[{"time":"00:03","quoteFirst":"These instances of bravery gave Duke Schomberg a high opinion of the regiment, and ","quoteTime":"about midnight","quoteLast":" on the 27th of October, he sent out two hundred of LEVESON'S troopers with some Inniskilling horse and French protestants, who dashed across the country to the neighbourhood of _Ardee_, routed the enemy's out-guards, and captured a drove of oxen and some horses, with which they returned in triumph to the camp at Dundalk.","title":"Historical Record of the Third, Or the King's Own Regiment of Light Dragoons\r\nContaining an Account of the Formation of the Regiment in 1685, and of Its Subsequent Services to 1846.","author":"Cannon, Richard, 1779-1865","gutenbergReference":"50421","hash":"370cff9fe6d7adeeddc324802d87245ec8f08a9a5f03a357618bb5db4768cc32"},{"time":"00:03","quoteFirst":"You see two weeks in a balloon over a vast desert of sand, with nothing to do but whistle for a breeze, is equal to four weeks anywhere else. That is, it seems so. Anyhow, two weeks or four, whichever it was, the breeze came finally, and along ","quoteTime":"about midnight","quoteLast":" left us stranded again directly over an Arab encampment near Wady Halfa. It was a more perilous position really, than the first, because the moment the Arabs caught sight of us they began to make frantic efforts to get us down. At first we simply laughed them to scorn and made faces at them, because as far as we could see, we were safely out of reach.","title":"Mr. Munchausen \nBeing a True Account of Some of the Recent Adventures beyond the Styx of the Late Hieronymus Carl Friedrich, Sometime Baron Munchausen of Bodenwerder","author":"Bangs, John Kendrick, 1862-1922; Newell, Peter, 1862-1924 [Illustrator]","gutenbergReference":"33432","hash":"feffb21146b2b6d5cc0e7865fde9b67015560a3f4fb51ff2fb342e7443724672"},{"time":"00:03","quoteFirst":"Schultz had spun at breakfast the morning after leaving Pernambuco was not at all difficult of assimilation. It appeared--according to Mr. Schultz--that the skipper had gone ashore for a night of roystering, and upon returning to the ship ","quoteTime":"about midnight","quoteLast":", in a wild state of intoxication, had become involved in an altercation with the launchman over the fare. In the resultant battle the skipper, in his helpless condition, was being terribly beaten by the vicious Pernambucan; hence one could scarcely blame him for drawing a pistol and shooting the launchman--fatally, according to Mr. Schultz.","title":"Cappy Ricks Retires: But That Doesn't Keep Him from Coming Back Stronger Than Ever","author":"Kyne, Peter B. (Peter Bernard), 1880-1957","gutenbergReference":"6020","hash":"04837ffa94b42da95fe86cdff0e45a431911acee7980e786d8d981440903957d"},{"time":"00:03","quoteFirst":"It was about seven in the evening when we reached the office, and at eleven I was still writing and not nearly through. I asked Hartung to look out for some food for me ","quoteTime":"about midnight","quoteLast":", and then went on with my work. By that time the whole paper had become aware of the importance of the thing I was doing; I was surrounded and observed at times by gossips and representatives of out-of-town newspapers, who had come here to get transcripts of the tale.","title":"A Book About Myself","author":"Dreiser, Theodore, 1871-1945","gutenbergReference":"62995","hash":"95a82439817e699d94ba8d3e5f08f085e8072e3dd8ae759f24edc4e34b81ed16"},{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":", the barking would start up again, especially if there was a moon, and again a little before daylight; but I was usually asleep at these hours.","title":"Waheenee: An Indian Girl's Story","author":"Waheenee, 1839?-1932; Wilson, Gilbert Livingstone, 1868-1930; Wilson, F. N. (Frederick N.), 1876-1961 [Illustrator]","gutenbergReference":"67133","hash":"234723cdb69b432d75996f91e5a1c717b5765a91b5e4e73c5727d333b6e838d7"},{"time":"00:03","quoteFirst":"The column halted ","quoteTime":"about midnight","quoteLast":", we bivouacked in the woods by the side of the road, and I was asleep about as soon as I struck the ground.","title":"The Story of a Common Soldier of Army Life in the Civil War, 1861-1865","author":"Stillwell, Leander, 1843-1934","gutenbergReference":"26561","hash":"b15a9d46b1b1a08ed2c1e7370b4f55e2ce27030df2dac4b9c161560a304b8790"},{"time":"00:03","quoteFirst":"Creek ","quoteTime":"about midnight","quoteLast":" and encamp 1½ miles northeast of Hooker. Sumner’s II Corps would cross the Antietam at Pry’s Mill Ford at 7:30 the next morning to lend additional support.","title":"Antietam National Battlefield, Maryland","author":"Tilberg, Frederick, 1896-","gutenbergReference":"55413","hash":"87253d8aaba125cab9f81badaf480362959996cb41d36318838353f569330da6"},{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":" our friends of the Eighth had joined us, and our whole little army struggled on together. I find that I have been rather understating the troubles of the march.","title":"The Atlantic Monthly, Volume 07, No. 44, June, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"12285","hash":"8a9ac01c370460b4a4130f273eca98ef1d6ac6496ed42c33a0c340aacd0032d6"},{"time":"00:03","quoteFirst":"It was ","quoteTime":"a little after midnight","quoteLast":" when Roger, who was, as usual, on the lookout, and who was credited with the sharpest pair of eyes in the ship, saw for the second time the lights of La Guayra opening up.  As they came into fuller view of the town itself, and of the roadstead, they were somewhat astonished to find that both were enveloped in almost perfect darkness--there was scarcely a light to be seen, either ashore or afloat.","title":"Across the Spanish Main: A Tale of the Sea in the Days of Queen Bess","author":"Collingwood, Harry, 1851-1922; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"24454","hash":"a9daff41e87d42d61c9584451a38654f0b98786d52f6cda8b6b54ffeee236248"},{"time":"00:03","quoteFirst":"The company included all the most distinguished persons then resident in the metropolis. Josephine, being in Paris at that time, was one of the guests. ","quoteTime":"About midnight","quoteLast":", the gentlemen and ladies were gathering around a supper table very sumptuously spread, when they were startled by a telegraphic announcement, communicated to their host, that Bonaparte had landed that morning at Frejus, a small town upon the Mediterranean shore.","title":"Josephine\nMakers of History","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"32047","hash":"742a137d16ae303f0df05c8d419b29731d8ba2f765d7a38331f66e8778bc8112"}]