[{"time":"00:01","quoteFirst":"The weather was intensely hot and the night became insufferably sultry. It must have been ","quoteTime":"about midnight","quoteLast":" when I awoke for the first time. For the moment I could not collect my thoughts and sat up somewhat surprised at the unusual brilliancy of the light playing upon my face, which was in striking contrast to the dismal blackness of the barracks. Then I realised that we were in the open and that a glorious full moon was shining upon us from a cloudless sky.","title":"Sixteen Months in Four German Prisons: Wesel, Sennelager, Klingelputz, Ruhleben","author":"Mahoney, Henry Charles [Editor]; Talbot, Frederick Arthur Ambrose, 1880-1924","gutenbergReference":"18134","hash":"48d118733105fb043f846b42220817ced0ec140a042a25de09c3af1b62004950"},{"time":"00:01","quoteFirst":"Well, on Saturday, ","quoteTime":"about midnight","quoteLast":", they began to pray, and continued in prayer till almost break of day.","title":"Story Hour Readings: Seventh Year","author":"Hartwell, E. C. (Ernest Clark), 1883-1964","gutenbergReference":"21046","hash":"f0c34ddf81c1132349786f0765078acfacca2a64884bac9e2cfba18108acb851"},{"time":"00:01","quoteFirst":"Caldigate had many other books, a Shakespeare, some lighter poetry, and sundry heavier works of which he did not wish specially to speak, lest he should seem to be boasting of his own literary taste; but at last it was settled that on the next morning he should supply her with what choice he had among the poets. Then at ","quoteTime":"about midnight","quoteLast":" they parted, and Caldigate, as he found his way down to his cabin, saw the quartermaster with his eye fixed upon Mrs. Smith. There is no so stern guardian of morality and propriety as your old quartermaster on board a first-class ship.","title":"John Caldigate","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"11643","hash":"ec83a1f1a3e5d979b834d6966e512053ef118ae525834e5c56bfaa6d87820cd0"},{"time":"00:01","quoteFirst":"Cross set about 9.30 p.m. and the pointers ","quoteTime":"about midnight","quoteLast":".","title":"Three years of war in East Africa","author":"Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]","gutenbergReference":"68854","hash":"f08511eee6ccb4399bd7b209c8af2dfdc56020266513e31b6c13e1f549ea16fd"},{"time":"00:01","quoteFirst":"“We went upstairs ","quoteTime":"about midnight","quoteLast":", I should say. I said good night to him on this floor and then went on upstairs to my own room.”","title":"The Deep Lake Mystery","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"46064","hash":"955468db622a0a3dace0563fe84554a96eea477cae6105e91ac1f32755fcffed"},{"time":"00:01","quoteFirst":"He mounted his horse, gave orders not to awake the king, repaired by himself to the place where the fight was, put everything to rights, and came back and told the whole affair to Louis, who exhibited great joy.  Another time, one dark and rainy night, there was an alarm, ","quoteTime":"about midnight","quoteLast":", of a general attack upon the whole Burgundian camp.  The duke was soon up, and a moment afterwards the king arrived.  There was great disorder.","title":"A Popular History of France from the Earliest Times, Volume 3","author":"Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]","gutenbergReference":"11953","hash":"d6520c2e0b0cc7ff11cb89de9e224c725116109ad1e092fb066a0a1a10d85ab4"},{"time":"00:01","quoteFirst":"His palanquin (or rather a lacquered hand-barrow) protected from the rays of the sun by a large umbrella, was carried in the same boat, so as to be in readiness, on landing, to carry his unwieldy person to the palace. About noon, he returned. Between six and seven, he again regularly passed, and returned again usually ","quoteTime":"about midnight","quoteLast":".","title":"Embassy to the Eastern Courts of Cochin-China, Siam, and Muscat\r\nIn the U. S. Sloop-of-war Peacock, David Geisinger, Commander, During the Years 1832-3-4","author":"Roberts, Edmund, 1784-1836","gutenbergReference":"44075","hash":"6a2519e5e0562a7fd06a33693f55c63305c5878412e5dd209ffed118c9e61cbf"},{"time":"00:01","quoteFirst":"Every thing was quiet, and prepared for any emergency. I was carried down into the cabin again, but could not close my eyes; the door was open, and I heard every thing that passed on deck. ","quoteTime":"About midnight","quoteLast":" our boat returned, but only with five men, who gave the following account of their adventures to the captain.","title":"Hair Breadth Escapes\r\nPerilous incidents in the lives of sailors and travelers in Japan, Cuba, East Indies, etc., etc.","author":"Arthur, T. S. (Timothy Shay), 1809-1885","gutenbergReference":"29829","hash":"b626bbdfaeea09164ec5e0cd878bdc4f44aab520f7fccdcc3644bcd49b3ea8c8"},{"time":"00:01","quoteFirst":"Of these there were only two, formed of old rum barrels, each calculated to convey twenty-four or thirty men. However, Colonel Hill got over as quickly as possible with two companies, who reached the opposite bank ","quoteTime":"about midnight","quoteLast":"; and after a march of about two miles, reached the ridge occupied by the Madras Fusiliers. But it appeared to have been a false alarm, for there was no appearance of danger.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"78ea2ecfe2e144c7627d951a10dd7598233ad67ce6e0b8f6e6cc433b4c842979"},{"time":"00:01","quoteFirst":"\"","quoteTime":"About midnight","quoteLast":".\"","title":"Number Seventeen","author":"Tracy, Louis, 1863-1928","gutenbergReference":"4996","hash":"75aca538119476a5e066b16dfccd006825b41c0ce35b15044a370c49ae7b8bf5"},{"time":"00:01","quoteFirst":"My heart leaped for joy, and I set about preparing something for my dear absent friends. A quarter of beef, some veal, fowls, and flour, were soon put up, and ","quoteTime":"about midnight","quoteLast":" the man came and took them away in his boat.\"","title":"The Junior Classics, Volume 7: Stories of Courage and Heroism","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"6302","hash":"831cc1e63b34919f712948aed8d576d08032cbf21fcc98b98d729e1255c3a350"},{"time":"00:01","quoteFirst":"DONALDSONVILLE, LA. _Thursday._ We landed here ","quoteTime":"about midnight","quoteLast":" last night. A heavy shower overtook us on the way and wet us to the skin, consequently what sleep we had was on wet ground and in wet clothes.","title":"Diary of an Enlisted Man","author":"Van Alstyne, Lawrence, 1839-1923","gutenbergReference":"40890","hash":"dc0a4b8310a66a40371d719b173d9a6c918e4361b684b4a3163685fe5e5e041a"},{"time":"00:01","quoteFirst":"But they began to be known; hence the scepticism of some of our people on the present occasion. Accordingly, ","quoteTime":"about midnight","quoteLast":", when the attack was to have been made, away they went, and retired nearly into their lines, leaving only a few to keep the ground.","title":"Twenty-Five Years in the Rifle Brigade","author":"Surtees, William, 1781-1830","gutenbergReference":"36778","hash":"6a30f156d4eba567792aea34780ac7dbf5c2812880fb3f523bd36044470f0564"},{"time":"00:01","quoteFirst":"I decided to start ","quoteTime":"about midnight","quoteLast":". My clock gave a totally different hour, of course, from the correct one of that particular time world. But I was planning to leave the plane about six hours after sunset.","title":"The man who mastered time","author":"Cummings, Ray, 1887-1957; Valigursky, Ed, 1926-2009 [Illustrator]","gutenbergReference":"76503","hash":"08def35973c33c8b58afec444892fa54ab5265a91712c41516d953e8977c0757"},{"time":"00:01","quoteFirst":"\"There is a train which will leave here ","quoteTime":"about midnight","quoteLast":", we hope.  If you can get a seat on it--well and good.  If not----\" he shrugged his shoulders superbly, and the conversation closed.","title":"No Man's Land","author":"McNeile, H. C. (Herman Cyril), 1888-1937","gutenbergReference":"23874","hash":"7aa9f3683b98cbf17848d904a103b4b7ef2385aa55292c00eaae148017818769"},{"time":"00:01","quoteFirst":"If I only had,\" said he, \"a few stanzas to arrange as an _andante_ and _duo_, all would be right. But I cannot ask Scribe to add more verses.\" The friend immediately called a literary acquaintance, Émile Deschamps, who was playing cards in a neighboring _café_, explained to him the situation, and in a few minutes the verses were written. It was ","quoteTime":"about midnight","quoteLast":", and the composer, seating himself at the piano with the words before him, in a fever of inspiration threw out the splendid _duo_ between _Raoul_ and _Valentine_ which closes the act, and which always equally enchants performers and audience; and when this music was performed at the next rehearsal, the orchestra, players, and vocalists carried the composer in triumph on the stage to receive their spontaneous plaudits and congratulations, while Nourrit embraced him with tears of delight.","title":"The Atlantic Monthly, Volume 14, No. 81, July, 1864\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"31838","hash":"c2769b0f245340e32065352b70ee3bd9a6a1f59b1a24b21e4b2fedf9207bda20"},{"time":"00:01","quoteFirst":"The Boers, he said, were not suffering at all—the English could not “shoot straight.” After hearing this they passed a sufficiently miserable day and evening. ","quoteTime":"About twelve o’clock that night","quoteLast":", however, a native spy despatched by Mr. Croft returned with the report that the English general had won safely back to camp, having suffered heavily and abandoned his wounded, many of whom had died in the rain, for the night after the battle was wet.","title":"Jess","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"5898","hash":"a6fcd7441fdf4d6ceebfebf8181bdb6cca45b5e4716791a538df74b5771b5733"},{"time":"00:01","quoteFirst":"But the excited mind worked a great effect on the body here, for, on a certain night of the year devoted to religious revival, “cripples were brought to the tomb, even from far-away lands, and were laid on it soon after sunset. Then there was praying and reciting of the Koran and prostrations; and, ","quoteTime":"about midnight","quoteLast":" the halt rose up, sound and hale.”","title":"Four Pilgrims","author":"Boulting, William","gutenbergReference":"63894","hash":"f8c62002e3f72b2fdab524f8f31d23d4e0c1c6b6e7121da571dc8898f439cef0"},{"time":"00:01","quoteFirst":"He was so positive, while I, though convinced in my own mind, would not declare so to a certainty, that the boys would not say nay to him. So, snubbing me and insisting upon calling me an upstart, Utley continued his leadership. ","quoteTime":"About midnight","quoteLast":", or thereabouts, we came to a small stream of water, which we were forced to wade, with the result that we had a good wetting added to our discomfort, the water coming well up to our waists. Reaching the other side, to my astonishment Utley, who was still in the lead, started up-stream.","title":"From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter","author":"White, George M. (George Miles)","gutenbergReference":"57760","hash":"00ec3e965718f352a938d7554197f2a49d3569aebe1771d7f8076ac3e9a38028"},{"time":"00:01","quoteFirst":"On the following evening, a serjeant and twenty-nine men arrived to conduct them to the commandant of the fortress, who gave them a friendly reception, afforded them supplies, and provided a boat to carry them to Paraibo. ","quoteTime":"About midnight","quoteLast":" they reached the town, where a Portuguese captain attended to present them to the governor, from whom also they experienced the like attention. Being anxious to reach Fernambuc, to take advantage of a Portuguese fleet, daily expected to sail for Europe, the governor, in three days more, ordered a corporal to conduct the party thither. But at this time M.","title":"Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.","author":"Anonymous","gutenbergReference":"25982","hash":"96f6f337d97f58ad95a0f5079b48debd83d52c23495f67d7c4e66285c16fee45"}]