[{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":", the father came in jovially, and asked me how I had enjoyed my supper.","title":"The Memoirs of Jacques Casanova de Seingalt, Vol. VI (of VI), \"Spanish Passions\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings","author":"Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]","gutenbergReference":"39306","hash":"a8bc239f6f750e3ff2ad8710e9e4bbcc405b9d8998ab004464e014ef0d1f8b55"},{"time":"00:03","quoteFirst":"Few slept that night. The boys and I took it in turn to keep watch from the verandah, lest more signals might be fired, or a hostile visit might be paid us. But ","quoteTime":"about midnight","quoteLast":" the wind began to rise, and before we reassembled to discuss our plans a fearful storm was raging; so terrific was the sea that I knew no boat could live, and had a broadside been fired at the entrance of the Bay we should not have heard it through the howling of the blast.","title":"Swiss Family Robinson","author":"Wyss, Johann David, 1743-1818","gutenbergReference":"3836","hash":"cca887ae008a43d163538282874f5261b1d95bb63bcea9142adc84b896dda5a5"},{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":", I and the mate were alarmed by the look-out man, who rushed into our cabin, singing out--\"Jen-dow-li! Jen-dow-li!\" (Pirates coming! Pirates coming!)","title":"Ti-Ping Tien-Kwoh: The History of the Ti-Ping Revolution (Volume I)","author":"Lindley, Augustus F.","gutenbergReference":"39180","hash":"6acab4fabfa450245693ba08110e1304971194ef21fd3d51d394b2ef866ca48b"},{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":" our picket line was withdrawn and the whole division moved off in Egyptian darkness somewhere, I never did know exactly where, or really care either, for at that moment I was suffering from fever which afterwards developed into a serious illness. At daylight in a cold rain we halted somewhere in the woods on the edge of another field, and threw up breastworks, as we were threatened with an attack, which, however, was not made.","title":"Life in the Confederate Army\r\nBeing Personal Experiences of a Private Soldier in the Confederate Army, and Some Experiences and Sketches of Southern Life","author":"Ford, Arthur Peronneau; Ford, Marion Johnstone","gutenbergReference":"37112","hash":"5b270156ea378b6add777f296bd4ce207fdc78a212d104d7c733de7c8931d825"},{"time":"00:03","quoteFirst":"Mississippi River, which place we reached ","quoteTime":"about midnight","quoteLast":", and immediately were transferred to a big Mississippi steamer.","title":"Forest, Lake and Prairie\r\nTwenty Years of Frontier Life in Western Canada—1842-62","author":"McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]","gutenbergReference":"61658","hash":"3c5b95539d410fe7026c91f260f9543c32cf712106c7d268eaa3023a0f4a5d64"},{"time":"00:03","quoteFirst":"You have lost a gallant son and we a brave and well-beloved comrade who showed military qualities of a high order”; and Major S. W. Webster: “The farm we held was rushed by the Germans ","quoteTime":"about midnight","quoteLast":" on 31 Oct. I at once went to the trench in which your son was. We retired from there to some reserve trenches about 200 yards in rear.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"79adef51041bf82829a4c4b7da3f70a83dc5a5803ac0316af69f1e27f7c6eaa5"},{"time":"00:03","quoteFirst":"The tired lad's indignant thoughts became confused as sleep gradually claimed him, and at last his aching body was at rest, though his mind still kept active and started to build dreams.  ","quoteTime":"Just after midnight","quoteLast":", when everything was still, and the last of the cattle had ceased to splash in the water-hole and had gone out on one or another of the long cattle-pads which stretched away into the silent desert, when the half-moon looked down on the motionless and soundless world, a dark face peeped over the top of the sandhill above the sleeping stockmen.","title":"In the Musgrave Ranges","author":"Sayce, Conrad H. (Conrad Harvey), 1888-1935","gutenbergReference":"28931","hash":"cd020bf07e1dd326b717757047ee09d294967e2faaf8ad1bef1c6b0a2cbd2f4b"},{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":" the Scoutmaster went on deck. It was now nearly high tide, and a distinct \"popple\" of tide was in evidence. Overhead the starlit sky was beginning to become overcast--long, ragged clouds throwing out tapering fingers that pointed to a blow from the nor'ard.","title":"Sea Scouts All: How the \"Olivette\" was won","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Pears, Charles, 1873-1958 [Illustrator]","gutenbergReference":"55513","hash":"56645f4511f62bb3f5e4c2e539882f9326fa5e8fb8c2088f12942f86ae3f70c8"},{"time":"00:03","quoteFirst":"The luggage was then carried down, and disposed in packs upon the ground before the house, so as to be ready for loading at a moments notice. Many flying parties of travellers had almost started on the high road, and late in the evening came a new report that the body of the Caravan would march ","quoteTime":"about midnight","quoteLast":". We sat up till about two A.M., when, having heard no gun, and having seen no camels, we lay down to sleep through the sultry remnant of the hours of darkness.","title":"Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"4658","hash":"122b7c64cfbf72b42500086eb5f130695ff05cdd329354369ed3a7ba732ffa97"},{"time":"00:03","quoteFirst":"A year later, when in Cape Town, I came across him one day when I had arranged a dinner to many of my former comrades, the Club being placed at my disposal for the purpose. Although the dinner was convivial, and I invited my bibulous comrade, I should have been doubtful of his reformation if he had abstained altogether, but he took an ordinary amount of wine, and left ","quoteTime":"about midnight","quoteLast":" perfectly sober.","title":"From Midshipman to Field Marshal","author":"Wood, Evelyn, 1838-1919","gutenbergReference":"61812","hash":"4746e979026062b8369220226efa81e53e33522fb5d9141e3174b69024ebb2cd"},{"time":"00:03","quoteFirst":"I laid down, indeed, when the rest did, but could not sleep much, it may be supposed, for thinking of the hazardous journey I was about to undertake. Every one else slept soundly enough, as they were tired, and their bellies were full; so ","quoteTime":"about midnight","quoteLast":" I took up my burden, and away I marched, directing my course to the northward, not without recommending myself to the good providence of God to be my conductor.","title":"The pleasant and surprising adventures of Robert Drury, during his fifteen years' captivity on the island of Madagascar","author":"Drury, Robert, 1687-1750?; Defoe, Daniel, 1661?-1731 [Dubious author]","gutenbergReference":"71844","hash":"0fc841c35b5ee32834ea61dd79a84b4cf2c3d68fa0d96ecb2fa42dc59920f162"},{"time":"00:03","quoteFirst":"But the lad went on laughing as before, and said he didn't believe in such stuff. When they had come home in the evening, and the folks lay sleeping in the fishing-station, they heard, ","quoteTime":"about twelve o'clock at night","quoteLast":", the lad yelling for help; it even seemed to one of them, by the light of the train-oil lamp, as if a heavy hand were stretching forward from the door right up to the bench on which the lad lay. The lad, yelling and struggling, had already been dragged as far as the door before the others had so far come to their senses as to think of grasping him round the body to prevent him from being dragged right out.","title":"Weird Tales from Northern Seas","author":"Lie, Jonas, 1833-1908; Housman, Laurence, 1865-1959 [Illustrator]; Bain, R. Nisbet (Robert Nisbet), 1854-1909 [Translator]","gutenbergReference":"13508","hash":"f515b56e6568081591625b96a6b471e77638b5a0710055594f8c7d8784807816"},{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":" the boys woke up. A glaring flash of lightning followed by a loud crashing and echoing thunder made them sit up startled.","title":"The Lure of the Mississippi","author":"Lange, D. (Dietrich), 1863-1940; Howes, William L. [Illustrator]","gutenbergReference":"41877","hash":"f107259218f46195e246bfb690d002a66650a8e1d8fcec777fb6fe39b9147bef"},{"time":"00:03","quoteFirst":"Then, on what we had determined should be the last night of our camp, when we had made up our minds to return next day, Eric Petersen came by and joined us. He also had found nothing; worse still, had spent all he had, and, being down in the mouth, got drunk--not decently, but gloriously intoxicated. Somewhere ","quoteTime":"about midnight","quoteLast":", when, after twenty hours of shining, the sun had disappeared and the world was still bright as day, and we were all sleeping, he got up and went down to the river to bathe his aching head, and stumbled on the banks and, falling in, was nearly drowned.","title":"Murder Point: A Tale of Keewatin","author":"Dawson, Coningsby, 1883-1959","gutenbergReference":"29400","hash":"79db0ac745105cf45866f32c33c4bf68a55f4fce7ea267fdccefe872e7482172"},{"time":"00:03","quoteFirst":"As night came on, a British squadron, bound for New Orleans, came into the roads, and on seeing the _Armstrong_, sent four boats full of men to capture her. A well-directed broadside from the privateer sent them in haste back to their ships, but ","quoteTime":"a little after midnight","quoteLast":" the enemy came again in twelve boats, carrying more than 400 men. Each boat was armed with a cannon.","title":"The Story of the American Merchant Marine","author":"Spears, John Randolph, 1850-1936","gutenbergReference":"53122","hash":"b1252b9a9154151fa8ca5cb8ff25061517c980fb28d53c5fd3dc813e025ae5ac"},{"time":"00:03","quoteFirst":", whome I gave leave to goe to London; wᶜʰ hope is safely arrived with you. Since wᶜʰ, litle of acction here in these parts. The 21 instant, ","quoteTime":"about midnight","quoteLast":", heere escaped out a small pickeron of 4 or 6 guns out this haboʳ, notwᵗʰstanding our vigilancy and indeavors for his surprizall, haveing oʳ boates in wᵗʰ the shore and a small frigᵗ, who gave him chase and fired seavrall guns at him; but the darknes of the night prevented there long keepeing sight of him, and, notwᵗʰstanding they made after him to the best of there understanding, yet he got away and noe sight of him at day light.","title":"Correspondence of the Family of Haddock, 1657-1719\r\nThe Camden Miscellany: Volume the Eighth","author":"Thompson, Edward Maunde, Sir, 1840-1929 [Editor]","gutenbergReference":"53144","hash":"578563aa6d80450aa1e1f72ec385a6fa90dacfef7209d20db75e8300bf3b530a"},{"time":"00:03","quoteFirst":"The winding up of this winter I had a sad experience. ","quoteTime":"About midnight","quoteLast":", the second night out, we pulled into a cedar grove by the side of the road, the ground of which was soft and muddy. We tied our horses to the trees around us, and arranged as best we could, to get a little rest and sleep, putting down our oilcloths next to the mud, then our saddle blankets and each having a good blanket and overcoat for cover.","title":"The life record of H. W. Graber\r\nA Terry Texas Ranger, 1861-1865; sixty-two years in Texas","author":"Graber, H. W. (Henry W.), 1841-1917","gutenbergReference":"68143","hash":"95100fbb1e57c5553999f853d4aa244ef0fd68711337e4047ed789fe9338fc88"},{"time":"00:03","quoteFirst":"Bob would do the driving, and she had never liked riding alone in the back seat.  So the Kenworthys went alone, and spent the day, and came driving back towards home through the country darkness ","quoteTime":"about midnight","quoteLast":".","title":"The painted room","author":"Wilson, Margaret, 1882-1973","gutenbergReference":"69549","hash":"30df6bbf1d9e3b3dce26e5f96edd15ef45151d4efa7575af4b0aadba21b0afb4"},{"time":"00:03","quoteFirst":"The worst had not yet come.  It was ","quoteTime":"about midnight","quoteLast":" that cries arose above the storm, and a violent shock told that the _Galatea_ had struck on a rock.  There was no hope then--the _Galatea_ was doomed.","title":"Little Miss Joy","author":"Marshall, Emma, 1830-1899","gutenbergReference":"33465","hash":"13c5ada5dcf2a3f101cbb4031ca0a59595f0060fc990b787f9ce4acf8db17bde"},{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":", the travellers found themselves above Liege. Situated in the midst of a thickly-peopled country, full of foundries, smelting works, and forges, this town was quite a blaze of light. The gas-lamps with which this town is so well lighted, clearly marked out for our travellers the main streets, the squares, and the public buildings.","title":"Wonderful Balloon Ascents; Or, The Conquest of the Skies\r\nA History of Balloons and Balloon Voyages","author":"Marion, Fulgence","gutenbergReference":"899","hash":"9a8a9056a65d3f26df257aefcdfbdd887b838f286cb6a22e67545d0438216bc2"}]