[{"time":"00:02","quoteFirst":"I applied clysters and other remedies to the patient without effect. Miss Hogarth, his sister-in-law, had already sent a telegram (by the same messenger on horseback who summoned me) to his old friend and family doctor, Mr. Frank Beard, who arrived ","quoteTime":"about midnight","quoteLast":". He relieved me in attendance at that time, and I came again in the morning. There was unhappily no change in the symptoms, and stertorous breathing, which had commenced before, now continued.","title":"A Week's Tramp in Dickens-Land\r\nTogether with Personal Reminiscences of the 'Inimitable Boz' Therein Collected","author":"Hughes, William R. (William Richard), 1830-1899; Kitton, Frederic George, 1856-1904 [Illustrator]","gutenbergReference":"31394","hash":"7fd92224f08bdd1b73aca64362eee2bd5bd8d621b708b282ec1e43549651feeb"},{"time":"00:02","quoteFirst":"Unable to secure lodgings elsewhere, he undertook to find accommodations in a vacant sheep corral. The proprietor happening to come home ","quoteTime":"about midnight","quoteLast":" found him spread out under the lee of the fence. “Look-a-here, stranger!” said he gruffly “that’s all well enough, but I gen’rally collect in advance.","title":"The pioneer West","author":"French, Joseph Lewis, 1858-1936 [Editor]; Garland, Hamlin, 1860-1940 [Author of introduction, etc.]; Schuyler, Remington, 1884-1955 [Illustrator]","gutenbergReference":"71422","hash":"429cbd45a90e2e1c84e1d8e5bedaeb75052e4e361e5ba14bfc9d63f3fcd5a87e"},{"time":"00:02","quoteFirst":"\"It seems to me this way,\" he said; \"we have a great many clues to work from, and until they're traced to more definite conclusions we are unable to attach suspicion to anyone. We know that Mr. Pembroke was killed at or ","quoteTime":"about midnight","quoteLast":". We know the apartment was securely locked and fastened at that time. We must assume, therefore, that whoever did the deed could not get into the house between eleven and twelve,--he must have been in the house, therefore, before the door was chained.","title":"A Chain of Evidence","author":"Wells, Carolyn, 1862-1942; Hoskins, Gayle Porter, 1887-1962 [Illustrator]","gutenbergReference":"43351","hash":"ab7b7f46cf45b36bcf991dc613246d8cf4cc076d78a80060c29a0c03e3459ca8"},{"time":"00:02","quoteFirst":"“It’s those young fellows that set the hotel afire over across at Southport,” said a certain tall, gaunt individual, who happened to be the centre of an excited group on one of the street corners, near the town pump. “I hear as how Squire Barker is going to defend them, but they do say he’s got no case, because I heard Lem Stevens say as he heard Squire Brackett declare he saw them young chaps down in the billiard-room of the hotel along ","quoteTime":"about midnight","quoteLast":", and the fire started pretty quick after that.”","title":"The Rival Campers; Or, The Adventures of Henry Burns","author":"Smith, Ruel Perley, 1869-1937; Shute, A. B. (Augustus Burnham), 1851-1906 [Illustrator]","gutenbergReference":"40548","hash":"439c02ea7acbe81dc510a61b3898593ad11b5e4f046cafc96ab5f8863ae6cd51"},{"time":"00:02","quoteFirst":"Towards evening he became speechless and ","quoteTime":"about midnight","quoteLast":" peacefully expired, ending a career which it would be hard to equal in romance--a gorgeous grandee of Spain, a duke, a viceroy, the affectionate friend of the greatest potentate on earth, and now dying in the poor room of a Jesuit priest, atoning by his splendid sanctity for the offenses which have made the name of the family to which he belonged a synonym of every kind of iniquity.","title":"The Jesuits, 1534-1921\r\nA History of the Society of Jesus from Its Foundation to the Present Time","author":"Campbell, Thomas J. (Thomas Joseph), 1848-1925","gutenbergReference":"41766","hash":"dedc1713947e82a896b9a0d88ddb57124a47d8c1345db610014c40d6de3de39d"},{"time":"00:02","quoteFirst":", we approach Arnaud’s vessel; he is on the point of furling sails, notwithstanding the favourable east wind. Selim Capitan habitually of a somewhat timorous nature, inquired of him whether he wishes to anchor here; without understanding his answer, he was also about to follow his example and halt, when I asked him whether he was commander or not. We sail on, therefore, and Arnaud is obliged, _nolens volens_, to follow. ","quoteTime":"A little after midnight","quoteLast":" we cast anchor near the village of Aujan, and stood to the South.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 1 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73465","hash":"94063c3ce10b50ae69faf7eaf46469a7748a4da7d05f34c4a239cdd10f98ab39"},{"time":"00:02","quoteFirst":"The longest night has an end; and mercifully this was not one of the longest. For ","quoteTime":"about midnight","quoteLast":", worn out by my feelings and broken by the fatigue of the journey from Rocky Mount, I lay down, and promptly I fell asleep and slept like a log till long after reveillé had sounded, and the camp was astir. The awakening was dreary; but, thank God, I drew strength from the new day.","title":"Madam Constantia","author":"Carter, Jefferson; Comstock, Enos B. (Enos Benjamin), 1879-1945 [Illustrator]","gutenbergReference":"70174","hash":"771b29de602b1347b74aea77f0f696c305c7907740827c77931e341ba291f9ab"},{"time":"00:02","quoteFirst":"","quoteTime":"About midnight","quoteLast":" Battalion withdrawn from action and proceeded via Arras, Dainville to Wanquetin.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"c1034d42450151b83d218af4611c21f77435d9c2fc94745c031b0a47feb79826"},{"time":"00:02","quoteFirst":"A. Yes; sometime during the night, ","quoteTime":"about midnight","quoteLast":", I think.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"b624bc92ff461f1ec9d7ceb64a652eef7dbd0e1ba03862881e54a95fa1cd89a1"},{"time":"00:02","quoteFirst":"--Letter of the syndic-attorney of the department (with a letter of the municipality of Aubagne), Sept. 22, etc., in which M. Jourdan, a ministerial officer, is accused of \"aristocracy.\" A guard is assigned to him. ","quoteTime":"About midnight","quoteLast":" the guard is overcome, he is carried off, and then killed in spite of the entreaties of his wife and son. The letter of the municipality ends with the following: \"Their lamentations pierced our hearts.","title":"The French Revolution - Volume 2","author":"Taine, Hippolyte, 1828-1893; Rom, Svend [Annotator]; Durand, John, 1822-1908 [Translator]","gutenbergReference":"2579","hash":"cca93a736ddee55fd9799d3196fea9d2c805498aa44c0620563996cb26ee6ca8"},{"time":"00:02","quoteFirst":"Whatever may be the advantages of such a situation, leisure and sleep are not among them. He had hardly reached his lodging before Maunsell, the vicar of Brayton and captain of the commons of Selby, came to speak with him; and he had not lain down to sleep when ","quoteTime":"about midnight","quoteLast":" a messenger arrived from the lords at Pontefract in the person of Thomas Strangways, Lord Darcy’s steward.","title":"The Pilgrimage of Grace, 1536-1537, and the Exeter Conspiracy, 1538, Volume 1 (of 2)","author":"Dodds, Madeleine Hope, 1885-1972; Dodds, Ruth, 1890-1976","gutenbergReference":"77706","hash":"514d7c1e0f753e00df415514c9a0dafd2a4b3f583d80550eb70ac62bc6230470"},{"time":"00:02","quoteFirst":"' The Adelantado concluded that it must be Jean Ribault, the General of the Lutherans at sea and on land, whom they called the Viceroy of this country for the king of France. He immediately went, with one hundred and fifty men in good order, and reached the place where he had lodged the first time, at ","quoteTime":"about midnight","quoteLast":"; and at dawn he pushed forward to the river, with his men drawn out, and when it was daylight, he saw, two bow-shots from the other bank of the river, many persons, and a raft made to cross over the people, at the place where the Adelantado stood.","title":"The Spaniards in Florida\r\nComprising the Notable Settlement of the Huguenots in 1564, and the History and Antiquities of St. Augustine, Founded A.D. 1565","author":"Fairbanks, George R. (George Rainsford), 1820-1906","gutenbergReference":"37507","hash":"9872bd9f5a8bf94a666649385c72ccc8ec41990834a9ff56cea6d89eabc2d359"},{"time":"00:02","quoteFirst":"","quoteTime":"A little after midnight","quoteLast":" friend Nasmith came along and we set out together for our rounds. We first took a look at one or two places and then went to my diggings for a sandwich and such rest as we could get before time to start on our round-up.","title":"A Journal From Our Legation in Belgium","author":"Gibson, Hugh, 1883-1954","gutenbergReference":"18959","hash":"ee5ead45b4c80360354aab26cd97dfaadbe036c6450ee7482f503e73a4d29160"},{"time":"00:02","quoteFirst":"This confidence and friendly behaviour relieved the admiral from the fears which he had conceived on account of the dead men; believing that if the natives had injured the Christians whom he had left, they would not have come so boldly on board the ships. But next day, coming to anchor ","quoteTime":"about midnight","quoteLast":" near the town of Nauidad or the Nativity, a canoe came to the fleet and asked for the admiral, and being bid to come on board, they refused to do so till they should see him. The admiral therefore went to the ships side to hear what they had to say, and then two men from the canoe went up with two marks of gold, which they presented with many compliments to the admiral as from the cacique Guacanagari.","title":"A General History and Collection of Voyages and Travels — Volume 03\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"12325","hash":"a199dc2d8f6f37aa95eb52e668e83bfaab489d96eb07fa69a2946a8a47832665"},{"time":"00:02","quoteFirst":"In 1885 an attempt was made by two masked men to hold up a passenger train on the International & Great Northern Railroad, at a point south of Overton, Texas. It was in the month of February and ","quoteTime":"about midnight","quoteLast":", and the weather was quite cold, and the ground covered with about two inches of snow and sleet in the vicinity of Overton. The train, bound south from Longview to Galveston and San Antonio on that night, was in charge of Conductor Frazier.","title":"Fifty Years a Detective: 35 Real Detective Stories","author":"Furlong, Thomas, 1844-","gutenbergReference":"58576","hash":"e263949deeace9cb7061462914d9e4cd2d448f7233f4657a7fbf759d4ef69d54"},{"time":"00:02","quoteFirst":"Pamela promising him upon no occasion ever to name him, fell into extremity of weeping, as if her eyes had been content to spend all their seeing moistness, now that there was a speech of the loss of that which they held as their chiefest light. So that Musidorus was forced to repair her good counsels with sweet consolations, {560} which continued betwixt them till it was ","quoteTime":"about midnight","quoteLast":", that sleep having stolen into their heavy senses, and now absolutely commanding in their vital powers, left them delicately wound one in another’s arms, quietly to wait for the coming of the morning; which as soon as she appeared to play her part, laden, as you have heard, with so many well occasioned lamentations, their lobbish guard, who all night had kept themselves awake, with prating how valiant deeds they had done when they ran away; and how fair a death their fellow had died, who at his last gasp sued to be a hangman, awaked them, and set them upon their horses, to whom the very","title":"The Countess of Pembroke's Arcadia","author":"Sidney, Philip, 1554-1586; Bellings, Richard, 1613-1677 [Contributor]; Stirling, William Alexander, Earl of, 1568?-1640 [Contributor]; Baker, Ernest A. (Ernest Albert), 1869-1941 [Editor]","gutenbergReference":"70854","hash":"1e73af32dfc916a7efa8472bb444928d4e11b135b03a000417de42f6650434e2"},{"time":"00:02","quoteFirst":"But he shook off his sorrow and decided that the time had come to seek America. We could not depart openly; that was not permitted; so one night he dug up the little hoard of money he had concealed, cut off my hair and dressed me in boys' clothes, arrayed himself in the rags of a goat-herd, and ","quoteTime":"about midnight","quoteLast":" we set off. I was eleven years old at the time, and I remember every incident distinctly.","title":"The Destroyer: A Tale of International Intrigue","author":"Stevenson, Burton Egbert, 1872-1962","gutenbergReference":"29629","hash":"6a43e8fb6d6481099ccb50e28087622307d2faef52b09b5f6403d775e8668bd4"},{"time":"00:02","quoteFirst":"The vortex of the cyclone appears to have traversed the island throughout its whole length, from about Humacao to Mayaguez, and its path was a scene of very great devastation. … The gale struck the island at Humacao ","quoteTime":"about midnight","quoteLast":" of August 7, and furiously blew all the rest of that night and well into the next day, while at Mayaguez the violence was not great until 9 o'clock on the morning of the 8th. But as the latter town was under the lee of high mountains, it suffered much less than it would have done had it been higher or not thus protected.","title":"History for ready reference, Volume 6","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"71897","hash":"67a61282d55e2980c4e3b4bc1f8fdbac51b8cec9dff8f21351b5bf3950902ac5"},{"time":"00:02","quoteFirst":"“Then go to it! I’ll expect you back ","quoteTime":"about midnight","quoteLast":". Good luck, Wattles!”","title":"The Fighting Scrub","author":"Barbour, Ralph Henry, 1870-1944; Rahn, A. D. [Illustrator]","gutenbergReference":"73435","hash":"6125725f1d10cac887561e7359b9e68d328d037e0d2d3afbc0abb1449596da7f"},{"time":"00:02","quoteFirst":"Holman poured out a torrent of questions which the smiling messenger endeavoured to answer to the best of his ability. In pigeon English he informed us that he had deserted Leith's camp ","quoteTime":"about midnight","quoteLast":"; that the big ruffian had turned abruptly from the direction he was moving in at the time we caught up with him, and that Holman's bullet had caused him serious inconvenience. The two girls and the Professor were in charge of Soma and the one-eyed white man, who, we now learned, was deaf and dumb.","title":"The White Waterfall","author":"Dwyer, James Francis, 1874-1952","gutenbergReference":"10862","hash":"6e23ccdb67a81c265591fb9c7cb08a6129ddfa3e174ea426274013a0b88f0dad"}]