[{"time":"00:00","quoteFirst":"Simsbury and in Hollywood. It was ","quoteTime":"twelve o’clock","quoteLast":" before they seemed willing to let him go, and from time to time they would pause to gloat over the stills.","title":"Merton of the Movies","author":"Wilson, Harry Leon, 1867-1939","gutenbergReference":"3472","hash":"170f1e2b53c8a2005b6127f754bd7f7e0e2e7d1ec694706d83bf1ac885ea00df"},{"time":"00:00","quoteFirst":"Our friend Malgares accompanied us a few miles, to whom we bade an eternal adieu, if war does not bring us together in the field of battle opposed as the most deadly enemies, when our hearts acknowledge the greatest friendship. Halted at ten o'clock, and marched again at four. No water on the road; detached a Spanish soldier in search of some, who did not join us until ","quoteTime":"twelve o'clock","quoteLast":" at night. Encamped in the open prairie; no wood; no water, except what the soldier brought us in gourds. The mules came up at eleven o'clock at night. Distance 30 miles.","title":"The Expeditions of Zebulon Montgomery Pike, Volume 2 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.","author":"Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899","gutenbergReference":"43775","hash":"62f30cc35af3a8e0eb02d8a4442b5177260363f61da83665175fe0d988786b1c"},{"time":"00:00","quoteFirst":"","quoteTime":"At midnight","quoteLast":", when the night did dance Along the hours that led to morning, I saw a little boat advance Towards the great moon's beacon warning.","title":"Twenty","author":"Benson, Stella, 1892-1933","gutenbergReference":"12643","hash":"4b3fb41b6a83a2e1dc7eaa5bb4983f9e0f1014256cc3cfea1898ad5dffbea743"},{"time":"00:00","quoteFirst":"Jean’s appearance ","quoteTime":"at twelve o’clock","quoteLast":" on the following morning.","title":"\"Broken Music\"","author":"Bottome, Phyllis, 1882-1963","gutenbergReference":"69246","hash":"d264dc5e83d37f6e9a8693654d2757ae911b4e9e20ee2f89c18711ee74ca22e1"},{"time":"00:00","quoteFirst":"\"On Monday, the 9th of September, in the afternoon, the frigate [the' Squirrel'] was near cast away, oppressed by waves, yet at that time recovered; and giving forth signs of joy, the general, sitting abaft with a book in his hand, cried out to us in the 'Hind' (so oft as we did approach within hearing), 'We are as near to heaven by sea as by land,' reiterating the same speech, well beseeming a soldier resolute in Jesus Christ, as I can testify he was. On the same Monday night, about ","quoteTime":"twelve o'clock","quoteLast":", or not long after, the frigate being ahead of us in the 'Golden Hind,' suddenly her lights were out, whereof as it were in a moment we lost the sight, and withal our watch cried the General was cast away, which was too true; for in that moment the frigate was devoured and swallowed up by the sea.","title":"History for ready reference, Volumes 1 to 5","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"70427","hash":"93b1e0c0f0720ad0599beb19e879f150e701d19fc7d1510e3abe78c151c318e9"},{"time":"00:00","quoteFirst":"More than forty pieces of cannon had been massed in our front. We lay and endured the fire. General Hill was wounded, and ","quoteTime":"at midnight","quoteLast":" General Stuart of the cavalry took command of the corps. At last the cannon hushed. The terrible night passed away without sleep.","title":"Who goes there?","author":"Benson, B. K. (Blackwood Ketcham), 1845-1924","gutenbergReference":"12229","hash":"6c67b0950daf796f29e76a81d0a7083f9eb1d77c8c6a838465bfc1943a7728bd"},{"time":"00:00","quoteFirst":"Just ","quoteTime":"at midnight","quoteLast":" the master of the house went into the kitchen to see whether everything was ready for supper. The kitchen from floor to ceiling was filled with fumes composed of goose, duck, and many other odours.","title":"The Horse-Stealers and Other Stories","author":"Chekhov, Anton Pavlovich, 1860-1904; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"13409","hash":"0cd403963a59f1e36d0814171b0fac6109ad5fa24d9359b0a397d206661ec145"},{"time":"00:00","quoteFirst":"And I also entered, cloaked as a pilgrim, and with us ten of her most trusted servants disguised as sailors. But Charmion went not with us. We sailed with a fair wind from the Canopic mouth of the Nile; and that night, pushing on with the moon, we reached Sais ","quoteTime":"at midnight","quoteLast":", and here rested for a while. At dawn we once more loosed our craft, and all that day sailed swiftly, till, at last, at the third hour from the sunset, we came in sight of the lights of that fortress which is called Babylon.","title":"Cleopatra","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"2769","hash":"0b847146e1bf6b5a85d0c55e80457e66ecc8d4dfa35c822d0b40bc110bf6e17f"},{"time":"00:00","quoteFirst":"The ","quoteTime":"stroke of midnight","quoteLast":". R63285.","title":"U.S. Copyright Renewals 1950 - 1977","author":"Library of Congress. Copyright Office","gutenbergReference":"11800","hash":"16f27147a434acedeb5622cd3e45f825380a754362c9e3782d148037222e4aaf"},{"time":"00:00","quoteFirst":"Hardly anything else was thought about that night except the apparition; and lest he should come again ","quoteTime":"at midnight","quoteLast":", Tom loaded his rifle and kept it handy by his couch.","title":"The hermit hunter of the wilds","author":"Stables, Gordon, 1840-1910; Easton, W. G. (William George), 1879-1954 [Illustrator]","gutenbergReference":"71590","hash":"8a8818b9ca9fe6230ff988592f95e74605a73b9aa549ea84bace750dfecc2afc"},{"time":"00:00","quoteFirst":"At the end of August the temperature in the Frozen Ocean is generally at the freezing point of the Centigrade thermometer, but this year (1872) it was constantly six degrees below it. A cold bleak air enveloped us, there was abundance of snow, the sun showed himself rarely, and for some days he had sunk, ","quoteTime":"at midnight","quoteLast":", under the horizon. The ship and her rigging were stiff with ice, and everything indicated that for us winter had begun. As the masses of ice which inclosed us consisted only of small floes, we were led to hope that the strong east winds would soon disperse them.","title":"New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874","author":"Payer, Julius, 1841-1915","gutenbergReference":"60258","hash":"c54cc3c7dc458dbd9fa33e0c72a53e0c10664d546876d2bb4c457beb5d3dd8c3"},{"time":"00:00","quoteFirst":"I told him that if he would give me a runner to act as guide, I would visit all the gun-pits of the two Brigades. Accordingly a    (p. 200) runner was sent for, and he and I started off ","quoteTime":"at midnight","quoteLast":". It was very dark, and when we emerged from the trench and turned to the right on the Lens-Bethune road we met parties of wounded men coming back, and the batteries in the fields beside us were firing over our heads. We visited first the cellar of a building by the way, where there was an aid post. Here were many men being attended to by the doctors.","title":"The Great War As I Saw It","author":"Scott, Frederick George, 1861-1944","gutenbergReference":"19857","hash":"1c62981b2b1435f716150df69e65641646ea3ad47892a42130c01d9b2a145afb"},{"time":"00:00","quoteFirst":"The army having laid by four days and counter-marched one. At Dripping Springs the division encamped one night, and marched out early the next morning, and until ","quoteTime":"twelve o'clock","quoteLast":". A halt was called, the column faced about and marched directly back to the last night's camp. Buell was either a knave or a coward, or perhaps both.","title":"The History of the Fifty-ninth Regiment Illinois Volunteers","author":"Lathrop, David","gutenbergReference":"45558","hash":"85f69748ae6e02e4f847de7a33507ad1ec3081ee4a39b42732d722e67a6431b0"},{"time":"00:00","quoteFirst":"Elfric even eschewed the marvellous temptation of falling upon a young Norman knight that was riding along the high-road between Brandon and Dereham, attended by only two men-at-arms and a horse-boy. By keeping under cover, and by creeping in little parties of twos or threes across the country where there was no cover to conceal them, the forayers all got safely into the churchyard and to St. Withburga’s well ","quoteTime":"at midnight","quoteLast":". The Lord of Brunn, who had not sought concealment, but had taken the most direct and open road, and exposed his movement as much as he could do, had got behind Swaffham by the hour of sunset, and had made such a hubbub and kindled such a fire in the country between Swaffham and Castle Acre that all the Normans had marched off in that direction, even as had been anticipated.","title":"The Camp of Refuge: A Tale of the Conquest of the Isle of Ely","author":"MacFarlane, Charles, 1799-1858; Miller, Samuel Henry, 1840-1918 [Editor]","gutenbergReference":"46744","hash":"1fe0861c7207d85ad6220680942c9bc83ecc18d3c51f29a6bb8679b7dde00004"},{"time":"00:00","quoteFirst":"They come here as other children go to play. The older ones, during the summer, work in the fields from early morning until eleven or ","quoteTime":"twelve o'clock","quoteLast":", and then come into school, after their hard toil in the hot sun, as bright and as anxious to learn as ever.","title":"The Atlantic Monthly, Volume 13, No. 79, May, 1864\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"15860","hash":"66465ce16c0a61f55bc9acf8dd6fb23a07e53a6fbb92ef6b6db04ce79a7e564d"},{"time":"00:00","quoteFirst":"GERARD.  Is moved ","quoteTime":"at midnight","quoteLast":" higher up To one pane--a small dark-blue pane; he waits For that among the boughs:  at sight of that, I see him, plain as I see you, my lord, Open the lady's casement, enter there...","title":"A Blot in the 'Scutcheon","author":"Browning, Robert, 1812-1889","gutenbergReference":"2880","hash":"b5e27cc521f90e92a8e461ae93764ebd89641def06ef337fce2a6b234e614a3f"},{"time":"00:00","quoteFirst":"On the ","quoteTime":"stroke of midnight","quoteLast":" O'Reilly was arrested. After a thorough search of his person and his premises he was escorted to Government headquarters, where he found Leslie Branch.","title":"Rainbow's End","author":"Beach, Rex, 1877-1949","gutenbergReference":"5086","hash":"3b08c96e781f6b86c56d1a44950c01401bf34f7d0c2536fc870ab3ba961460a0"},{"time":"00:00","quoteFirst":"So when we awoke ","quoteTime":"at midnight","quoteLast":" at New Corinth to find that the boat which was to take us to Itea had, after the manner of Greek boats, gone through the canal without turning toward Corinth at all, I proposed that, taking this as a sort of \"judgment of God,\" we should return to Athens.","title":"Vacation days in Greece","author":"Richardson, Rufus B. (Rufus Byam), 1845-1914","gutenbergReference":"45175","hash":"1a50930406485ca4a8abe7dd486f9586a7eef4c81054f9e31f6299974fe69d8c"},{"time":"00:00","quoteFirst":"","quoteTime":"At midnight","quoteLast":" the Kid Next Door came in whistling, like one unused to boarding-house rules.  Gertie liked him for that.  At the head of the stairs he stopped whistling and came softly into his own third floor back just next to Gertie's.  Gertie liked him for that, too.","title":"Buttered Side Down: Stories","author":"Ferber, Edna, 1885-1968","gutenbergReference":"352","hash":"8fdea9c433908c0f2899ba20db0f3ac45c536b89f16c9ad7808939c81fa1c068"},{"time":"00:00","quoteFirst":"There was always a crowd around the fire at that hour, and no room that he could remember had ever seemed so full of warmth and sympathy as the big room where the fellows sat, at five o’clock on a winter’s day, with the curtains drawn and the light of the fire flickering up the dark walls and across the ceiling. He often dropped in ","quoteTime":"at midnight","quoteLast":", or even later. The place was rarely quite deserted. Returned “theatre bees” came there to scramble eggs and drink beer, instead of tarrying with the mob at the Victoria or the Adams House.","title":"Harvard episodes","author":"Flandrau, Charles Macomb, 1871-1938","gutenbergReference":"70671","hash":"96c6bd430454f0fa644cbede5e167d2f914dc06f8053acb1be25ec4eb0d151fd"}]