[{"time":"00:01","quoteFirst":"The root of a small scrubby plant served as fuel, but it made a miserable fire, and the wind was piercingly cold. Being quite tired with my days work, I made up my bed as quickly as I could, and went to sleep. ","quoteTime":"About midnight","quoteLast":" I observed the sky became suddenly clouded: I awakened the arriero to know if there was any danger of bad weather; but he said that without thunder and lightning there was no risk of a heavy snow-storm. The peril is imminent, and the difficulty of subsequent escape great, to any one overtaken by bad weather between the two ranges.","title":"Journal of Researches into the Natural History and Geology of the Countries Visited During the Voyage Round the World of H.M.S. Beagle Under the Command of Captain Fitz Roy, R.N.","author":"Darwin, Charles, 1809-1882","gutenbergReference":"3704","hash":"968d176f429fd6fea561314d5e9b7ece5b47e17eeb40ce2dcd6a1859be5ef08a"},{"time":"00:01","quoteFirst":"He proved himself clean strain that night, the whitest little Injun on the reservation. We knocked off dancing ","quoteTime":"about midnight","quoteLast":" and had supper,—good coffee with no end of way-up fine chuck. We ate as we danced, heartily. Supper over, the dance went on full blast.","title":"Cattle Brands: A Collection of Western Camp-Fire Stories","author":"Adams, Andy, 1859-1935","gutenbergReference":"12281","hash":"c12206192d1bf15019dcab888da9641cfc9db9257d27b9f4959794980cc1f671"},{"time":"00:01","quoteFirst":"\"I must be at Ciro's anyhow, ","quoteTime":"about midnight","quoteLast":",\" said Carleton, \"for Schuyler asked me to meet him there for a Welsh rabbit after the opera. But I'll be delighted to go over and sit with you till he comes.\" He had the pleasant drawl of a Southerner.","title":"The guests of Hercules","author":"Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933; Bracker, M. Leone, 1885-1937 [Illustrator]; Buckland, Arthur H., 1870-1927 [Illustrator]","gutenbergReference":"19569","hash":"4175db14283841112b247cc34bed796702104c7e649ac6fa1e1096225226afd9"},{"time":"00:01","quoteFirst":"The Duke and Duchess of Athole stayed there with her. The day after they left Sir F. Johnstone came, and left her ladyship's sitting-room ","quoteTime":"about midnight","quoteLast":". I was at Walton during her confinement, and until she left. After the nurse left, on the 27th of March, I attended on her.","title":"Palace and Hovel; Or, Phases of London Life","author":"Kirwan, Daniel Joseph","gutenbergReference":"55732","hash":"a9f29aa27a01c737653749d5aa6b6fa533a83f973387c225b0b34e03da4b460b"},{"time":"00:01","quoteFirst":"It was going to Philadelphia, and the company took me in. As there was no wind, we could only make way with our oars. ","quoteTime":"About midnight","quoteLast":", not perceiving the town, some of the company were of opinion that we must have passed it, and were unwilling to row any farther; the rest not knowing where we were, it was resolved that we should stop. We drew towards the shore, entered a creek, and landed near some old palisades, which served us for fire-wood, it being a cold night in October.","title":"The Complete Works in Philosophy, Politics and Morals of the late Dr. Benjamin Franklin, Vol. 1 [of 3]","author":"Franklin, Benjamin, 1706-1790","gutenbergReference":"48136","hash":"c7605b5bd7804836e4eb02d4eef592ef825a9fc1f494b5b95f1f01dbad7f4636"},{"time":"00:01","quoteFirst":"When he awoke, he felt refreshed, and feeling strong in his own strength, he went forward to renew the trial on the ice, but quite forgot the belt, nor did it at all occur to him when he awoke, or when he lay down to repeat the trial. ","quoteTime":"About midnight","quoteLast":" his limbs became stiff, the blood soon ceased to circulate, and he was found in the morning a stiff corpse. The victors took him up and carried him to the village, where the loudest tumult of victorious joy was made, and they cut his body into a thousand pieces, that each one might eat a piece.","title":"The Myth of Hiawatha, and Other Oral Legends, Mythologic and Allegoric, of the North American Indians","author":"Schoolcraft, Henry Rowe, 1793-1864","gutenbergReference":"21620","hash":"9aadb8f70ebbde0248dc34db158ec2fc60d3aec9ba07c5e7bfd163f312b6334e"},{"time":"00:01","quoteFirst":"I stayed in dat bluff about two years, until de close of de war, I never saw my father and master for over a year. I saw my mother every time I went to de house for something to eat, ","quoteTime":"about twelve o’clock at night","quoteLast":". My father had to hide out, too. He kept de stock out in de bushes, watching after de master’s affairs while he was away.","title":"Slave Narratives: A Folk History of Slavery in the United States from Interviews with Former Slaves, Volume X, Missouri Narratives","author":"United States. Work Projects Administration","gutenbergReference":"35379","hash":"c3bbb4f3ae202e5c180ecf3eac2c7542141d73543e7bb2a7093da09476c3f4e6"},{"time":"00:01","quoteFirst":"","quoteTime":"About midnight","quoteLast":", when all was still and quiet, I crept cautiously from my cabin, and silently entering the unfinished building, found him awaiting me.","title":"Twelve Years a Slave\r\nNarrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana","author":"Northup, Solomon, 1808-1863?","gutenbergReference":"45631","hash":"9eb9cadefd015deff4f2cc84ee0753541047eb415b03e097828fcc676e6dfa3b"},{"time":"00:01","quoteFirst":"","quoteTime":"Just after midnight","quoteLast":" on the 14th, orders to move arrived, and after breakfast we fell in and moved to the starting point by CALONNE CHURCH, whence we marched as a Brigade to METEREN. We arrived there at 2 p.m., and got into billets about 3, mostly on the east and north-east sides of the town, the Mess as usual in an estaminet, whose landlord thought fit to start emptying his midden soon after we arrived, causing one man to say to another, who seemed in low spirits, “What’s up, Tommy? Avez vous mal de midden?”","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"ee5f8fd12756ae98a18598573449d56b70a75211e640fd8a13ced4fcd313f9d2"},{"time":"00:01","quoteFirst":"His palanquin (or rather a lacquered hand-barrow) protected from the rays of the sun by a large umbrella, was carried in the same boat, so as to be in readiness, on landing, to carry his unwieldy person to the palace. About noon, he returned. Between six and seven, he again regularly passed, and returned again usually ","quoteTime":"about midnight","quoteLast":".","title":"Embassy to the Eastern Courts of Cochin-China, Siam, and Muscat\r\nIn the U. S. Sloop-of-war Peacock, David Geisinger, Commander, During the Years 1832-3-4","author":"Roberts, Edmund, 1784-1836","gutenbergReference":"44075","hash":"6a2519e5e0562a7fd06a33693f55c63305c5878412e5dd209ffed118c9e61cbf"}]