[{"time":"00:08","quoteFirst":"Thaneford had risen, his teeth clenched upon his lower lip, a half cry choking in his throat. Together our eyes fastened on the dial of his watch, where the hands now pointed to ","quoteTime":"eight minutes after twelve","quoteLast":" o'clock. With one convulsive movement he snatched up the time-piece, and dashed it in golden ruin to the floor; then he sprang toward me, and I knew in another moment those strong hands, with their black-tufted knuckles, would be gripping at my throat.","title":"In Jeopardy","author":"Sutphen, Van Tassel, 1861-1945","gutenbergReference":"38477","hash":"b667046fbcd6b235a1157a5368af210afac440af6b5c0a2b727ff1622361371c"},{"time":"00:08","quoteFirst":"The gains in h","quoteTime":"eight after twelve","quoteLast":" months are shown in Table XVI. The average gain of test group in excess of control, is only ·08 inches, and the median ·5 inches. Variability is about the same as at the end of six months, P. E. ± ·28. The average is only ·29 P. E.","title":"Adenoids and Diseased Tonsils: Their Effect on General Intelligence","author":"Rogers, Margaret Cobb, 1895-","gutenbergReference":"38676","hash":"ed7e8f8aa88df7f30ec8a6f6dd79527df958af1106ead0dd19b09f73ba106d4b"},{"time":"00:08","quoteFirst":"Back into his tumbled blankets he got. As the strangled flame of his lamp slowly died he reached to his trousers, dug out his watch, and glanced at it. It was now ","quoteTime":"eight minutes after midnight","quoteLast":".","title":"Cat o' mountain","author":"Friel, Arthur O. (Arthur Olney), 1885-1959; Humphreys, Donald S. [Illustrator]","gutenbergReference":"68896","hash":"9223c50aafadc2186a19378908375813eae1553e36c6000b17d467b428d34938"},{"time":"00:08","quoteFirst":"Monday ","quoteTime":"12:08 A.M.","quoteLast":"","title":"Project Daedalus","author":"Hoover, Thomas, 1941-","gutenbergReference":"34320","hash":"babf14f690f43099427691a73cfca065e279a234b6130d05ab15fa8bb89c92f1"},{"time":"00:08","quoteFirst":"How still the quiet night must have been was impressed upon him by the fact that he distinctly heard, and counted, the strokes of a church clock which must have been at least six miles away.  He remembers looking at his watch and noting that there was a slight difference between his own and the church time.  He made it ","quoteTime":"eight minutes past twelve","quoteLast":".  With the dying away of the last vibrations of the distant bell the silence and the solitude of the place seemed to return and settle down upon it with increased insistence.  While he was working it had not troubled him, but beside the black shadows thrown by those hoary stones it had the effect almost of a presence.","title":"Malvina of Brittany","author":"Jerome, Jerome K. (Jerome Klapka), 1859-1927","gutenbergReference":"2023","hash":"2e1686a4cd286abe7374cb890288d578eb5cf0b12884f23ab293a392264fc959"},{"time":"00:08","quoteFirst":"Kilmacduagh, province of Connaught, ","quoteTime":"fifty-two to one","quoteLast":", by ditto. These I give you as a few specimens of the present state of Ireland; and yet there are men impudent and ignorant enough to contend that such evils require no remedy, and that mild family man who dwelleth in Hampstead can find none but the cautery and the knife.","title":"Political Pamphlets","author":"Saintsbury, George, 1845-1933 [Editor]","gutenbergReference":"13943","hash":"8d71b6237e9d4ed41d858a1928beca1636aee5e890f14944088734bca8354072"},{"time":"00:08","quoteFirst":"This event comes off about midday; of course, not always exactly at that hour, but as Zu-Vendis is situated not far from the Line, although—being so high above the sea it is very temperate—midday and the falling of the sunlight on the altar were generally simultaneous. Today the sacrifice was to take place at about ","quoteTime":"eight minutes past twelve","quoteLast":".","title":"Allan Quatermain","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"711","hash":"dbbc93853df3fe17f615750574f9cf3c83d62e1c428c1d8361147b7f5643c94f"},{"time":"00:08","quoteFirst":"The members of the Committee of Security obtain from twenty-two to one hundred and thirteen votes. The members of the same committee, renewed on the 11th of September, obtain from ","quoteTime":"fifty-two to one","quoteLast":" hundred and eight votes. The judges of the revolutionary tribunal, completed on the 3rd of August, obtain from forty-seven to sixty-five votes.--Meillan, 85. (In relation to the institution of the revolutionary government, on motion of Bazire, Aug.","title":"The French Revolution - Volume 3","author":"Taine, Hippolyte, 1828-1893; Rom, Svend [Annotator]; Durand, John, 1822-1908 [Translator]","gutenbergReference":"2580","hash":"a7b498a2c21d0671f8f5881702b6a661d7153ab5d03c418f79ad2a3f5b430f5a"},{"time":"00:08","quoteFirst":"He was in constant hope of receiving a battle cruiser. But Admiral Troubridge decided to act on his own responsibility. ","quoteTime":"Eight minutes after midnight","quoteLast":" of August 6 (i.e. 0.08, August 7) he gave orders to his four cruisers and his eight destroyers to steam Southward at full speed for the purpose of intercepting the _Goeben_. He also signalled to the _Dublin_ (Captain John Kelly) at that moment coming from Malta to join him with the two extra destroyers, to head her off. He reported his decision to the Commander-in-Chief.","title":"The World Crisis, Volume 1 (of 6)","author":"Churchill, Winston, 1874-1965","gutenbergReference":"59794","hash":"649b9e3b0b29bf11bec77cbf83a0ced87844387e6a1dc8ac2f11bfb0f052dbbc"}]