[{"time":"00:02","quoteFirst":"\"I beg your pardon, Doctor Fritz; I thought you would be asleep up there in Hugh Lupus's tower. Were _you_ ringing? Now that explains why Sperver came to me ","quoteTime":"about midnight","quoteLast":" to ask if anybody had gone out. I said no, which was quite true, for I never saw you going out.\"","title":"The Man-Wolf and Other Tales","author":"Erckmann-Chatrian","gutenbergReference":"15745","hash":"37bba5506201f2d9a0d1b9c28268881219399328a5e4f2ae1cd17418a72af020"},{"time":"00:02","quoteFirst":"Wyatt was too cautious to permit a fire, and they ate cold food in the darkness. After a while, all slept but two of the Shawnees who kept watch. Wyatt's slumbers were uneasy. ","quoteTime":"About midnight","quoteLast":" he awoke, and he was oppressed by the same presentiment that had made him turn back the boat. He heard nothing and saw nothing save his own men, but his instinct was at work once more, and it told him that his party was watched.","title":"The Border Watch: A Story of the Great Chief's Last Stand","author":"Altsheler, Joseph A. (Joseph Alexander), 1862-1919","gutenbergReference":"25186","hash":"a6c9e0f8a9034f3865c9902e698459aae94057c8fd4558afd4e4447073617877"},{"time":"00:02","quoteFirst":"At evening a halt was called, but only long enough to water the horses, and partake of a hasty meal; and continuing the march we forged ahead with increased speed. I judged by the animated gestures of the Indians that we were nearing our destination; my conjectures were not ill-founded, as ","quoteTime":"about midnight","quoteLast":" we entered a valley, and passing through green fields, came in view of the lodges of the Apache encampment. Our approach was heralded by the barking of dogs, and soon we were surrounded by a vast multitude of women and children, who greeted the returning braves with great enthusiasm.","title":"Seven and Nine years Among the Camanches and Apaches: An Autobiography","author":"Eastman, Edwin; Johnson, Clark, M.D. [Unknown role]","gutenbergReference":"27164","hash":"9c1cd1276e940f7cc273fd67e4ad96b09b3adf44b334965e35bb85ead6e8a406"},{"time":"00:02","quoteFirst":"Dick and I occasionally exchanged remarks after this, but still the time went on very slowly.  Neither of us had the heart to call up Mr Harvey; but ","quoteTime":"about midnight","quoteLast":", as far as I could judge, he started up, and calling Jacques, told Dick and me to lie down.  We did so thankfully securing ourselves with lashings one on either side of the mast.","title":"Will Weatherhelm: The Yarn of an Old Sailor","author":"Kingston, William Henry Giles, 1814-1880; Webb, Archibald, 1887-1944 [Illustrator]","gutenbergReference":"21505","hash":"8e64c58ae1d3ba0d93c21a61fd8ffea8b982c84197302119acdc1fa704a12284"},{"time":"00:02","quoteFirst":"The Governor being at the last, through their extreme entreating, constrained to return into England, having then but half a day's respite to prepare himself for the same, departed from Roanoak the seven and twentieth of August in the morning, and the same day ","quoteTime":"about midnight","quoteLast":" came aboard the Fly-boat who already had weighed anchor, and rode without the bar, the admiral riding by them, who but the same morning was newly come thither again. The same day both the ships weighed anchor and set sail for England.\"--_Hakluyt.","title":"The white doe","author":"Cotten, Sallie Southall, 1846-1929","gutenbergReference":"28796","hash":"a411542a728cb036fbe02f93f534b96cebea86a9007aa4170a741bec3d316697"},{"time":"00:02","quoteFirst":"But strange things happened in the following night. The watchmen on the tower were looking out, according to the custom of the age, to give the alarm in case of fire in the surrounding country, when ","quoteTime":"about midnight","quoteLast":" they saw, by the light of the moon, Willibald rising out of his tomb near the churchyard wall. He held his bag-pipe under his arm, and leaning against a high tombstone upon which the moon shed her brightest rays he began to blow, and fingered the pipes just as he was accustomed to do when he was alive.","title":"Tales of terror","author":"Donovan, Dick, 1843-1934","gutenbergReference":"76261","hash":"03e341bc4722053695e3ca5e302ec0f00ff4f10a3f3e1778af08f59afef01998"},{"time":"00:02","quoteFirst":"At length, ","quoteTime":"about midnight","quoteLast":", a bell rang at the street door; then there was the quick sound of steps, of sullen bolts withdrawn, of low, murmured voices. Light streamed through the chinks of the door to the apartment, the door itself opened.","title":"\"My Novel\" — Complete","author":"Lytton, Edward Bulwer Lytton, Baron, 1803-1873","gutenbergReference":"7714","hash":"ab5786e9354f88d61d3ca69f699a29539e6368a68ad0e2d5c26bb8667a738693"},{"time":"00:02","quoteFirst":"It was a holiday. He had been fishing all day and went to bed early, but woke up ","quoteTime":"about midnight","quoteLast":" with a start to see a flickering light reflected on the wall. He was at the window in a moment, and after taking an observation said to himself, “That’s in the freight-yards! It must be a car on fire!”","title":"The Junior Classics, Volume 9: Stories of To-day","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"57522","hash":"3ace8e67f8637d7ddc37b684be8802b1ca70843b39f47337b4238a551694028d"},{"time":"00:02","quoteFirst":"","quoteTime":"About midnight","quoteLast":" he left her at the door of her house on Golden Gate Avenue. On their way home Ida had grown more serious than he had ever known her to be. Now she began to cry softly to herself.","title":"Vandover and the Brute","author":"Norris, Frank, 1870-1902","gutenbergReference":"14712","hash":"4ae903a8797f82a1ed2b1ab87134c12539ce58e91184fd0eb09cb9111eaa2a36"},{"time":"00:02","quoteFirst":"Vaudricourt. Somewhere ","quoteTime":"about midnight","quoteLast":" the long procession of lorries moved off. The other two Brigades of the Division were being moved by the same means, and there is no doubt that the Auxiliary 'Bus Companies were having a pretty busy time! In the darkness the journey seemed endless.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"cd7e349007c494dbf1e4fc872ffcc9f61e1113bb2f0e594ddcaf65bbb4757aa4"}]