[{"time":"00:01","quoteFirst":"“I’m not hankering for the dramatic in life, but we had a run last night that would curl your hair. Just ","quoteTime":"about midnight","quoteLast":" a bunch of range cattle ran into us, and before you could say Jack Robinson, our dogies had vamoosed the ranch and were running in half a dozen different directions. We rounded them up the best we could in the dark, and then I took a couple of men and came back down the trail about twenty miles to catch any drift when day dawned.","title":"The Log of a Cowboy: A Narrative of the Old Trail Days","author":"Adams, Andy, 1859-1935","gutenbergReference":"12797","hash":"b2e74fcc3ca4cb283ab71769157b2ec4b57876b1197017d65560428d06d0d402"},{"time":"00:01","quoteFirst":"Around were solid darkness and deathly silence, broken only by the beat of the engines. Owing to the fog, the proximity of the islands, and the rocky nature of the coast, the division kept at low speed, being only able to get its bearings by the cries of the gulls roosting on the shore hard by. ","quoteTime":"About midnight","quoteLast":" among the islands the _Strashny_ lost touch with the rest. At 2 o'clock she made out some lights, and thinking them to belong to her division, steamed slowly towards them, only to be met as dawn broke by a sudden broadside.","title":"The Truth About Port Arthur","author":"Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"59972","hash":"b210c94de739782784ee5ec6c7dbfc08e69fdee96bd6503e9a65066e22382607"},{"time":"00:01","quoteFirst":"“It was ","quoteTime":"a little after midnight","quoteLast":".”","title":"The Brownie of Bodsbeck, and Other Tales (Vol. 1 of 2)","author":"Hogg, James, 1770-1835","gutenbergReference":"40955","hash":"9db89f15f4ea11e9c0fc904265dec71195020fe7961f1c32340e0d5fa5c5c0ba"},{"time":"00:01","quoteFirst":"After the fight at Fort Erie, many of the Fenians, understanding that they were not to be reinforced and that the enemy was about coming down on them in force and hemming them in on all sides, made the best of their way across the river. The great bulk of the command, however, stood by O’Neill; until ","quoteTime":"about midnight","quoteLast":", when a large scow attached to a steam tug approached the Canadian shore and took the whole of the remaining forces on board. Laden thus, they steamed out into the middle of the river, when a 12-pound shot fired across their bows, from the tug Harrison, belonging to the U.S.","title":"Ridgeway: An Historical Romance of the Fenian Invasion of Canada","author":"Dubh, Scian, 1815-1896","gutenbergReference":"9476","hash":"e24b7893df1e8d291c05fe6b62fe691dd71bc6e0fc4f287c5c98142012538185"},{"time":"00:01","quoteFirst":"At Holyhead ","quoteTime":"about midnight","quoteLast":" another telegram told him that the debate was still proceeding. He reached Euston on the Wednesday morning, drove straight to the House, and there, standing at the bar, saw what he thus described:","title":"John Redmond's Last Years","author":"Gwynn, Stephen Lucius, 1864-1950","gutenbergReference":"14374","hash":"09df73b56395a099c08d5e37ea35e6be8b10345e20523206ab5d31ca790dbcc8"},{"time":"00:01","quoteFirst":"","quoteTime":"About midnight","quoteLast":" the wind came about somewhat fairer than before, and Whitelocke gained a little in his course. At sunrising he discovered the isle of Gothland, eight leagues distant to the east from the isle of Oeland; afterwards the wind returned to the same quarter wherein it was yesterday.","title":"A Journal of the Swedish Embassy in the Years 1653 and 1654, Vol II.","author":"Whitelocke, Bulstrode, 1605-1675; Morton, Charles, 1716-1799 [Editor]; Reeve, Henry, 1813-1895 [Editor]","gutenbergReference":"17407","hash":"78f5556f7f455f4c4c2c6e899147fbac77c34df0e9f7c1a98bc9f176ef1eb692"},{"time":"00:01","quoteFirst":"At any rate it is not disputed that Marshal Blücher took up a position in order of battle to the south of the Namur-Nivelles turnpike without having received either by letter or word of mouth any assurance whatsoever that his English ally was prepared to support him, other than that contained in Müffling’s despatch, sent off from Brussels ","quoteTime":"about midnight","quoteLast":", and informing him that Wellington expected to be at Nivelles at 10 A.M. in strong force. Zieten’s (Ist) Corps, about five o’clock in the morning of the 16th, withdrew[317] from the neighborhood of Fleurus, where it had passed the night of the 15th, to the north side of the brook of Ligny, and took up position in the villages of St. Amand, Brye and Ligny. Between 9 and 10 A.M. the IId Corps, commanded by Pirch I.","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"70fb22427999630422ec3294504a87352527af922754df087bb9830e815135bb"},{"time":"00:01","quoteFirst":"Man and boy, Fingen has lived here fifty years; has not yet acquired knowledge necessary to guide a party home after ascending one of his mountains. Walking up in cool of afternoon, we usually get home sore-footed and hungry ","quoteTime":"about midnight","quoteLast":".","title":"Mr. Punch in the Highlands","author":"Hammerton, J. A. (John Alexander), 1871-1949 [Editor]; Keene, Charles, 1823-1891 [Illustrator]","gutenbergReference":"37882","hash":"57841b324ab4a2c85ae7f44f2300906a61f06ea6b58d6c9689d5c2aeb9815b83"},{"time":"00:01","quoteFirst":"Bradford and Douglas stretched upon the earthen floor of their hut and fell asleep. Duke occupied his usual place. At the door, stood the two copper-colored guards. ","quoteTime":"About midnight","quoteLast":" Bradford was aroused by the sound of voices outside. He arose, softly opened the door, and stepped out into the darkness. It was raining steadily.","title":"The sign of the prophet","author":"Naylor, J. B. (James Ball), 1860-1945","gutenbergReference":"72275","hash":"c4f059487719ea780cb815f78c3dce6ae937cdcad32d4114c2aa361d8de18b92"},{"time":"00:01","quoteFirst":"","quoteTime":"A little after midnight","quoteLast":", she rose from bed, slipped on her dressing-gown, and sat down by the still burning lamp to write what her passion dictated:","title":"Born in Exile","author":"Gissing, George, 1857-1903","gutenbergReference":"4526","hash":"e19b2e0cd5a3f751847ca7fc359800c9c7bcf150cc03a68239107555ca23d5ab"},{"time":"00:01","quoteFirst":"Mrs. Merrill shook her head as she said: \"I do not think there is need of immediate haste. It must have been ","quoteTime":"about midnight","quoteLast":" when our dog began to growl so savagely that my husband thought something must be wrong. He got up, and when he opened the door to find out what the trouble was he received the fire of six or seven Indians.","title":"Scouting with Daniel Boone","author":"Tomlinson, Everett T. (Everett Titsworth), 1859-1931; Rockwell, Norman, 1894-1978 [Illustrator]","gutenbergReference":"31590","hash":"d4b4f478ac505a537e204c138d6b3571b18c639c14398e290970f224de608144"},{"time":"00:01","quoteFirst":"I put out all light in the room where the boy lay, and watched. One window was a little open, for I had forgotten to close it, and ","quoteTime":"about midnight","quoteLast":" I heard something outside, trying apparently to push it farther open. I guessed who it was--yes, it was full twenty feet from the ground--and I peeped round the corner of the blind.","title":"Visible and Invisible","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"60339","hash":"9689b7a8a16e8722770ec32bf51d476cb79bc8c9e732978d00284659f854d6da"},{"time":"00:01","quoteFirst":"","quoteTime":"About midnight","quoteLast":", in July, 1841, a fire broke out at Smyrna, which, from the crowded state of the wooden houses, the want of water, and the violence of the wind, was terribly destructive. About 12,000 houses were destroyed, including two-thirds of the Turkish quarter, most of the French and the whole of the Jewish quarters, with many bazaars and several mosques, synagogues, and other public buildings.","title":"The Illustrated London Reading Book","author":"Various","gutenbergReference":"11921","hash":"23e8e3c612b4aaaf30ebe2ce5bb17ccee110c05775484f0b5a874990c3704fe2"},{"time":"00:01","quoteFirst":"Having lost so many men and officers in fruitless efforts to penetrate into the citadel, and seeing no prospect of carrying the place by remaining longer under the fire from the parapet, Captains Wilson and Boileau drew off their parties; but the bullocks which drew the gun had been all killed or wounded, and they were obliged to leave it behind with the bodies of the killed. The men attempted to draw off the gun; but so many were shot down from above that it was deemed prudent to abandon it. ","quoteTime":"About midnight","quoteLast":" both garrisons vacated the forts, and retired unmolested through the jungle to the eastward, where Ghalib Jung's troops had been posted. There is good ground to believe that he connived at their escape, and purposely held back from the attack as a traitor in connivance with some influential persons in the Durbar.","title":"A Journey through the Kingdom of Oude, Volumes I & II","author":"Sleeman, W. H. (William Henry), Sir, 1788-1856","gutenbergReference":"16997","hash":"30d1c37f45e510d3ae8e3ee0a2ac25d61bd55c692e6e70d353198cd68a094ea8"},{"time":"00:01","quoteFirst":"“There is little to tell,” he answered. “The pilot was able to direct us somewhat, and after several hours of fighting with the wind and the waves we reached the inner bay and were safe. Landing ","quoteTime":"about midnight","quoteLast":", the old Portuguese took us to a sailor’s inn, where we were cared for. Captain Weston had a harder time, and it was nearly morning before he reached the shore, a mile or two below the town: Staying there until light, he came to the city, where he finally located us.","title":"In ship and prison","author":"Chipman, William P. (William Pendleton), 1854-1937; DeBebian, Arthur [Illustrator]","gutenbergReference":"74251","hash":"d719c784fae56c4bef716ac97f4e2244c770b31459d0cbfb869a7ef16604c5bb"},{"time":"00:01","quoteFirst":"One of the most graphic pictures of the war is that of attack in the night related by a sergeant of the Worcester Regiment, who was wounded in the fierce battle of the Aisne. He was on picket duty when the attack opened. \"It was ","quoteTime":"a little after midnight","quoteLast":",\" he said \"when the men ahead suddenly fell back to report strange sounds and movements along the front. The report had just been made when we heard a rustling in the bushes near us.","title":"Tommy Atkins at War: As Told in His Own Letters","author":"Kilpatrick, James Alexander","gutenbergReference":"16675","hash":"936d83ac49df8e542694211c428a6aff01022dee3fe6f47c77bea6bd06b0ba16"},{"time":"00:01","quoteFirst":"But he will come all right in the end, I think. There was a good deal of shooting at my working parties with machine guns, so I knocked up my gunners ","quoteTime":"about midnight","quoteLast":" and threw our shrapnel on to the Germans, and then they saw that I meant to be \"top dog,\" and went home to bed, I suppose. However, they stopped worrying me, which was all I really wanted.","title":"Letters of Lt.-Col. George Brenton Laurie\r\n(commanding 1st Battn. Royal Irish Rifles) Dated November 4th, 1914-March 11th, 1915","author":"Laurie, G. B. (George Brenton), 1867-1915; Vere-Laurie, Florence [Editor]","gutenbergReference":"24862","hash":"48b6cc994902e34292d8a5bd03a4478a72566dec0f9c563a14b61820a670cf40"},{"time":"00:01","quoteFirst":"\"In the middle of the night, or rather ","quoteTime":"a little after midnight","quoteLast":", I heard some one going downstairs softly. I followed unobserved, and caught my guest opening the drawers in my cabinet.\"","title":"Dean Dunham; Or, the Waterford Mystery","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"55947","hash":"f00ffb35e8bbd86f9f5ff60d1991a85abff2c85ceca1a3cd167b47f80c0e085e"},{"time":"00:01","quoteFirst":"with a letter to the officer stationed there, requesting him to send a supply of water to meet me on my march to that place; and relying upon his being able to comply with my request, I emptied the mussacks before I left this dreary halt, which was by much the worst we had as yet experienced. At six P.M. we marched from this abominable and burning spot. After six hours’ march the men began to complain grievously from the want of water, and I confess I almost feared the officer at Legattah had not found it possible to send a supply as I had required; however, ","quoteTime":"a little after midnight","quoteLast":", I had the inexpressible satisfaction to perceive a large escort coming towards us,--the first thing that attracted my attention was the glittering of the Sepoys’ arms, the moon shining in great splendour,--which proved to be twenty-eight camels loaded with water.","title":"Historical Record of the Sixty-first, or the South Gloucestershire Regiment of Foot\r\nContaining an account of the formation of the regiment in 1758, and of its subsequent services to 1844.","author":"Cannon, Richard, 1779-1865","gutenbergReference":"66629","hash":"5e9c752c5bf59e17e3cb03f4782c9e73b25e3e9c6189d1dfd4a9a4880e455e29"},{"time":"00:01","quoteFirst":"Indeed, his name was mentioned almost daily in the London Press. I went, and the game of roulette was played, the guests being regaled at ","quoteTime":"about midnight","quoteLast":" with a most excellent supper and \"Pol Roger\" _ad lib._","title":"Sharps and Flats\r\nA Complete Revelation of the Secrets of Cheating at Games of Chance and Skill","author":"Maskelyne, John Nevil, 1839-1917","gutenbergReference":"41169","hash":"5478325cd551f5965da0b2853def33e91138b5777178944d77ec30d1ad9446f7"}]