[{"time":"00:02","quoteFirst":"Fortune had favored him in that one of the harbor patrol boats, making a daring reconnaissance ","quoteTime":"about midnight","quoteLast":", to discover if possible what had happened to the _David_, had captured a whale boat from one of the Union ships, bound on a similar errand, and had brought her crew to the city. By questioning them Beauregard learned of the blowing up of the _Housatonic_, and the almost certain loss of the torpedo boat.","title":"A Little Traitor to the South\r\nA War Time Comedy with a Tragic Interlude","author":"Brady, Cyrus Townsend, 1861-1920; Hooper, C. E. [Illustrator]; Rahn, A. D. [Illustrator]","gutenbergReference":"21681","hash":"51d6d865d18ef73918845ef61ec7836e84235122fbe9da9e4abbdaad9ae2ecdd"},{"time":"00:02","quoteFirst":"‘It was a sudden seizure, your Eminence, but the convulsions resisted all treatment, and death closed his sufferings ","quoteTime":"about midnight","quoteLast":". The doctrines of Diderot and Jean Jacques form but sorry homilies. They who preach them go to a heavy reckoning hereafter.","title":"Gerald Fitzgerald, the Chevalier: A Novel","author":"Lever, Charles, 1806-1872; McCormick, A. D. (Arthur David), 1860-1943 [Illustrator]","gutenbergReference":"32560","hash":"b85756cced6a7242b0a5d091c7f175f77772f7286ee9cd024c8f503243e51a2a"},{"time":"00:02","quoteFirst":"Cousin Pert went as far as Bellows Falls with me; arrived at Springfield, Mass. at 8 o'clock, p. m., at N. Y. City ","quoteTime":"about midnight","quoteLast":", and daylight found me between Philadelphia and Baltimore.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"f7db10bf9db05bdb88075ffb9c69b2615726ec3f86de0e7186e452b0a4acac7b"},{"time":"00:02","quoteFirst":"He was a fellow who could take you home to meals whenever he wanted to, and he liked to have boys stay all night with him; his mother was as clever as he was, and even the sight of his father did not make the fellows want to go and hide. His father was so clever that he went home with my boy one night ","quoteTime":"about midnight","quoteLast":" when the boy had come to pass the night with his boys, and the youngest of them had said he always had the nightmare and walked in his sleep, and as likely as not he might kill you before he knew it. My boy tried to sleep, but the more he reflected upon his chances of getting through the night alive the smaller they seemed; and so he woke up his potential murderer from the sweetest and soundest slumber, and said he was going home, but he was afraid; and the boy had to go and wake his father.","title":"Boy Life\nStories and Readings Selected From The Works of William Dean Howells","author":"Howells, William Dean, 1837-1920; Chubb, Percival, 1860-1960 [Editor]","gutenbergReference":"25383","hash":"4b7e1cfa1185466dbd81657bfedba16da98e51122b659e90cf4219b0c6551e06"},{"time":"00:02","quoteFirst":"“Oh, only ","quoteTime":"a little after midnight","quoteLast":".”","title":"Dancers in the Dark","author":"Speare, Dorothy, 1898-1951","gutenbergReference":"60176","hash":"dbefb73a4aa8fef97a96357560d270b2634218278c56a363bc1cb4634dcb29c2"},{"time":"00:02","quoteFirst":"That first evening in Billings, Rolland Mercer--a chap about my own age, who had brought me from the East in one of the Boston _Observer's_ planes--and I, decided on a short flight about the neighboring country to look the situation over. We started ","quoteTime":"about midnight","quoteLast":", a crisp, cloudless night with no moon. We had been warned against venturing into the danger zone; several of the Wyoming patrol and numbers of private planes had been seen to fall in flames when the light struck them.","title":"The Fire People","author":"Cummings, Ray, 1887-1957","gutenbergReference":"25780","hash":"377cab36811451bc7fb268e8a87740f7601448cdfdfab9d263790ece69f6502a"},{"time":"00:02","quoteFirst":"“We’re going to have visitors ","quoteTime":"about midnight","quoteLast":".”","title":"Buffalo Bill, the Border King; Or, Redskin and Cowboy","author":"Ingraham, Prentiss, 1843-1904","gutenbergReference":"62638","hash":"91d9f5eea2529769dcf78512e44edad08fe9d13e96e98e36401efe89200ab4a7"},{"time":"00:02","quoteFirst":", were carried out well up to time, and the embarkation of guns continued uninterruptedly. Early in the evening reports had been received from the right flank that a hostile submarine was believed to be moving down the strait, and ","quoteTime":"about midnight","quoteLast":" H. M. S. _Prince George_, which had embarked 2,000 men, and was sailing for Mudros, reported she was struck by a torpedo which failed to explode. The indications of the presence of a submarine added considerably to the anxiety for the safety of the troop carriers, and made it necessary for the Vice Admiral to modify the arrangements made for the subsequent bombardment of the evacuated positions.","title":"World's War Events, Vol. I","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"25962","hash":"c1f5be5c37c93f653182a0e211e0c042261f465996de622424e6fdff02f42ba5"},{"time":"00:02","quoteFirst":"","quoteTime":"About midnight","quoteLast":" the wind became fair, and whilst we lay wrapt in sleep the vessels put to sea.","title":"Travels through the states of North America, and the provinces of Upper and Lower Canada, during the years 1795, 1796, and 1797 [Vol. 2 of 2]","author":"Weld, Isaac, 1774-1856","gutenbergReference":"65981","hash":"d863676a2f0d36d848705f95b58d691b3db6046077133893808a5fd4d917eedc"},{"time":"00:02","quoteFirst":"\"I'll never forgit how the night looked as I rode over after her, how the wild-flowers smelt, an' the fresh dew on the leaves. I remember that I even heard a mockin'-bird wake up ","quoteTime":"about midnight","quoteLast":" as I tied my hoss to a lim' in the orchard nearby, an' slipped aroun' to meet Kathleen at the bars behin' the house. It was a half mile to the house an' I was slippin' through the sugar-maple trees along the path we'd both walked so often befo' when I saw what I thought was Kathleen comin' towards me. I ran to meet her.","title":"The Bishop of Cottontown: A Story of the Southern Cotton Mills","author":"Moore, John Trotwood, 1858-1929","gutenbergReference":"23637","hash":"ca4a2bcd8b936dc14bdd5bac796f6b77b6e8b5e35848ea3784cfdde5604bb20d"}]