[{"time":"00:00","quoteFirst":"","quoteTime":"At midnight","quoteLast":", as Paul and he blundered to their cottage over the pungent wet grass, and pine-roots confusing in the darkness, Babbitt rejoiced that he did not have to explain to his wife where he had been all evening.","title":"Babbitt","author":"Lewis, Sinclair, 1885-1951","gutenbergReference":"1156","hash":"c4e0418e6eb0eef7e6b64ea13eee84d70741ef34fa9493f0c315c9475587b7b9"},{"time":"00:00","quoteFirst":"Ferry on Monday next, the 11th instant, ","quoteTime":"at twelve o’clock","quoteLast":", where I shall be happy to meet Mr. G----. Should I not be allowed to go, the officer who is to command the escort, between whom and myself no distinction need be made, can speak on the affair.","title":"Arnold's Tempter","author":"Comfort, Benjamin F. (Benjamin Freeman), 1863-1941","gutenbergReference":"62181","hash":"7ee478a0a990bf3e748d3b0c3bf2ba2b6aaa09a58e488bd9a327931da0c96a14"},{"time":"00:00","quoteFirst":"That remains to be seen.  We retired to bed ","quoteTime":"at midnight","quoteLast":", sleepier even than men from the old country are reputed to be.","title":"The Fair Dominion: A Record of Canadian Impressions","author":"Vernède, R. E. (Robert Ernest), 1875-1917; Cuneo, Cyrus, 1879-1916 [Illustrator]","gutenbergReference":"62844","hash":"f89a292792551fc80961b0f45ad191bf62d7727798ba59dec69bebaf840c2912"},{"time":"00:00","quoteFirst":"They left London for Copenhagen and Stockholm in June, and were much delighted with the new land they visited. To read in the public square ","quoteTime":"at midnight","quoteLast":"; to pass through groves of pine and fir with rose-colored cones; to hear the watchman call from the church tower four times toward the four quarters of the heaven, \"Ho, watchmen, ho! Twelve the clock hath stricken. God keep our town from fire and brand, and enemy's hand;\" to have boys and girls run before to open the gates; to hear the peasants cry, \"God bless you,\" when you sneezed,--all these little things gave them the delight which young travellers alone can experience.","title":"Home Life of Great Authors","author":"Griswold, Hattie Tyng, 1840-1909","gutenbergReference":"31133","hash":"4ebbf599d7d5bf5c766208623221b44e08956606dbf96b91e0ca1ec353d05889"},{"time":"00:00","quoteFirst":"","quoteTime":"At midnight","quoteLast":" he joined a little group of police officers that stood at safe range from the besieged house, whose demented occupant had found a shot-gun. Tab was with them until the door of the house was stormed and the defender borne down and clubbed to a state of placidity.","title":"The clue of the new pin","author":"Wallace, Edgar, 1875-1932","gutenbergReference":"70882","hash":"5109325d886f58b9cd88c6e725fcb0193da887f362de222ef82d77f7b72d0276"},{"time":"00:00","quoteFirst":"So that ","quoteTime":"at midnight","quoteLast":" I was called on deck To keep an anchor-watch: I heard the sea Roar past in white procession filled with wreck; Intense bright frosty stars burned over me,","title":"Georgian Poetry 1913-15","author":"Marsh, Edward Howard, Sir, 1872-1953 [Editor]","gutenbergReference":"9506","hash":"dbd61ba873eace734e547112a41403be02f254be061c6c7ec707c5849af9ab5b"},{"time":"00:00","quoteFirst":"The mugwort and plantain have long been associated with Midsummer; and, according to Thomas Hill in his \"Natural and Artificial Conclusions,\" a rare coal is to be found under these plants but one hour in the day, and one day in the year. When Aubrey happened to be walking behind Montague House at ","quoteTime":"twelve o'clock","quoteLast":" on Midsummer day, he relates how he saw about twenty-two young women, most of them well dressed, and apparently all very busy weeding. On making inquiries, he was informed that they were looking for a coal under the root of a plantain, to put beneath their heads that night, when they would not fail to dream of their future husbands.","title":"The Folk-lore of Plants","author":"Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923","gutenbergReference":"10118","hash":"ce29889b111b03603a46b779316ea4fc657af0f234dab73720fb2e541859d1b8"},{"time":"00:00","quoteFirst":"On solemn festivals the king would himself expose the relics to the people. Louis was zealous in his devotion and for a time attended matins in the new chapel ","quoteTime":"at midnight","quoteLast":", until, suffering much headache in consequence, he was persuaded to have the office celebrated in the early morning before prime. His piety, however, was by no means austere: he had all the French gaiety of heart, dearly loved a good story, and was excellent company at table, where he loved to sit conversing with Robert de Sorbon, his chaplain.","title":"Paris and Its Story","author":"Okey, Thomas, 1852-1935; Kimball, Katharine, 1866-1949 [Illustrator]; Ward, O. F. M., 1868-1955 [Illustrator]","gutenbergReference":"45336","hash":"21f6f7cc45217c3176b3845e8005a8a3b9250fb326272c8429efdc81641ed84c"},{"time":"00:00","quoteFirst":"But he would not rest and sleep on the rug and tend my shirts. On the morning of the _Rewah's_ arrival he went away, and from his absence I fancied he had fallen into the hands of the law. But ","quoteTime":"at midnight","quoteLast":" he came back, weak and husky.","title":"Abaft the Funnel","author":"Kipling, Rudyard, 1865-1936","gutenbergReference":"59332","hash":"74e4f89bdf652d3148b0e4440756d62ff0d8137f8ea2755cdc8e4188e2d1a978"},{"time":"00:00","quoteFirst":"He drank it in bed, he drank it with his friends, and he drank it while compiling his dictionary. One of his friends thus describes his mode of life: \"About ","quoteTime":"twelve o'clock","quoteLast":" I commonly visited him, and frequently found him in bed, or declaiming over his tea, which he drank very plentifully. He generally had a levee of morning visitors, chiefly men of letters.","title":"Tea and Tea Drinking","author":"Reade, Arthur","gutenbergReference":"46158","hash":"3438c6d3d16ec45429b682dc7d2e49d55aa232ed42f21a1d97c531ee3a28566e"}]