[{"time":"00:05","quoteFirst":"Hundreds of people were waiting outside and he would have been carried in triumph to the Palace. He could not make up his mind. At midnight he still wavered. His great friend, the poet Déroulède, then took out his watch--waited, in perfect silence, until it was ","quoteTime":"five minutes past twelve","quoteLast":", and then said, \"Général, depuis cinq minutes votre auréole baisse.\" Boulanger went out by a side door, leaving his friends--disappointed and furious--to announce to the waiting crowd that the General had gone home.","title":"Chateau and Country Life in France","author":"Waddington, Mary King, 1833-1923","gutenbergReference":"14029","hash":"bd672afdf81c84da7a0342c63fc1006bcb29cf50ca35d9eca2fa002bca62540e"},{"time":"00:05","quoteFirst":"At ","quoteTime":"five minutes past twelve","quoteLast":" next day, Mr. Bounderby directed his wife's property to be carefully packed up and sent to Tom Gradgrind's, and then resumed a bachelor's life.","title":"The World's Greatest Books — Volume 03 — Fiction","author":"Mee, Arthur, 1875-1943 [Editor]; Hammerton, J. A. (John Alexander), 1871-1949 [Editor]","gutenbergReference":"10748","hash":"94cbd25c06ba870a65a3582b7ed155860a518710686c6c754f617f1d0d252687"},{"time":"00:05","quoteFirst":"“I make it ","quoteTime":"five past twelve","quoteLast":",” Sir Clinton said, lifting his eyes from his watch. “Now I'm going over to Neptune's Seat. You stay here, inspector; and when you see my flash-lamp, run your hardest to the rock and join me.”","title":"Mystery at Lynden Sands","author":"Connington, J. J., 1880-1947","gutenbergReference":"73126","hash":"b3af66f19028a3eeba1ae75002eab1a395259f02aa7512c18880a4802fe31248"},{"time":"00:05","quoteFirst":"\"You meet me there at ","quoteTime":"five minutes past twelve","quoteLast":" and I will take care nobody hurts you. And when you leave the mill in the afternoon, you shall come here to tea with Alice, and I will give you some nice hot cakes that Alice shall bake ready for you.\"","title":"Arthur's inheritance","author":"Leslie, Emma, 1838-1909; Hardy, Paul, 1862-1942 [Illustrator]","gutenbergReference":"74276","hash":"eecb383990a442afc6ebc75812007f2ad1b8488730747f1e99fbb73ff723b2bf"},{"time":"00:05","quoteFirst":"At exactly ","quoteTime":"five minutes past twelve","quoteLast":" he saw her turn off the Avenue, and as he strolled along to meet her, charmed and delighted by her daintiness, proud and happy at his possession of her, he did a thing that all wise and tactful husbands do--he forced back an irresistible desire to be humorous at her expense and so won an entry of approval from the Recording Angel.","title":"Who Cares? A Story of Adolescence","author":"Hamilton, Cosmo, 1872?-1942","gutenbergReference":"3641","hash":"bf341418d90615d026ee025a2c1d0120b373750cc72b9906617d118ffcce4887"},{"time":"00:05","quoteFirst":"Charlie quietly raised himself, pulled his coat to him, and took a railway time-table from it, then ran his finger down a portion of it. The express left for the west at ","quoteTime":"12.05 a.m.","quoteLast":" He drew a line around the figures, and put the table back into his pocket again. Then he got out of bed, on tip-toe stole to his carpet-bag, which hung near the door, and quietly began to stow away in it his modest belongings.","title":"A Lover in Homespun\nAnd Other Stories","author":"Smith, F. Clifford (Frank Clifford), 1865-1937","gutenbergReference":"16860","hash":"ded0d4393d8ff60b4d03718cad2043c8b5bd51fc589bac54deb016c136c73959"},{"time":"00:05","quoteFirst":"Roscoe preferred a club luncheon, but Jim and his father almost always went to a small restaurant near the Sheridan Building, where they spent twenty minutes in the consumption of food, and twenty in talk, with cigars. Jim came for his father every day, at ","quoteTime":"five minutes after twelve","quoteLast":", and Sheridan was again in his office at five minutes before one. But now that Jim no longer came, Sheridan remained alone in his office; he had not gone out to lunch since Jim's death, nor did he have anything sent to him--he fasted until evening.","title":"The Turmoil: A Novel","author":"Tarkington, Booth, 1869-1946","gutenbergReference":"1098","hash":"91e92630aa50874a09df59f85413feee1fd547d643ef08fa6a3f4d9d5362e696"},{"time":"00:05","quoteFirst":"Immediately is heard a deep bass voice to and fro the lower deck-- \"All the starboard watch! Heave out! heave out! heave out! Show a leg! show a leg! All the starboard Watch! Show a leg!\" which means \"Turn out of your hammock.\" At ","quoteTime":"five minutes past midnight","quoteLast":", a tinkle of a bell is heard, followed by the same deep voice calling \"Watch to muster!\" Every seaman has to run to the quarterdeck, and on the midshipman calling his name, has to give in his number. This being done the boatswain's mate pipes, \"Sea-boats' crew and relieves fall in.","title":"From Lower Deck to Pulpit","author":"Cowling, Henry, 1874-1945","gutenbergReference":"22588","hash":"03a1aca691178274b29127025c75580af4c7963ccf95a1451eebcd6ea4c586a0"},{"time":"00:05","quoteFirst":"That on the last day of sale, a clock (striking every five minutes) shall be placed in the room; and when it hath struck ","quoteTime":"five minutes after twelve","quoteLast":", the first picture mentioned in the sale book will be deemed as sold; the second picture, when the clock hath struck the next five minutes after twelve; and so on successively till the whole nineteen pictures are sold.","title":"Hogarth's Works, with life and anecdotal descriptions of his pictures. Volume 1 (of 3)","author":"Ireland, John, -1808; Nichols, John, 1745-1826","gutenbergReference":"51821","hash":"d9e23cdf5034980e44c31437371f1c3cdd006b09b6cd052cd17f7024d76f6e14"},{"time":"00:05","quoteFirst":"“Well, let's take the results,” Sir Clinton went on. “The runnel was in the right state to-night at ","quoteTime":"five past twelve","quoteLast":". Make the forty-one minute deduction—since the tide's forty-one minutes later to-night than it was last night—and you get 11.25 p.m. as the time when Billingford crossed that rivulet last night. Now the inspector took over seven minutes to run from the cairns to Neptune's Seat, for I timed him.","title":"Mystery at Lynden Sands","author":"Connington, J. J., 1880-1947","gutenbergReference":"73126","hash":"2548ab0808169c44f7f266916381b0f63f12296b0d43e474438f2d1c6157beca"}]