[{"time":"00:01","quoteFirst":"Then came the question of Mr. Athol. But, if you remember, it was quite impossible even to begin to build up a case against the young man. His own statement that he left the house at ","quoteTime":"about midnight","quoteLast":", having totally forgotten to rouse the cook when he did so, was amply corroborated from every side.","title":"Lady Molly of Scotland Yard","author":"Orczy, Emmuska Orczy, Baroness, 1865-1947; Cuneo, Cyrus, 1879-1916 [Illustrator]","gutenbergReference":"72581","hash":"9db7f08d76d00661d29fa9091c4474b4543ebdc701f965756e565aca7bcceeac"},{"time":"00:01","quoteFirst":"Those nearest hastily take cover, for a \"whizz-bang\" at close quarters can be very destructive. The stretcher-bearers accompanying the party listen for the call, \"Stretcher-bearers forward,\" but no one calls, and work begins again. ","quoteTime":"About midnight","quoteLast":" it is finished. Plastered with mud--thick, stinking mud--the men collect their equipment, spades and picks are checked (it is so easy to leave some behind, just put down for a moment and forgotten) and off they go, listening eagerly for the order, \"Smoke if you like,\" back to Fleurbaix, where hot tea awaits them; \"and so to bed,\" as Mr. Pepys says.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"be7ab916468889691efa976630416b342abe1f5f09e71b2deef83edf054575b3"},{"time":"00:01","quoteFirst":"","quoteTime":"About midnight","quoteLast":", finding it still perfectly calm, and the mist thick, he retired for a few hours’ sleep, so that he might be on deck with the break of day, when he expected the fog to lift with a land breeze.","title":"The sailor hero","author":"Armstrong, F. C. (Francis Claudius), 1802-1872","gutenbergReference":"72170","hash":"25b97db059873e6985e9215942fce3571d95e0844cd53f2174008e2356203762"},{"time":"00:01","quoteFirst":"Frank had his turn at sentry-go ","quoteTime":"about midnight","quoteLast":". It wasn’t a particularly pleasant piece of work.","title":"Frank Merriwell, Jr., in Arizona; or, Clearing a Rival's Record","author":"Standish, Burt L., 1866-1945","gutenbergReference":"61349","hash":"cca379e34a764644996d8525bff8324ad4b9ea7bf2824f41a81c329edb00bbda"},{"time":"00:01","quoteFirst":"It must have been ","quoteTime":"about midnight","quoteLast":" that Tom was aroused by a suppressed grunting; he started up, and, by the aid of the moon, beheld Herr Schwein lying on his back, and convulsively kicking his legs in the air. He ran to his head and tried to raise him up, but his weight was more than he could manage, so he called out in his loudest voice for the assistance of Bruin.","title":"The Adventures of a Bear, and a Great Bear Too","author":"Elwes, Alfred, 1819?-1888; Weir, Harrison, 1824-1906 [Illustrator]","gutenbergReference":"28671","hash":"19dc1d5954f8be4012d49a167068140db5f05e98bc9e50ab493d77391d585739"},{"time":"00:01","quoteFirst":"The fleet set sail ","quoteTime":"about midnight","quoteLast":" on August 26, B.C. 55, or on some day very near to that date. The port of embarkation was probably near to Cape Gris Nez and at the narrowest part of the channel, but almost every sentence of the following narrative has been the subject of an animated topographical discussion, and Cæsar himself mentions no names of places that can be certainly identified.","title":"The history of England, from the earliest times to the Norman Conquest","author":"Hodgkin, Thomas, 1831-1913; Hunt, William, 1842-1931 [Editor]; Poole, Reginald Lane, 1857-1939 [Editor]","gutenbergReference":"68870","hash":"08fc4ced7e799b985ce76a0574f43b8dbf70ed3c1c0c44ae5d0b27a146df3be6"},{"time":"00:01","quoteFirst":"Pacific engineers stood fast; but, ","quoteTime":"about midnight","quoteLast":", a reconstructed earthen levee of the California Development Company, twelve or fifteen hundred feet further south, was undermined, began to leak, and finally gave way. The breach at first was small; but it was so rapidly deepened and widened by erosion and caving that it soon became a crevasse, and in less than three days the whole river was pouring through a break a thousand feet wide and again rushing down the slope of the basin to the Salton Sea.","title":"The Salton Sea: An account of Harriman's fight with the Colorado River","author":"Kennan, George, 1845-1924","gutenbergReference":"68463","hash":"47afd8600d61564d5e1d767d14c6eb448683bdb5d41a1aef4ba6e86d9c4861a9"},{"time":"00:01","quoteFirst":"The terrors and uncertainties of conscious backsliders must be endured for hours, cloaked beneath a well-simulated air of innocence and careless gaiety. The time is spent in songs and dances, as if to celebrate the coming detection of the rebel and the triumph of order and the principle of masculine rule. ","quoteTime":"About midnight","quoteLast":" the witch-like revelry ceases, and a frost of uneasy silence falls upon the female throng. Who is to be the victim? The next moment the question is practically answered, as one of the number is seized, stripped naked, tied to a post, and severely scourged amid the applause of the crowd, loudest among whom are the ninety and nine other women, each of whom a moment before had thought herself a possible sufferer.","title":"Mungo Park and the Niger","author":"Thomson, Joseph, 1858-1895","gutenbergReference":"52285","hash":"360fde5e7e89221140d722a672bbadbea61525790602ab466dbc40369192ba7b"},{"time":"00:01","quoteFirst":"We had begun to laugh at th’ skipper, but he said nothing, except that we’d see something before morning or else he’d put me in irons fer the biggest liar afloat. I was tired that night, but I kept awake an’ was leaning on th’ port rail ","quoteTime":"about midnight","quoteLast":". Suddenly I heard a rippling in th’ calm ocean off th’ port beam. I passed th’ whurd an’ we lay waiting, Amos standing at th’ lanyard av th’ port gun.","title":"The Wind-Jammers","author":"Hains, T. Jenkins (Thornton Jenkins), 1866-1953","gutenbergReference":"55274","hash":"4e90b01446638666109be4ffcce4197c4c83b1a44603103a201709a17f5ea074"},{"time":"00:01","quoteFirst":"Mr. Childs’s yacht on Long Island Sound one night ","quoteTime":"about midnight","quoteLast":". Other Progressives were there, including Colonel Roosevelt, who appears to have been noncommittal on the subject of Progressives supporting Republicans. Gutzon always believed, however, that Roosevelt approved his action.","title":"Give the man room","author":"Casey, Robert J. (Robert Joseph), 1890-1962; Borglum, Mary Montgomery, 1874-1955","gutenbergReference":"74349","hash":"262a0528c6c4e82a7ac13aa436e5c231560cbddf9e00e11fb66c10c5f9596ba7"},{"time":"00:01","quoteFirst":"On reentering this apartment, Henri de Prerolles approached a sort of counter, and, drawing from his pocket thirty thousand francs in bank- notes, he exchanged them for their value in mother-of-pearl \"chips\" of different sizes, representing sums from one to five, ten, twenty-five, or a hundred louis.  Paul Landry took twenty-five thousand francs' worth; Constantin Unaieff, fifteen thousand; the others, less fortunate or more prudent, took smaller sums; and ","quoteTime":"about midnight","quoteLast":" the game began.","title":"Zibeline — Volume 1","author":"Massa, Philippe, marquis de, 1831-1911; Ranous, Dora Knowlton, 1859-1916 [Translator]","gutenbergReference":"3931","hash":"252ca79cceb7ca1cc9c3cad21b59fffd1dd41e977c21aeab1579bf8e6478a650"},{"time":"00:01","quoteFirst":"Bay of Avatscha. ","quoteTime":"About midnight","quoteLast":", however, we perceived, to our great dismay, that the vessel began to fill with water from an unknown leak, which, in consequence of the crowded and overloaded state of the vessel, it was extremely difficult to find out. The pumps were soon choked by the shavings left in the hold, and the danger rapidly increased, as the wind was strong and the vessel badly built.","title":"The Polar World\r\nA popular description of man and nature in the Arctic and Antarctic regions of the globe","author":"Hartwig, G. (Georg), 1813-1880","gutenbergReference":"61398","hash":"9820041f9ce158d05bd185ca5559f4f8e5648434cbff51a1c930ca6c2af878f4"},{"time":"00:01","quoteFirst":"After this he sailed into the Hellespont, in order to raise supplies of money, and took the city of Selymbria, in which action, through his precipitation, he exposed himself to great danger.  For some within the town had undertaken to betray it into his hands, and, by agreement, were to give him a signal by a lighted torch ","quoteTime":"about midnight","quoteLast":".","title":"Plutarch: Lives of the noble Grecians and Romans","author":"Plutarch, 46-120?; Clough, Arthur Hugh, 1819-1861 [Editor]","gutenbergReference":"674","hash":"262528e0b99ce8cfc0afb8d87fe77a510bd5bafa71bda12b756ff358047898e1"},{"time":"00:01","quoteFirst":"They started ","quoteTime":"about midnight","quoteLast":" to take advantage of the frost that had put a hard surface on the snow. The dogs went along finely for they were not too heavy for the crust on the snow.","title":"Bob Hunt in Canada","author":"Orton, George W., 1873-1958","gutenbergReference":"19853","hash":"ae79456aedfd6000975f58d83a5147638281c5ad4223f18be0b40c91dbd6d5ae"},{"time":"00:01","quoteFirst":"In the late afternoon of the 30th July 1915 we neared Cape Helles and heard the thunder of the guns. We landed laboriously ","quoteTime":"about midnight","quoteLast":", and were led by guides to a rendezvous of the 29th Division at a point some three miles along the coast on the northern side of the Peninsula. Brilliant moonlight shone upon a sleeping French force close to the landing-place on \"V\" Beach. The country looked unspeakably dry and bare.","title":"With Manchesters in the East","author":"Hurst, Gerald B. (Gerald Berkeley), Sir, 1877-1957","gutenbergReference":"29927","hash":"2367b1119aa6a390268e84149c166dcfd160ee965a5f127147e04289eb94daae"},{"time":"00:01","quoteFirst":"","quoteTime":"About midnight","quoteLast":", the Orderly-room Staff filed through the ghostly streets of Albert, to the music of innumerable big guns working up to their final spasm.  At their head marched a silent major and a preoccupied assistant adjutant.","title":"The Willing Horse: A Novel","author":"Hay, Ian, 1876-1952","gutenbergReference":"46549","hash":"8afcbb27ce4a4c0d8a77b8c83cc20967d4df8c4ef15c8a28bd4a178971d1ab92"},{"time":"00:01","quoteFirst":"It couldn't be done, padre,\" he said, \"not at this hour of the morning. I left Ealing ","quoteTime":"about midnight","quoteLast":" more or less, got sandwiched in the Metro with a Brigadier-General and his blooming wife and daughters, and had to wait God knows how long for the R.T.O. If I couldn't get a seat and a break after that, I'd be a casualty, sure thing.\"","title":"Simon Called Peter","author":"Keable, Robert, 1887-1927","gutenbergReference":"14579","hash":"0011301035efb8038780b2fafafaac80864d5b3610be12dcd95e857cb7391e50"},{"time":"00:01","quoteFirst":"","quoteTime":"About midnight","quoteLast":" he approached the small island where the maiden had fallen into the sea, and the whole sad scene arose again before his imagination. And now he could hear the maiden singing a sad song beneath the waves, lamenting her sad fate, and yet more the evil lot of her brother, who had slain the son of his father's old friend.","title":"The Hero of Esthonia and Other Studies in the Romantic Literature of That Country","author":"Kirby, W. F. (William Forsell), 1844-1912","gutenbergReference":"19438","hash":"9844b708d65a7e7eaa73150c43983ba9098c157087fd5ff146b8be6614850255"},{"time":"00:01","quoteFirst":"Everywhere the enemy was on the alert. What wonder, then, that the occupants of German Officers' Trench were ready for the 6th Australians? At 11 o'clock on the night of the 6th, mines were exploded at the end of the trench nearest the Turk. At ","quoteTime":"about midnight","quoteLast":", the artillery momentarily ceased, and the Australian infantrymen crept from the end of their tunnelled communications which had been constructed under No Man's Land. The first and second waves of men were mown down almost to a man. The attack on trenches defended with scientifically-manned machine guns was almost a forlorn hope.","title":"New Zealanders at Gallipoli","author":"Waite, Fred, 1885-1952","gutenbergReference":"45354","hash":"ff0df4d114379b973474e09704f07355f2e1990b009a0bdc2a0569bb457f3637"},{"time":"00:01","quoteFirst":"","quoteTime":"About midnight","quoteLast":", the minister of the parish was not a little alarmed at hearing the church bell tolling. He immediately dispatched one of his servants for the beadle, to inquire into the cause of this wonderful event; who, when he came, appeared to be under more dreadful apprehensions than the clergyman himself.","title":"Apparitions; Or, The Mystery of Ghosts, Hobgoblins, and Haunted Houses Developed","author":"Taylor, Joseph, 1762?-1844","gutenbergReference":"31341","hash":"a1322d6060e32bf3f2288ed018f55df1caff2604ecbe413dd65ead522286020b"}]