[{"time":"00:02","quoteFirst":"All the troops were up in arms, and the town was full of tumult and confusion. ","quoteTime":"About midnight","quoteLast":" they brought the false king before King Beppo and the queen. The false king stood there trembling like a leaf. The queen stood gazing at him steadily.","title":"Twilight Land","author":"Pyle, Howard, 1853-1911","gutenbergReference":"1751","hash":"9b9014d61cae0fb535265c329175392f72f88aa716017c6c995f5f334220f6e7"},{"time":"00:02","quoteFirst":"The next day I relieved him from his pack, and allowed him to run loose; but during the march he gave out, and was again abandoned to his fate, and this time we certainly never expected to see him more. To our great astonishment, however, ","quoteTime":"about twelve o'clock that night","quoteLast":" the sonorous but not very musical notes of Billy in the distance aroused us from our slumbers, and again announced his approach. In an instant the men were upon their feet, gave three hearty cheers, and rushed out in a body to meet and escort him into camp.","title":"The Prairie Traveler: A Hand-book for Overland Expeditions","author":"Marcy, Randolph B. (Randolph Barnes), 1812-1887","gutenbergReference":"23066","hash":"5fb11eb6e8cee31a94657bd2bd8771b7c9922bf5fca2585c9f6a3e92027f25ea"},{"time":"00:02","quoteFirst":"James's Street, ","quoteTime":"about midnight","quoteLast":", upon a young lady, Miss Porter, who was returning from a ball to her father's house. Renwick struck at her with a knife, and wounded her badly through her clothes, accompanying the blow with the grossest language.","title":"Chronicles of Newgate, Vol. 2\r\nFrom the eighteenth century to its demolition","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"50514","hash":"4e08dbbe090f2c4709eb12bac81b587c7b734ee088d882400352a77631e32b73"},{"time":"00:02","quoteFirst":"In the fall of the preceding year Jones had called in his neighbors and their slaves to a corn husking and had sent Allen a message asking him to send help. Some twenty-five white men and seventy-five slaves gathered on the appointed night, among them Allen's slave Isaac. After supper, ","quoteTime":"about midnight","quoteLast":", Jones told the negroes to go home; but Isaac stayed a while with some others wrestling in the back yard, during which, while Jones was not present, a white man named Hager stabbed Isaac to death. Allen thereupon sued Jones for damages on the ground that the latter had knowingly and unlawfully suffered Isaac, without the legally required authorization, to come with other slaves upon his premises, where he had been slain to his owner's loss.","title":"American Negro Slavery\nA Survey of the Supply, Employment and Control of Negro Labor as Determined by the Plantation Regime","author":"Phillips, Ulrich Bonnell, 1877-1934","gutenbergReference":"11490","hash":"69000f7ef223bedafe103d4c5bc9f2c58d3735b96b38ddb26ba06d51097f40ed"},{"time":"00:02","quoteFirst":"","quoteTime":"About midnight","quoteLast":" we suddenly came to the end of a very high portion of the Barrier, and entered a wide shallow bay which must have been the inlet where Borchgrevink landed in 1900, but it had changed greatly since that time. About half a mile down this bay we reached fast ice. It was about half-past twelve at night, and the southerly sun shone in our faces.","title":"Shackleton in the Antarctic: Being the story of the British Antarctic expedition, 1907-1909","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"69138","hash":"c60cb4afdbaf1cb2f7963b91998108973ab6e292d92a774c33c5781c740b6972"},{"time":"00:02","quoteFirst":"Doane, Wayland and Connors together. So ","quoteTime":"about midnight","quoteLast":", at the grand ball, this trio found themselves together in one of the apartments of the great mansion.","title":"\"A Modern Hercules,\" the Tale of a Sculptress","author":"Winstock, Melvin G.","gutenbergReference":"65318","hash":"186ef16b89425e3bd412e395d99df65b4656234714a58d4312dae308484da918"},{"time":"00:02","quoteFirst":"The night became as black as mourning. Drizzling rain had set in at one o’clock in the day; but ","quoteTime":"about midnight","quoteLast":" a strong wind with frozen rain and snow followed. Gusts of it froze the marrow in men’s bones; the horses were barely able to stand in their places; men were benumbed.","title":"Pan Michael: An Historical Novel of Poland, the Ukraine, and Turkey","author":"Sienkiewicz, Henryk, 1846-1916; Curtin, Jeremiah, 1835-1906 [Translator]","gutenbergReference":"37361","hash":"835a6ae33ffd2dc4ccbdbf7dc75252b117e72775d61f00b7e4784433af4f6004"},{"time":"00:02","quoteFirst":"He was a thin, academic-looking old chap, wearing glasses and a frock coat, and carrying a cane. What brought him to the forest at that unseemly hour I have never been able to imagine. It was ","quoteTime":"just after midnight","quoteLast":" and the darkness was so dense that we could neither of us see the other until we were within a few inches proximity, and the mossy earth so effectually concealed the sound of our footsteps that we narrowly averted a collision.","title":"The Memoirs of a Swine in the Land of Kultur; or, How it Felt to be a Prisoner of War","author":"Muse, Benjamin, 1898-1986","gutenbergReference":"67760","hash":"ab3803b060a31b311884b6ab97734daa93ae3939db83b039a7227895f70024e7"},{"time":"00:02","quoteFirst":"The night proved to be unusually warm, for the breeze which was usually stirring had died down completely. Dave fell into a fitful doze, from which he awoke ","quoteTime":"about midnight","quoteLast":" to find his mouth and throat quite parched.","title":"Dave Porter and His Double; Or, The Disapperarance of the Basswood Fortune","author":"Stratemeyer, Edward, 1862-1930; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]","gutenbergReference":"30394","hash":"2e7904d243e15d4a552a7be20c7efacb61c25f4bb35d54e13d0394fd2cbe4381"},{"time":"00:02","quoteFirst":"My ranch was reached ","quoteTime":"about midnight","quoteLast":", possibly a little later, and I found, to my inexpressible relief, that all was well. My wife hastily prepared a cup of coffee for my companions and set them a lunch.","title":"Reminiscences of a Pioneer","author":"Thompson, William, Colonel, 1846-1934","gutenbergReference":"11508","hash":"8fbe9684653742865fb014ace481f2b3dde26f1e9b298897cd6c4bc99e2f02a6"}]