[{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":" they were awakened by an extraordinary light. They looked out and beheld palaces filled with flames, which at first merely illuminated, but ere long totally consumed these superb and noble structures. They observed that the north wind drove these flames directly towards the Kremlin, and they became alarmed for the safety of that fortress, in which the flower of their army and its commander reposed.","title":"The Two Great Retreats of History","author":"Montgomery, D. H. (David Henry), 1837-1928 [Editor]; Grote, George, 1794-1871; Ségur, Philippe-Paul, comte de, 1780-1873","gutenbergReference":"26390","hash":"5264eb4727ac8d6975caf07dbed5cc0f6e3477ed28822b378b7bbfc7a0f4e628"},{"time":"00:03","quoteFirst":"On the night of the 31st of August, 1871, twenty-five of the Klan who had been selected by the Commander, armed and disguised themselves for the purpose, and proceeded to Deason's house on the outskirts of the place. Deason had retired for the night, having carefully locked and barred his doors and windows as usual. It was ","quoteTime":"about midnight","quoteLast":" when he was aroused by a heavy knock at his door. He arose from his bed and requested to know who was there.","title":"The Nation's Peril.\r\nTwelve Years' Experience in the South. Then and Now. The Ku Klux Klan, a Complete Exposition of the Order: Its Purpose, Plans, Operations, Social and Political Significance; The Nation's Salvation.","author":"Anonymous","gutenbergReference":"35579","hash":"744e15b3e34c50dbcedd9886f2310e0e92879645e2ea307577981a6f664c820e"},{"time":"00:03","quoteFirst":"all the new idies I can, an’ when I strikes Granny Groom’s place she’s at the gate wantin’ me to talk to her Lizy’s girl who’s fixin’ to leave an’ strollop over the country, an’ I says to that girl when you’re at home you’re eatin’ welcome bread, and when you’re out in the world you don’t know what you’re eatin’, an’ a lot more that was aplenty, an’s I pass Mis’ Woodlow’s, who’s got a powerful bad risin’, I thinks I’ll stop an’ see if her jaw’s broke yit, an’ I finds ol’ Jim so out o’ heart about her, I stays to help him put over a couple o’ hours, an’ when I walks in home ","quoteTime":"about midnight","quoteLast":", Reenie she’s gone to bed sensible, an’ says there’s bread an’ beans in the cupboard. Now that’s what I call some comfort to a man, to know he can take what happens ’long the road, an’ know his wife ain’t frettin’ till her stomach’s gone an’ she’s as lean as a splinter like ol’ Nance Goforth.","title":"Highland annals","author":"Dargan, Olive Tilford, 1869-1968","gutenbergReference":"75567","hash":"77e267f5625eb96958d2dbcec032f7254e121ed34fbe0db69f3865e862df9b13"},{"time":"00:03","quoteFirst":"On Wednesday the 4th, we went 5 or 6 Leagues up the River, to search a Branch that run out of the main River towards the N.W.  In which Branch we went up 5 or 6 Leagues; but not liking the Land, return'd on board that Night ","quoteTime":"about Midnight","quoteLast":", and call'd that Place Swampy-Branch.","title":"A New Voyage to Carolina\r\nContaining the exact description and natural history of that country; together with the present state thereof; and a journal of a thousand miles, travel'd thro' several nations of Indians; giving a particular account of their customs, manners, etc.","author":"Lawson, John, 1674-1711","gutenbergReference":"1838","hash":"5e24e644cb9a1c6e40fe072a5c05c5edee0054c6438cc95c5f6391f9cd5e71fa"},{"time":"00:03","quoteFirst":"That night ","quoteTime":"about midnight","quoteLast":", an alarm was given that the Yankees were advancing.  They would only have to run about twenty yards before they would be in our works.  We were ordered to \"shoot.","title":"\"Co. Aytch,\" Maury Grays, First Tennessee Regiment\r\nOr, A Side Show of the Big Show","author":"Watkins, Samuel R. (Samuel Rush), 1839-1901","gutenbergReference":"13202","hash":"96ae9481928e0ba0654decdc3f26355005a5b8f3fa0c5520cd9255b923adf8b3"},{"time":"00:03","quoteFirst":"I was back in my own world, in New York City. This was night: I tried to calculate the time. Derek and I had departed ","quoteTime":"about midnight","quoteLast":". This would be, then some time before dawn. I was in a cellar room, lying on its cement floor. There was a window, with a faint light outside it.","title":"Astounding Stories of Super-Science January 1930","author":"Bates, Harry, 1900-1981 [Editor]; Cummings, Ray, 1887-1957 [Contributor]; Leinster, Murray, 1896-1975 [Contributor]; Meek, S. P. (Sterner St. Paul), 1894-1972 [Contributor]; Pelcher, Anthony, 1897-1981 [Contributor]; Rousseau, Victor, 1879-1960 [Contributor]; Staley, M. L. [Contributor]; Tench, C. V., 1892-1963 [Contributor]","gutenbergReference":"41481","hash":"cc46314e4699e3ccdecc23fbdd7c27bcc339c08daac005536f0704dae9f76037"},{"time":"00:03","quoteFirst":"Imagine our joy when we found the back locker where the tools should have been crammed with bags of gold twenty lire pieces, while under the inside seat we found a number of neat packets of fifty and one-hundred and five-hundred lire notes.  ","quoteTime":"Just after midnight","quoteLast":" we slipped back through San Remo, and two days ago arrived safely in Paris with our valuable freight.  Like to see some of it?\" he added, and rising he pushed back the bookcase, opened the panel and took out several bundles of Italian notes.  I saw also within a number of small canvas bags of gold.","title":"The Lady in the Car","author":"Le Queux, William, 1864-1927","gutenbergReference":"41455","hash":"2ff345687cf5e9b571ad15bfc33678e6b2c6e21ecaec5c980df25da0d3927d78"},{"time":"00:03","quoteFirst":"It was somewhere ","quoteTime":"about midnight","quoteLast":" without any doubt, And certain it is, it made a great rout.","title":"Lincoln's yarns and stories","author":"McClure, Alexander K. (Alexander Kelly), 1828-1909","gutenbergReference":"2517","hash":"3bee68d4b6a0599f14c5e5bc7d866936e779b37f7ade72f19d53cfae1bd4f79b"},{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":" he led the trembling agitated maid, unattended by any one but himself, to the entrance of the subterranean passage. With difficulty and danger they made their way through this scene of desolation and terror.","title":"Bungay Castle: A Novel. v. 1/2","author":"Bonhote, Mrs. (Elizabeth), 1744-1818","gutenbergReference":"37533","hash":"b64777d62171e3e1efd2221e8b7b8af8c176a6c4c89172c240150ab8775d0d6d"},{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":" we reached a sort of farm-house thatched with straw, which was filled with superior officers.  It was not far from the main road, as we could hear the cavalry and artillery and baggage wagons rushing by like a torrent.","title":"Waterloo: A sequel to The Conscript of 1813","author":"Erckmann-Chatrian","gutenbergReference":"31289","hash":"847c36d6997a409e64638c0b3291955c776cbb395fdf1b2ed561945df88590d6"},{"time":"00:03","quoteFirst":"The three friends chatted and joked buoyantly while dispatching their appetizing meal. Young Brackett had picked up one of the newspapers brought to the airship from the island ","quoteTime":"just after midnight","quoteLast":". He was looking it over casually, when he uttered a quick cry as of startled amazement.","title":"Dave Dashaway and His Giant Airship; or, A Marvellous Trip Across the Atlantic","author":"Rockwood, Roy","gutenbergReference":"50070","hash":"29b00121968f4cba2b697b7eda98a399bf137da80b214175c1bb0e2b1b2b1f80"},{"time":"00:03","quoteFirst":"At length the Arabs became aware of my having been left at a great distance behind, and ","quoteTime":"about midnight","quoteLast":" made a halt, when I overtook them.","title":"Travels and discoveries in North and Central Africa","author":"Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]","gutenbergReference":"73138","hash":"639a1e8011f634ed608ea1c3f1374c27ef045b1c8db4ea886d4085ab4ea91315"},{"time":"00:03","quoteFirst":"At 5 P.M. we sadly broke our temporary camp and marched back to the one I had first pitched. Even here it seemed unsafe, so I walked nearly two miles to discover cracks: I could find none, and we turned in ","quoteTime":"about midnight","quoteLast":".","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"d5ee32cbdda44f367fbf9707792bfe7c031214afc40861dabe5ca499deda0c4c"},{"time":"00:03","quoteFirst":"“Along ","quoteTime":"about midnight","quoteLast":" my sister was taken sick, and my mother was obliged to get up to take care of her. As she came out into the rotunda and cast her eyes across the _patio_ toward the great front gate, she saw a sight which frightened her nearly to death. Jose was standing in the half-open gate, talking to men whom my mother knew must be the pirates.","title":"The Broncho Rider Boys with the Texas Rangers\r\nOr, The Capture of the Smugglers on the Rio Grande","author":"Fowler, Frank","gutenbergReference":"39577","hash":"2fc95b3cfdc48c91ab98452fe39167ee5a49b5d3781186eb6d2f6d33b820e48d"},{"time":"00:03","quoteFirst":"A window of the government-house that looked toward the direction of Capraya, or that in which the Proserpine was expected to arrive, was assigned to Griffin. The young man took his station at it ","quoteTime":"about midnight","quoteLast":", in readiness to burn the blue-lights with which he was provided the instant he should discern the signals of his ship. The position of this window was well adapted to the desired object, inasmuch as the lights could not be seen from the town, while they were plainly open to the sea.","title":"The Wing-and-Wing; Or, Le Feu-Follet","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"11957","hash":"7f9cdbca723b93095883812afefefad05b29dea03779fa1432fcfd5da552907a"},{"time":"00:03","quoteFirst":"The captain’s name is Pellew; he asks for water and provisions.” The governor was little disposed to yield to this demand, and, ","quoteTime":"about midnight","quoteLast":", his secretary waited on Doeff to inform him that he was going to rescue the prisoners. Being questioned as to the manner how, he replied, “Your countrymen have been seized by treachery; I shall, therefore, go alone, obtain admission on board by every demonstration of friendship, seek an interview with the captain, and, on his refusal to deliver his prisoners, stab him first, and then myself.","title":"Hildreth's \"Japan as It Was and Is\": A Handbook of Old Japan, Volume 2 (of 2)","author":"Hildreth, Richard, 1807-1865; Clement, Ernest W. (Ernest Wilson), 1860-1941 [Editor]","gutenbergReference":"66914","hash":"82ed4f69ec648943f792a0a1c98127ed535396147c853bbe855be281e9336f36"},{"time":"00:03","quoteFirst":"_March 7._ A strange and tragic affair last night. The heat being severe, I left my tent ","quoteTime":"about midnight","quoteLast":" and went down to the dock where my little sailboat lay, with the object of cooling myself on the water. There was a hot land breeze; I sailed out into the bay and cruised north along the coves which I have wired.","title":"The Dark Star","author":"Chambers, Robert W. (Robert William), 1865-1933; Stevens, William Dodge, 1870-1942 [Illustrator]","gutenbergReference":"28440","hash":"fb5617a7215043fc713f18b4381c4b770d66e473db6a042e75d5219967b9d817"},{"time":"00:03","quoteFirst":"Puck) for performing his pranks was ","quoteTime":"about midnight","quoteLast":", just when the shepherds and cowherds, tired out with their long day's work, were sound asleep. Then he would go into the cowsheds and unfasten the chains that fixed each beast in its own stall, and let them fall with a heavy clang to the ground.","title":"The Lilac Fairy Book","author":"Lang, Andrew, 1844-1912; Ford, H. J. (Henry Justice), 1860-1941 [Illustrator]","gutenbergReference":"28096","hash":"5de8c718e41b2f191209f6ed5ffce307c79ef6a2ee60a0d0fa52be8e247f0e32"},{"time":"00:03","quoteFirst":"One that could not find his sword, got to the chimney and trying to climb up, down fell a part of the chimney on his head; another that was suddenly awakened, struck about him with his sword and beat down the shelf and broke the pitchers and platters which stood thereon, the room being very dark, for it was ","quoteTime":"about midnight","quoteLast":". Our Janizary, who should have been our guard and have protected us from all dangers, took up a loose board whereon he lay, and slipped down into the vault. As we were all thus amazed, at the last Mr. Baylye found the way in at the door.","title":"Touring in 1600: A Study in the Development of Travel as a Means of Education","author":"Bates, E. S. (Ernest Stuart), 1876-1944","gutenbergReference":"48594","hash":"e95474ca836f708039207905b8dbd255e9a907d9f98696469cf5624d4080dcff"},{"time":"00:03","quoteFirst":"Hereupon he moved his fellows to return, but could not persuade them. So there being none but women left, and the other that was turned salvage, ","quoteTime":"about midnight","quoteLast":" came away, forsaking the paths, lest he should be pursued; and by this means saved his life.","title":"Good Newes from New England\r\nOr a true relation of things very remarkable at the plantation of Plimoth in New-England","author":"Winslow, Edward, 1595-1655; Young, Alexander, 1800-1854 [Editor]","gutenbergReference":"66332","hash":"4a347007649b5307e3a7be02b203cb6f73d56586f4daa8021f66a877144cd59c"}]