[{"time":"00:00","quoteFirst":"In the old days, when a man died intestate, leaving no record of his debts, a creditor might establish a claim by going with the Bishop to the grave of the dead man ","quoteTime":"at midnight","quoteLast":", stretching himself on it with face towards heaven and a Bible on his breast, and then saying solemnly, \"I swear that So-and-so, who lies buried here, died in my debt by so much.\" After that the debt was allowed. What warning the Bishop first pronounced I do not know, but the scene is a vivid one, even if we think of the creditor as swearing truly, and a startling and terrible one if we think of him as about to swear to what is false.","title":"The Little Manx Nation - 1891","author":"Caine, Hall, Sir, 1853-1931","gutenbergReference":"25571","hash":"4936dd22d9f2605338cd2b42868302a9b9f7cf1c0653160a29396cb54f8760ed"},{"time":"00:00","quoteFirst":"Mother Superior and Buelna--left for Santa Teresa, and ","quoteTime":"at midnight","quoteLast":" of this very night Buelna takes the veil. You know your own heart, Señor Felipe. Go your way.","title":"A Deal in Wheat and Other Stories of the New and Old West","author":"Norris, Frank, 1870-1902","gutenbergReference":"9905","hash":"e7bd9038426ab28d5535d2d214ebe473d0aa9651b15d7e4bd072090f4db9899d"},{"time":"00:00","quoteFirst":"Temple a little before ","quoteTime":"twelve o'clock","quoteLast":" to-morrow night.\"","title":"Within the Temple of Isis","author":"Wagner, Belle M.","gutenbergReference":"17182","hash":"0cc9e2a0e5393f2db2386da2297797b0708c3e1e29773bfd9928c5ffcd091688"},{"time":"00:00","quoteFirst":"We remained in port three days, living on the ship the while. A drive to Posilipo, the never-ending panorama of Neapolitan life, and the day at Ischia, about which I told you in my last letter, filled the time, and ","quoteTime":"at midnight","quoteLast":" of the third day we weighed anchor for home.","title":"By the Way: Travel Letters Written During Several Journeys Abroad","author":"Foster, Agness Greene, 1863-1933","gutenbergReference":"58416","hash":"3d018f10d60e93fa2ba060111a02fded2a4995f66c897d6ede3b597a74ade843"},{"time":"00:00","quoteFirst":"","quoteTime":"At midnight","quoteLast":" he was taken from prison, and offered his freedom on condition that he should give information against the leaders at Antrim. He refused; and no amount of pressure could make him yield one inch.","title":"Women of 'Ninety-Eight","author":"Concannon, Thomas, Mrs., 1878-1952","gutenbergReference":"67720","hash":"c9e33093f8225efa3936e5667fa6c251258cd6d3ad6e0036817dc9ceb96590ae"},{"time":"00:00","quoteFirst":"London will be as safe and pleasant ","quoteTime":"at Midnight","quoteLast":" as at Noonday, and Burglary totally impracticable. With some Thoughts for suppressing Robberies in all the Public Roads of England, &c.","title":"The Life of Daniel De Foe","author":"Chalmers, George, 1742-1825","gutenbergReference":"40703","hash":"e0e008555dd3e01ea8bb5ae321ebf872f3685cc2b2e317917ad853a0f252d290"},{"time":"00:00","quoteFirst":"Francisco. To-night ","quoteTime":"at midnight","quoteLast":" the newspapers of St. Louis, Chicago, and New York will come from the press with his picture and a long sketch of his life. How is this possible in so short a time? The papers have on file, arranged in alphabetical order, photographs of prominent persons and places and biographical sketches of great men, kept up to date.","title":"Great Inventions and Discoveries","author":"Piercy, Willis Duff","gutenbergReference":"37574","hash":"e399d41ce89be5d74a2c07a684d53e1eb132564e29032cf1f0b8884f2040f9bd"},{"time":"00:00","quoteFirst":"Well, what will happen next will surprise some folks, I think. The information which Garlach will be sure to want to obtain can only be had by going to a certain hollow tree, on the shore of the lake, and he must go there just ","quoteTime":"at midnight","quoteLast":".\"","title":"Jack Ranger's Gun Club; Or, From Schoolroom to Camp and Trail","author":"Young, Clarence; Nuttall, Charles, 1872-1934 [Illustrator]","gutenbergReference":"45582","hash":"6b0ba00aa38d0a29647d879323f0daaa75850724489c716b792351162775e084"},{"time":"00:00","quoteFirst":"He would maintain that they lied in toto when they swore to his second entrance. He would tell you that when he left the house in Fifty-first street ","quoteTime":"at midnight","quoteLast":", he went directly home and to his bed, and that he returned no more until the next morning. And he would leave you to choose between his story and that of Mr. and Mrs. Marshall.","title":"As It Was Written: A Jewish Musician's Story","author":"Harland, Henry, 1861-1905","gutenbergReference":"52704","hash":"ff84ee448bf5764c1b815b995b04ff6f0a0332f34d25faf937f7fc3062c7c9e9"},{"time":"00:00","quoteFirst":"A determined and blood-stained struggle took place at Bo-Peep ","quoteTime":"at midnight","quoteLast":" of January 3rd, 1828.  Bo-Peep was the name of a desolate spot situated midway between Hastings and Bexhill.","title":"The Smugglers: Picturesque Chapters in the Story of an Ancient Craft","author":"Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]","gutenbergReference":"45856","hash":"2d540b26ec71c13b493862f8f019bfb596b82f70c416502ae5afb314d6a5d62c"}]