[{"time":"00:01","quoteFirst":"","quoteTime":"About midnight","quoteLast":" there was nothing for it but to order the sails to be let go, and depend only on the oars for our course.  After that, for a while, we went better.","title":"Sir Ludar\nA Story of the Days of the Great Queen Bess","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"20993","hash":"f5e6b1ce939c3c4de4728e5168139f59b80dfb7e3d27cfe429007061f0c3902f"},{"time":"00:01","quoteFirst":"The Baron always withdrew with the other company at ","quoteTime":"about midnight","quoteLast":", and came back a quarter of an hour later.","title":"Poor Relations","author":"Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]; Waring, James [Translator]","gutenbergReference":"12900","hash":"9fde85a52cd9d3c56f71ceb611ec5f841fb74c508d76043408f50bc6917d05d1"},{"time":"00:01","quoteFirst":"But between eleven and twelve o'clock the wind came about west and by south, and blew in so violent and terrible a manner that, though they rode under the lee of a high shore, yet the ship was driven from all her anchors, and ","quoteTime":"about midnight","quoteLast":" drove quite out of the harbour (the opening of the harbour lying due east and west) into the open sea, the men having neither anchor or cable or boat to help themselves.\" Avoiding rocks as best they could, they drifted past the Dodman and tried to make Plymouth, but the first land they made was Peverel Point in Dorset, and by seven o'clock next morning they were driving full towards the Isle of Wight.","title":"The Cornwall Coast","author":"Salmon, Arthur L. (Arthur Leslie), 1865-","gutenbergReference":"26907","hash":"8ec00b5a86250ab5f1f02c8e982a28d67eb74eb37a82a7944132f6b6c8910586"},{"time":"00:01","quoteFirst":"Drake, Hawkins, and Frobisher attacked, also, the rearmost of the Spanish ships, commanded by Recaldo, the vice-admiral, ship engaging ship, till the Spaniards were so disabled that they took to flight, and were received into the main body.  The British seamen, elated by their success, pressed on more and more boldly, till, darkness coming on, the Lord High Admiral, by signal, ordered them to desist.  ","quoteTime":"About midnight","quoteLast":" the English saw a large ship in the centre of the Spanish fleet blow up.  As it proved afterwards, she had on board a large amount of treasure, which was moved before she was deserted to another ship, commanded by Don Pedro Vargas.","title":"How Britannia Came to Rule the Waves\nUpdated to 1900","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23496","hash":"e323993561ec4c62eb91fbbcf379f38d8da52f3618095c32ef27252a8d301a15"},{"time":"00:01","quoteFirst":"\"But between eleven and twelve o'clock the wind came about west and by south, and blew in so violent and terrible a manner that, though they rode under the lee of a high shore, yet the ship was driven from all her anchors, and ","quoteTime":"about midnight","quoteLast":" drove quite out of the harbour (the opening of the harbour lying due east and west) into the open sea, the men having neither anchor or cable or boat to help themselves.","title":"From London to Land's End\r\nand Two Letters from the \"Journey through England by a Gentleman\"","author":"Defoe, Daniel, 1661?-1731; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"1149","hash":"0ac9cf838e009373a728149b378ca00fb3842b28cda484b6428f0a310845cc2b"},{"time":"00:01","quoteFirst":"Go back and tell him this.’ The messengers went back that evening, and came to Olaf ","quoteTime":"about midnight","quoteLast":". They awoke him, and delivered their message. The king immediately called the jarls and other chiefs, and had the messengers tell the result of their errand and the words of Æthelstan. As this was made known among the warriors, all said that they must make ready for battle.","title":"The Viking Age. Volume 2 (of 2)\r\nThe early history, manners, and customs of the ancestors of the English-speaking nations","author":"Du Chaillu, Paul B. (Paul Belloni), 1835-1903","gutenbergReference":"56168","hash":"ae6ab7c04bed95e46008074d34abf7203c053832e93b63a38093e80fa2c90553"},{"time":"00:01","quoteFirst":"We were changing cars ","quoteTime":"about midnight","quoteLast":" at Rotterdam Junction, New York, for the Fitchburg Railroad connection. \"You might know we were near Boston,\" said a passenger. \"See what a comfortable car this is.","title":"The Bay State Monthly — Volume 2, No. 4, January, 1885","author":"Various","gutenbergReference":"14131","hash":"a6b8b064a6fb083c06a402e5ff2c17f782d87354b9cbcfb9175f819c44c6b16a"},{"time":"00:01","quoteFirst":"_--We overtook the enemy this afternoon in position behind Coa, at Sabugal, with their advanced posts on our side of the river. I was sent on piquet for the night, and had my sentries within half musket-shot of theirs; it was wet, dark, and stormy when I went, ","quoteTime":"about midnight","quoteLast":", to visit them, and I was not a little annoyed to find one missing. Recollecting who he was, a steady old soldier, and the last man in the world to desert his post, I called his name aloud, when his answering voice, followed by the discharge of a musket, reached me nearly at the same time, from the direction of one of the French sentries; and, after some inquiry, I found that, in walking his lonely round, in a brown study, no doubt, he had each turn taken ten or twelve paces to his front, and only half that number to the rear, until he had gradually worked himself up to within a few yards","title":"Wellington's Men: Some Soldier Autobiographies","author":"Fitchett, W. H. (William Henry), 1845-1928 [Editor]","gutenbergReference":"62571","hash":"0a9e3dbd3ee56103b34dfbac04f301400240e81208cef44ab942b1ed4b656780"},{"time":"00:01","quoteFirst":"\"I was passing through the ward one night, ","quoteTime":"about midnight","quoteLast":", when suddenly, as I was passing Charley's bed, he spoke to me: 'H----, my leg is bleeding again.' I threw back the bedclothes, and the blood spirted in the air. The main artery had sloughed off.","title":"Nurse and Spy in the Union Army\r\nThe Adventures and Experiences of a Woman in Hospitals, Camps, and Battle-Fields","author":"Edmonds, S. Emma E. (Sarah Emma Evelyn), 1841-1898","gutenbergReference":"38497","hash":"74be12162515615d7e5f061009dede9133227b35df91048cb96d40a799e66575"},{"time":"00:01","quoteFirst":"","quoteTime":"About midnight","quoteLast":", when one has no decent excuse for putting it off any longer—especially as the porter, who sleeps in the smoking-room, comes in and scowls every few minutes until one gives it up to him—we drag ourself to our berth. That is, we stow ourself away in a dark cubby-hole, too short for us by three inches actual measurement, and just high enough to bruise the top of our head every time we sit up.","title":"Imperfectly Proper","author":"Donovan, Peter, 1884-; Johnston, R. E. [Illustrator]","gutenbergReference":"52438","hash":"8c9c92a6098c58076e1691d49809b4cd70dc88bcb1b2c30f9988cb558cd0193f"},{"time":"00:01","quoteFirst":"On leaving the house, he walked at a rapid pace for an hour or so, till he came to a turn in the road, at the distance of about four miles from Todshaws, where his gig and man-servant, with a change of clothes, were waiting him by appointment. Having hastily divested himself of his disguise, and resumed his own dress, he stepped into the vehicle, and ","quoteTime":"about midnight","quoteLast":" arrived at Castle Gowan.","title":"The book of Scottish story","author":"Various","gutenbergReference":"72064","hash":"b5e24cd05fb098bc7d54c372a5013a07898c327bb874becfaf31fe36e4154839"},{"time":"00:01","quoteFirst":"No boys could behave better that night; indeed they were suspiciously good, if one may use such an expression in speaking of young gentlemen. But the peace of the establishment was broken ","quoteTime":"about midnight","quoteLast":" by a loud ‘Boom, boom, boom,’ from the elm tree. This unusual sound aroused the Doctor, who threw his window open letting in such an icy blast.","title":"Stories about —","author":"Barker, Lady (Mary Anne), 1831-1911","gutenbergReference":"76033","hash":"d3a13d0617b2f6826db821f746c720a6b544be9d5e4f065506d12fdbc566c014"},{"time":"00:01","quoteFirst":"In these days Mr. Wharton never came home till ","quoteTime":"about midnight","quoteLast":", and then passed rapidly through the hall to his own room,--and in the morning had his breakfast brought to him in the same room, so that he might not even see his son-in-law. His daughter would go to him when at breakfast, and there, together for some half-hour, they would endeavour to look forward to their future fate.","title":"The Prime Minister","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"2158","hash":"7c370c99eabfccf9dd2e39f55a2d59a7e77e6bc13bb15281610bca6354d894cf"},{"time":"00:01","quoteFirst":"The King consented, and as soon as evening drew on Szabo climbed up on to one of the trees, determined to protect the fruit even if it cost him his life. So he kept watch half the night; but ","quoteTime":"a little after midnight","quoteLast":" he was overcome by an irresistible drowsiness, and fell fast asleep. He did not awake till it was bright daylight, and all the fruit on the trees had vanished.","title":"The Yellow Fairy Book","author":"Lang, Andrew, 1844-1912","gutenbergReference":"640","hash":"3f8c3a97038fb32ed67d23b0420b67c59cf1d5a621774fe7af796aea1e6d1cfd"},{"time":"00:01","quoteFirst":"Already this death is regarded as a settled thing in the village; for many of the gossips now remember to have heard the owl shriek in the preceding night, or there has been an unusual howling of dogs just ","quoteTime":"about midnight","quoteLast":". Some remember how a flight of crows flew cawing over the village but yesterday, which means a death, for it is meat that the crows are crying for; or else the cock has been heard to crow after six in the evening; or the loaves were cracked in the oven on last baking-day.","title":"The Land Beyond the Forest: Facts, Figures, and Fancies from Transylvania","author":"Gerard, E. (Emily), 1849-1905","gutenbergReference":"57168","hash":"0b21140294b78f8505e2bcaef88b5b01a99a5c7b147a5b5cb334fc28820fa887"},{"time":"00:01","quoteFirst":"It was now ","quoteTime":"a little after midnight","quoteLast":". For half an hour the members of Doc Helstone’s gang arrived rapidly.","title":"Following a Chance Clew; Or, Nick Carter's Lucky Find","author":"Carter, Nicholas (House name)","gutenbergReference":"66708","hash":"f0cd21152e4bae70c111649284ee659506a1f62dacd6f4cb927b1e9ea80f8243"},{"time":"00:01","quoteFirst":"Mellen was very unwell, and trusting to the statements and integrity of his Chinese father-in-law, unfortunately agreed to return up the river and take in the fictitious cargo for the Ti-pings. That same night his vessel was anchored but a short distance from the _Ti-mung_ and her bloodthirsty crew. ","quoteTime":"About midnight","quoteLast":" the assassins took to a couple of small boats and pulled for their prey. At this time the confederates among the lorcha's crew made a noise on deck, probably to get Mellen out in the dark, when their work would be safer than in a light cabin with a deadly revolver to oppose them. Mrs.","title":"Ti-Ping Tien-Kwoh: The History of the Ti-Ping Revolution (Volume I)","author":"Lindley, Augustus F.","gutenbergReference":"39180","hash":"bbe7647e41afa528e371c76e209d136c40ab100e06baf662d4079bbeda69f20e"},{"time":"00:01","quoteFirst":"","quoteTime":"About midnight","quoteLast":", we were startled by hearing the trap-door lifted.  At the same time a man appeared with a lantern in his hand.  I recognised him as the person who had conducted me to the presence of Captain Ralph.","title":"Old Jack","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23049","hash":"ebb9d1cef88aea7644bd1842780ac0df9657c33d19605237858d6b8bf75ce139"},{"time":"00:01","quoteFirst":"Everywhere the enemy was on the alert. What wonder, then, that the occupants of German Officers' Trench were ready for the 6th Australians? At 11 o'clock on the night of the 6th, mines were exploded at the end of the trench nearest the Turk. At ","quoteTime":"about midnight","quoteLast":", the artillery momentarily ceased, and the Australian infantrymen crept from the end of their tunnelled communications which had been constructed under No Man's Land. The first and second waves of men were mown down almost to a man. The attack on trenches defended with scientifically-manned machine guns was almost a forlorn hope.","title":"New Zealanders at Gallipoli","author":"Waite, Fred, 1885-1952","gutenbergReference":"45354","hash":"ff0df4d114379b973474e09704f07355f2e1990b009a0bdc2a0569bb457f3637"},{"time":"00:01","quoteFirst":"After supping with Home, Dundrennan, and a few others, on an omelette, with pickled herrings and saur-kraut, dressed with hog's-lard, a horrible repast, prepared by my German landlady, and washed down by a few bottles of Rhenish wine, we marched on our expedition, leaving Zaberne ","quoteTime":"about midnight","quoteLast":".","title":"Arthur Blane; or, The Hundred Cuirassiers","author":"Grant, James, 1822-1887","gutenbergReference":"67681","hash":"05f54c7001ac999dba35dc52c523e3e274edb16e58efdbb8a23b3d0df5d93b2d"}]