[
  {
    "time": "00:04",
    "quoteFirst": "The _Victory_ had not yet returned a single gun; fifty of her men had been by this time killed or wounded, and her main-top mast with all her studding sails and their booms shot away. Nelson declared that, in all his battles, he had seen nothing which surpassed the cool courage of his crew on this occasion. At ",
    "quoteTime": "four minutes after twelve",
    "quoteLast": " she opened her fire from both sides of her deck. It was not possible to break the enemy's line without running on board one of their ships; Hardy informed him of this and asked him which he would prefer.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "hash": "0cc0ce17e249e8275c4e9aa2191a4431db821f6b1e93bc20ee553bbf85d19761"
  },
  {
    "time": "00:04",
    "quoteFirst": "When Vice-Admiral Collingwood, at the head of the division under his orders, began the attack, and broke through the enemy's line, Lord Nelson, turning round to his officers, with the highest exultation, said--\"Look at that noble fellow! Observe the stile in which he carries his ship into action!\" The Victory, at ",
    "quoteTime": "four minutes past twelve",
    "quoteLast": ", opened it's fire on the enemy's van, while passing down their line; in about a quarter of an hour after which, finding it impossible to penetrate through, the Victory fell on board the eleventh and twelfth ships. The Temeraire, Captain Harvey, by which the Victory was seconded, in consequence of the closeness of this part of the enemy's line, fell also on board one of them.",
    "title": "The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 2",
    "author": "Harrison, James",
    "gutenbergReference": "16913",
    "hash": "3a811639f3e0378b141a536eadb1e5d22aaf73d1c9ca1e625aa36c269109e53e"
  },
  {
    "time": "00:04",
    "quoteFirst": "\"I know all about me. I was there and did it myself. And if I registered at ",
    "quoteTime": "four after midnight",
    "quoteLast": ", Miss Farrow must have registered about two after midnight because the ink was still wet on her card when I wrote my name. We came in together, we were travelling together.",
    "title": "Highways in Hiding",
    "author": "Smith, George O. (George Oliver), 1911-1981",
    "gutenbergReference": "20519",
    "hash": "4ec469e94256e1aab8095af7fc62faae2a7f3b58d3306261fc186473f5bce4ea"
  },
  {
    "time": "00:04",
    "quoteFirst": "Nelson steered for his old opponent at Cape St. Vincent, the Santissima Trinidad, distinguished by her size, and opened his fire at ",
    "quoteTime": "four minutes after twelve",
    "quoteLast": ", engaging the Redoubtable with his starboard, the Santissima Trinidad and Bucentaur with his larboard guns.",
    "title": "Great Men and Famous Women. Vol. 2\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]",
    "gutenbergReference": "26422",
    "hash": "d62112a577328abe92b714c0506254a094a40974cc74d982d6e0cce736406eed"
  },
  {
    "time": "00:04",
    "quoteFirst": "Standing outside of his window on the narrow ledge, which gave him a scant foothold, he saw in front of him on his right what he had not before observed--a tall tower with an illuminated clock face. The hands pointed to ",
    "quoteTime": "four minutes past midnight",
    "quoteLast": ". From the street below there arose a confused murmur of noises--shouts and cries of command, the rattle of heavy wheels as the engines rushed up, the regular rhythmic beat of the pumps as they got into play, the hissing of steam as a dozen streams of water curved upward and smote the burning building.",
    "title": "Vignettes of Manhattan; Outlines in Local Color",
    "author": "Matthews, Brander, 1852-1929; Brownell, W. C. (William Crary), 1851-1928 [Author of introduction, etc.]; Smedley, W. T. (William Thomas), 1858-1920 [Illustrator]",
    "gutenbergReference": "38918",
    "hash": "c784fd4b8f123214bcad96146bc9cdab3bad589d24ab07449f91a9b3cd60af43"
  },
  {
    "time": "00:04",
    "quoteFirst": "",
    "quoteTime": "12:04 A.M.",
    "quoteLast": " The _Itasca_ transmitted by voice on 3,105 and by key on 7,500, trying to make contact; then keyed the homing signal, · --, the dit dah of the letter A.",
    "title": "Daughter of the sky",
    "author": "Briand, Paul L., Jr., 1920-1986",
    "gutenbergReference": "70263",
    "hash": "59bd44b10a1c1213e6dc5b38cef47061d4efe33afe4cdcb8c80b7a9b3e9ce02f"
  },
  {
    "time": "00:04",
    "quoteFirst": "At ten minutes to twelve the battle began; by ",
    "quoteTime": "four minutes past twelve",
    "quoteLast": " fifty men on board Nelson's ship _The Victory_ had been killed or wounded, and many of her sails shot away.",
    "title": "Beneath the Banner: Being Narratives of Noble Lives and Brave Deeds",
    "author": "Cross, F. J. (Frederick J.)",
    "gutenbergReference": "10024",
    "hash": "4ceb17f90c130e6315ba78b471ab2718d39b95f9a885691cffa1a1a4c04d4a17"
  },
  {
    "time": "00:04",
    "quoteFirst": "Fifty of her men had been by this time killed or wounded, and her main-topmast, with all her studding sails and her booms, shot away. Nelson declared that in all his battles he had seen nothing which surpassed the cool courage of his crew on this occasion. At ",
    "quoteTime": "four minutes after twelve",
    "quoteLast": " she opened her fire from both sides of her deck. It was not possible to break the enemy’s line without running on board one of their ships.",
    "title": "England and Napoleon (1801-1815)",
    "author": "Winbolt, S. E. (Samuel Edward), 1868-1944 [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "52514",
    "hash": "0d8ce222ab11255ff09b9e04f47dd621497ed81bbc3c85478b6d82c0d2405dd5"
  },
  {
    "time": "00:04",
    "quoteFirst": "The _Victory_ had not yet returned a single gun; fifty of her men had been by this time killed or wounded, and her main-topmast, with all her studding sails and their booms, shot away. Nelson declared that, in all his battles, he had seen nothing which surpassed the cool courage of his crew on this occasion. At ",
    "quoteTime": "four minutes after twelve",
    "quoteLast": " she opened her fire from both sides of her deck. It was not possible to break the enemy’s line without running on board one of their ships; Hardy informed him of this, and asked which he would prefer.",
    "title": "The Cyr Readers: Book 8\nArranged by grades",
    "author": "Cyr, Ellen M., 1860-1920",
    "gutenbergReference": "49358",
    "hash": "756a0c07d2f6b34fbd86131d1d17747b898e8c5ec75d0363c21566c63fc3e259"
  },
  {
    "time": "00:04",
    "quoteFirst": "As the Victory approached an incessant raking fire was directed against her, by which fifty of her men were killed and wounded before a single gun was returned. Nelson steered for his old opponent at Cape St. Vincent, the Santissima Trinidad, distinguished by her size, and opened his fire at ",
    "quoteTime": "four minutes after twelve",
    "quoteLast": ", engaging the Redoutable with his starboard, the Santissima Trinidad and Bucentaur with his larboard guns.",
    "title": "The Gallery of Portraits: with Memoirs. Volume 2 (of 7)",
    "author": "Malkin, Arthur Thomas",
    "gutenbergReference": "55092",
    "hash": "4467c9f3c64d63fd7a1e7ddfd055d5e3f0b13be45067bcf6e8cd91baa46aee0a"
  },
  {
    "time": "00:04",
    "quoteFirst": "Agent 3, who has been detailed to do a little business on the other side of the road at two minutes past twelve, is agreeably surprised to find everybody occupied on the opposite pavement and nobody watching him. At ",
    "quoteTime": "four minutes past twelve",
    "quoteLast": " a motor car numbered with a certain number slows up at a certain bit of kerb, and Agent 3, who has transacted his little business, gets in. But if Agent 1 is late, Agent 2 has no man to collide with, no crowd is drawn to look on, Agent 3 finds it impossible to transact his bit of business, and Agent 4 slows his car up in vain. Somebody is going to get into trouble.",
    "title": "Ireland in Travail",
    "author": "Loch, Joice NanKivell, 1893-1982; Loch, Sydney, 1889-1954",
    "gutenbergReference": "63334",
    "hash": "c09528f2cdb8f4e8fd5c9a21423664a03f4bc1360d3427b5f3097a4ce9fca360"
  },
  {
    "time": "00:04",
    "quoteFirst": "The VICTORY had not yet returned a single gun: fifty of her men had been by this time killed or wounded, and her main-top-mast, with all her studding-sails and her booms, shot away. Nelson declared, that, in all his battles, he had seen nothing which surpassed the cool courage of his crew on this occasion. At ",
    "quoteTime": "four minutes after twelve",
    "quoteLast": " she opened her fire from both sides of her deck. It was not possible to break the enemy's line without running on board one of their ships: Hardy informed him of this, and asked him which he would prefer.",
    "title": "The Life of Horatio, Lord Nelson",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "947",
    "hash": "fe94b5961c66a0127a8f3859a788fb155867da866a7c9f78f0e4f1b5dfa5dd22"
  },
  {
    "time": "00:04",
    "quoteFirst": "Trinidad. At ",
    "quoteTime": "four minutes after twelve",
    "quoteLast": " she opened fire, and almost immediately ran against the Redoubtable. Four ships, two British and two French, formed as compact a tier as if they had been moored together, their heads all lying the same way.",
    "title": "The World's Greatest Books — Volume 10 — Lives and Letters",
    "author": "Mee, Arthur, 1875-1943 [Editor]; Hammerton, J. A. (John Alexander), 1871-1949 [Editor]",
    "gutenbergReference": "12572",
    "hash": "e1b2dd65109cd6d37737184c3b6e891ec36b3ad140f29435b58e1149ada526c9"
  },
  {
    "time": "00:04",
    "quoteFirst": "At ",
    "quoteTime": "four minutes after twelve",
    "quoteLast": " she opened her fire from both sides of her deck. It was not possible to break the enemy's line without running on board one of their ships: Hardy informed him of this, and asked which he would prefer.",
    "title": "Journeys Through Bookland, Vol. 8",
    "author": "Sylvester, Charles Herbert",
    "gutenbergReference": "24532",
    "hash": "fc52cf0db32e16ce6ebecd4b68d57514c6f50757072b90a5c1d0bc39b807f4be"
  },
  {
    "time": "00:04",
    "quoteFirst": "—“Yesterday an attempt was made upon New college bells of 6876 changes.  They began a quarter before ten in the morning, and rang very well until ",
    "quoteTime": "four minutes after twelve",
    "quoteLast": ", when Mr Brickland, a schoolmaster of St Michael’s parish, who rang the fifth bell, missed a stroke, it put a stop to the whole, so that they presently set them, and so sunk the peal, which is pity, for ’twas really very true ringing, excepting five faults, which I observ’d (for I heard all the time, tho’ ’twas very wet all the while) in that part of the Parks which is on the east side of Wadham college, where I was very private; one of which five faults was the treble, that was rung by Mr Richard Hearne, and the other four were faults committed by the aforesaid Mr Brickland, who ’twas",
    "title": "Springtime and Other Essays",
    "author": "Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "33668",
    "hash": "2e9dc6f6f31285607788605ad8f6a0c1907dd1babe39549306d67dfaa6dd7614"
  },
  {
    "time": "00:04",
    "quoteFirst": "Get out there and phone from the soundproof booth. Ask my friend--the vice-president of the telephone company--to find out for us whether Morphy or anybody else in the prison telephoned at ",
    "quoteTime": "four minutes past twelve",
    "quoteLast": " this morning. Get that?\"",
    "title": "Whispering Wires",
    "author": "Leverage, Henry, 1885-1931",
    "gutenbergReference": "34046",
    "hash": "5052608b149b0b9903893e1cf3d2654fe4484ed2f71cec80c10f593d68b081f4"
  }
]