[{"time":"00:03","quoteFirst":"Some of the younger men crowded into the charmed circle wherein some gray and garrulous veteran of the old wars discoursed of bush fights and Indian ambuscades, the siege of Number Four or Ticonderoga's woeful day of slaughter and defeat, where he fought so hotly for the sovereign whom he now denounced. Some sat apart silently brooding, and taking no heed of the buzz of conversation, but grimly awaited the struggle they felt was impending. All became suddenly alert when, ","quoteTime":"about midnight","quoteLast":", the sentinel discovered armed men approaching, and gave the word to man the doors. The sheriff and his men were coming, with courage reinforced by potations of flip and fiery rum.","title":"Vermont: A Study of Independence","author":"Robinson, Rowland Evans, 1833-1900; Scudder, Horace Elisha, 1838-1902 [Editor]","gutenbergReference":"35573","hash":"6bd5808117c3a73ab83cc94f0904b0ee0106292c1d8d5fd6940b2e560134e2d7"},{"time":"00:03","quoteFirst":"","quoteTime":"About midnight","quoteLast":", however, the party began to break up, and the men scattered over the college to their respective rooms, singing snatches of songs as they went. And then the courts were still again. Frank Maynard, and a few of the quieter men, sat for another hour smoking and discussing the race, agreeing that the credit of the day was mainly due to Crockford, the don who had called upon them for the final ten strokes which had effected the bump.","title":"All But Lost: A Novel. Vol. 1 of 3","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"54091","hash":"7919c8731a0829d86d52d00fd04a5a218f7d6159534297ad5c855e051c27f716"},{"time":"00:03","quoteFirst":"To ensure concealment of their proceedings, they first destroyed the two Europeans left as hostages, by shooting them with arrows--then packed up what clothing and utensils they could conveniently carry--crossed the lake on the ice the same afternoon, carrying the heads of the two Europeans with them--one of which they stuck on a pole, and left it on the north side of the lake; they then followed along the margin of the lake westward, and ","quoteTime":"about midnight","quoteLast":" reached the encampment of their friends--the alarm was given, and next morning they all joined in the retreat westward. They proceeded a few miles in order to reach a secure and retired place to halt at, in the hope soon of hearing something of the two Indians whom Captain Buchan had taken with him.","title":"Lecture on the Aborigines of Newfoundland\r\nDelivered Before the Mechanics' Institute, at St. John's, Newfoundland, on Monday, 17th January, 1859","author":"Noad, Joseph, 1823-1898","gutenbergReference":"15126","hash":"e0025fc0c02e01aa48a2c53e465bc67e481cb68f9dbdb0445a173ede56be9c9b"},{"time":"00:03","quoteFirst":"A man who has to appear cleanly dressed on Sunday at noon, cannot stray far from home either before or after that hour. On farms where this custom is not kept up, the convict starts at daylight for some haunt where spirits are to be had, to pay for which he has most probably robbed his master; there he spends the day in riot and ribaldry, and reels home ","quoteTime":"about midnight","quoteLast":" in a state that renders him very unfit for resuming his work on Monday morning. The convict-servant soon finds out what sort of a master he has to deal with, and, to use their own slang, after trying it on for a bit, in nine cases out of ten, he yields to circumstances.","title":"Trade and Travel in the Far East\nor Recollections of twenty-one years passed in Java,\nSingapore, Australia and China.","author":"Davidson, G. F.","gutenbergReference":"27014","hash":"b7ca5fba90631a1c1243d9370be1a36913cca0ea12704fa3f933841d92f987a4"},{"time":"00:03","quoteFirst":"Halting on an iceberg for a meal, the berg capsized, and in a moment Payer was begirt by fissures, water-pools, and rolling blocks of ice, from which he managed to escape. When he turned into the narrow passage between Salm and Wilczek Islands, Orgel Cape, visible at a great distance, was the only dark spot on the scene. At once the dogs made for it, and ","quoteTime":"about midnight","quoteLast":" he arrived there. With an anxious heart he began the ascent; a barren stony plateau confronted him; with every advancing step, made with increasing difficulty, the land gradually disappeared and the horizon of the frozen sea expanded before him; no ship was to be seen, no trace of man for thousands of miles except a cairn with the fragments of a flag fluttering in the wind, and a grave half covered with snow.","title":"Round About the North Pole","author":"Gordon, W. J. (William John); Whymper, Edward, 1840-1911 [Illustrator]","gutenbergReference":"52462","hash":"a5a6458dc4837223ad4f64e64f724c1deb8807c2f6fa7719cbd859386fc87cff"},{"time":"00:03","quoteFirst":"But first an incident occurred in the 3d Ohio Regiment worth mentioning.  I. H. Marrow, its Colonel, who professed to be in confidential relations with McClellan, returned from headquarters ","quoteTime":"about midnight","quoteLast":" of the 10th, and assuming to be possessed of the plans for the next day, and pregnant with the great events to follow, called out the regiment, and solemnly addressed it in substance as follows:","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"8e683653be4c649282bebd2a8270ea2b0bffe9114f3052484b41e97f7b1c0184"},{"time":"00:03","quoteFirst":"As soon as the nights were sufficiently dark we made a start for Wilmington, unfortunately meeting very bad weather and strong head winds, which delayed us; the result was that instead of making out the blockading fleet ","quoteTime":"about midnight","quoteLast":", as we had intended, when dawn was breaking there were still no signs of them. Capper, the chief engineer, and I then held a hurried consultation as to what we had better do.","title":"Running the Blockade\r\nA Personal Narrative of Adventures, Risks, and Escapes During the American Civil War","author":"Taylor, Thomas E.","gutenbergReference":"50134","hash":"b31648b0dfced3daf40af8e0c34ce8af3cd70023ac34c7297e4ccfcd0be63410"},{"time":"00:03","quoteFirst":"On the 27th of the last Month, about Three of the Clock in the Morning, we lost all our Anchors and drove to Sea: about Six we lost our Rother, and were left in a most deplorable condition to the merciless Rage of the Wind and Seas: we also sprung a Leak, and drove 48 Hours expecting to perish. But it pleased God to give us a wonderful Deliverance, scarce to be parallell'd in History; for ","quoteTime":"about Midnight","quoteLast":" we were drove into shoul Water, and soon after our Ship struck upon the Sands: the Sea broke over us, we expected every minute that she would drop to pieces, and that we should all be swallowed up in the Deep; but in less than two hours time we drove over the Sands, and got (without Rother or Pilot, or any Help but Almighty God's) into this Place, where we run our Ship on shore, in order to save our Lives: but it has pleased God also, far beyond our expectation, to save our Ship, and bring us safe off again last Night.","title":"The Storm\r\nor, a Collection of the most Remarkable Casualties and Disasters which Happen'd in the Late Dreadful Tempest, both by Sea and Land","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"42234","hash":"1fa1ba923492503e8b7cf46e5b5b3e13fc265419cdb3c30c4e178b4b6f940e03"},{"time":"00:03","quoteFirst":"Later there was dinner at the club, after which I received seven hundred singers. By this time I felt like a machine. My brain was blank. ","quoteTime":"About midnight","quoteLast":", utterly exhausted, I arrived at the Waldorf-Astoria, where I fought through a crowd in the lobby. I think I sat and listened to Mrs.","title":"My attainment of the Pole","author":"Cook, Frederick Albert, 1865-1940","gutenbergReference":"36962","hash":"02f5636790727d2d2365c0fe007106493b61d64252dfe5e119556d2a92081895"},{"time":"00:03","quoteFirst":"The next day I resumed my task—I found my power of writing considerably increased; my pen hurried rapidly over the paper—my brain was in a wonderfully teeming state; many scenes and visions which I had not thought of before were evolved, and as fast as evolved, written down; they seemed to be more pat to my purpose, and more natural to my history, than many others which I had imagined before, and which I made now give place to these newer creations: by ","quoteTime":"about midnight","quoteLast":" I had added thirty fresh pages to my _Life and Adventures of Joseph Sell_.","title":"Lavengro: The Scholar, The Gypsy, The Priest","author":"Borrow, George, 1803-1881; Sullivan, Edmund J. (Edmund Joseph), 1869-1933 [Illustrator]","gutenbergReference":"30792","hash":"80499baadd698be3c962ff275750c6de3eca5438cf251a3d45094a0947a9546c"},{"time":"00:03","quoteFirst":"I am this morning told, they marched ","quoteTime":"about twelve o’clock at night","quoteLast":" for that purpose. The general opinion was, that the enemy would attempt crossing this day: every appearance justified the supposition.","title":"The works of Alexander Hamilton (vol. 1 of 7)","author":"Hamilton, Alexander, 1757-1804; Hamilton, John C. (John Church), 1792-1882 [Editor]","gutenbergReference":"71719","hash":"985c6a9ba11a0c45fe8057f98a5de975ffba395d8cacf2f767be32e4b6c33de2"},{"time":"00:03","quoteFirst":"_--Medical Professor Junker, in Halle, a very humane man, had a corpse of a suicide--by hanging--delivered for dissection at his college. He was placed on a table in the dissecting room, and covered with a cloth. ","quoteTime":"About midnight","quoteLast":", while the professor was sitting at his writing-table in an adjoining room, he heard a great noise in the dissecting room, and fearing that cats were gnawing at the corpses, he went out, and saw the cloth in a disturbed condition, and on lifting it up found the corpse missing.","title":"Premature Burial and How It May Be Prevented","author":"Tebb, William, 1830-1918; Vollum, Edward Perry, -1902","gutenbergReference":"50460","hash":"7b8ff91fdad42c26a89c454d0571196bf0bfa4a97fd8d514155601501879fabf"},{"time":"00:03","quoteFirst":"On the 23d of _Decemb._ ","quoteTime":"about midnight","quoteLast":", when _William_ was in bed, it came to his door, and said, _Come away: you will find the bones at the side of the wither’d Bush, and there are but 8 left_; and told him at the same time for a sign, that he would find the print of a Cross impress’d on the Ground.","title":"The Gentleman's Magazine, January 1731\nOr, Trader's Monthly Intelligencer","author":"Various","gutenbergReference":"53351","hash":"0e4e7ed2f29955fee8bb997261c75b68ed25118cebbfe76871878a80dd7cc63b"},{"time":"00:03","quoteFirst":"I had already made every preparation on board, and had taken the gunner and carpenter into my confidence, as I had decided to stow them away in the sail-room; and to do this rendered it necessary for them to pass the berths of those officers. ","quoteTime":"About midnight","quoteLast":", sending the quartermaster of the watch off the deck upon an errand to get him out of the way, I smuggled the girls aboard and secreted them at the back of the sail-room well hidden by spare topsails, &c., piled up before them.","title":"Ti-Ping Tien-Kwoh: The History of the Ti-Ping Revolution (Volume I)","author":"Lindley, Augustus F.","gutenbergReference":"39180","hash":"2fcf0cb83a39836da94fa99e5ea582cbc7575d15815830bc05f1d7172b823600"},{"time":"00:03","quoteFirst":"And ","quoteTime":"about midnight","quoteLast":" I went abord the junck to Cochy my selfe, and carid 20 loves bread, a veneson pastie, a peece rosting beefe, and a bottell Spanish wyne; and in the way met an offecer of the junk, called Tiquan, and caryed hym back againe. Mr. Eaton had much ado abord, before I came, and turned 9 passingers ashore whom he fownd hid in mareners cabbins.","title":"Diary of Richard Cocks, Volume 2\r\nCape-Merchant in the English Factory in Japan, 1615-1622, with Correspondence","author":"Cocks, Richard, -1624; Thompson, Edward Maunde, Sir, 1840-1929 [Editor]","gutenbergReference":"48012","hash":"68365bd3d3c226d377e925ae19f2df88eb3408960ebd71aa414eb3ad7af61120"},{"time":"00:03","quoteFirst":"The third night it was the turn of the youngest son, and he was more clever than the others, for, when the evening came, he stuffed his ears full of wax, so that he was as deaf as a post. ","quoteTime":"About midnight","quoteLast":", when the music came, he heard nothing of it, and so he stayed wide awake. After the music had ended he took the wax out of his ears, so that he might listen for the coming of the thief.","title":"The Wonder Clock; or, four & twenty marvellous Tales\r\nbeing one for each hour of the day","author":"Pyle, Howard, 1853-1911; Pyle, Katharine, 1863-1938","gutenbergReference":"63383","hash":"b319b20feb13c751c73039a66be58fd437edb31d19d7fdaa9b916aeba99d3edb"},{"time":"00:03","quoteFirst":"The next night we drew near to Bulawayo. I had a Jew for traveling companion then. He was to get off ","quoteTime":"about midnight","quoteLast":" at Francistown. I dropped off to sleep somehow. I don't know exactly how the trick was done, I was so excited at nearing my own country.","title":"Cinderella in the South: Twenty-Five South African Tales","author":"Cripps, Arthur Shearly, 1869-1952","gutenbergReference":"22886","hash":"8952ec0579505d1dc01c066374e6341f5d04501655aed0c8072f390715594bf7"},{"time":"00:03","quoteFirst":"Belasco, in _The Woman_, dropped the curtain at the beginning of a cross examination, to raise it for the next act as the examination nears its climax. In _The Silver Box_,[28] dropping the curtain twice in Act I makes it possible to see the Barthwicks' dining-room \"","quoteTime":"just after midnight","quoteLast":",\" \"at eight-thirty A.M.,\" and at \"the breakfast hour of Mr. and Mrs. Barthwick.\" Such curtains, though justifiable, have one serious objection.","title":"Dramatic Technique","author":"Baker, George Pierce, 1866-1935","gutenbergReference":"36580","hash":"9d7b4a5f16c525edc3c811573d9b9f0fc63a49b84442554bb7fccc1b7a474298"},{"time":"00:03","quoteFirst":"The night was a terribly stormy one. After leaving the Prisoner, some time ","quoteTime":"about midnight","quoteLast":", the two young men took a walk to the river to see the effect of the storm on the water, and returned to the house of the Revd. Septimus Crisparkle in Minor Canon Corner. Here Edwin Drood left his companion, intending to return to his Uncle’s lodgings.","title":"Trial of John Jasper, lay precentor of Cloisterham Cathedral in the County of Kent, for the murder of Edwin Drood, engineer","author":"Dickens Fellowship (London, England); Chesterton, G. K. (Gilbert Keith), 1874-1936 [Other]; Ley, J. W. T. (James William Thomas), 1879-1943 [Other]","gutenbergReference":"70690","hash":"83cb76cf0ce700f41ee585e0be8801259ac9f86bd801b69190483d9142f22a6d"},{"time":"00:03","quoteFirst":"Night came on and it was unusually dark, so that the active fighting ceased. Hardee had stood the shock and held his position, with the single exception of Govan's brigade front, and that had been in part gallantly restored under his eye. ","quoteTime":"About midnight","quoteLast":" General Hardee had successfully left his lines, and by daylight of the 2d he was in line of battle at Lovejoy, 5 miles in the rear of Jonesboro, with all trains packed and his weary and heroic battalions hard at work on a defensive line.","title":"Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History","author":"Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]","gutenbergReference":"50737","hash":"fb48fec3ccbc1aecaaf047bd85520c7438b69d5b25997a51c1f8a63958505361"}]