[
  {
    "time": "00:00",
    "quoteFirst": "The next eight bells is at eight o'clock, and that is tea time. At all these times the watches change too; and so they do at the eight bells, which sound ",
    "quoteTime": "at midnight",
    "quoteLast": ".\"",
    "title": "Rollo on the Atlantic",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "22252",
    "hash": "9fbf84e81a9bd870f364787b1ddec4b953ace389691261ddc01b4c3a99a63d1f"
  },
  {
    "time": "00:00",
    "quoteFirst": "England from Boulogne ",
    "quoteTime": "at midnight",
    "quoteLast": " on August 26, B.C. 55, having on board a force of about eight thousand men. Eighteen other transports conveyed about eight hundred horses for the cavalry.",
    "title": "History of merchant shipping and ancient commerce, Volume 1 (of 4)",
    "author": "Lindsay, W. S. (William Schaw), 1816-1877",
    "gutenbergReference": "73757",
    "hash": "6c611ac2b1ea3c6e3b4399a691c7d099c29fefe470947920e9e1f6d1e0e6a1b8"
  },
  {
    "time": "00:00",
    "quoteFirst": "Our latest information of the band we were seeking put their numbers, varying slightly from day to day, at from 20 to 25 men, and assuming that we should surprise them, the Party that marched with me was, I considered, sufficient. Starting at 9 p.m., we marched steadily northwards. The night was very dark, so it was necessary to go slowly, and my horse (“The Pig”), cautious as he was, slid down a nulla, which he had not seen. ",
    "quoteTime": "At twelve o’clock",
    "quoteLast": ", the guide, who had been taking bhang[82] every time we halted, trembling violently, pointed to a light, which he said was burning in one of the Rebels’ hiding-places.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "hash": "7fbdb73de060826963f389a40ec3af82daa7c2132ba0b8aaa645cb80114d80ee"
  },
  {
    "time": "00:00",
    "quoteFirst": "In what is called 'easterly weather,' objects are seen through the medium of a refraction that is entirely unknown in a clear north-wester; the crests of the seas emit a luminous light that is far more apparent than at other times; and the face of the ocean, ",
    "quoteTime": "at midnight",
    "quoteLast": ", often wears the aspect of a clouded day. The nerves, too, answer to this power of the eastern winds. We have a barometer within that can tell when the wind is east without looking abroad, and one that never errs.",
    "title": "The Sea Lions; Or, The Lost Sealers",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "10545",
    "hash": "c4b889f0ab93d3dd0f13e31d27e0cb05224c64ec7c8e516f216569698969e860"
  },
  {
    "time": "00:00",
    "quoteFirst": "\"Captain Clavering presents his compliments to Madame Gordeloup, and proposes to call upon her to-morrow morning ",
    "quoteTime": "at twelve o'clock",
    "quoteLast": ", if that hour will be convenient. Captain Clavering is desirous of consulting Madame Gordeloup on an affair of much importance.",
    "title": "The Claverings",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "15766",
    "hash": "7593f26b7cf6db6b5797332af0ff807c87650c09fc2f12508ed0d2ad7292675c"
  },
  {
    "time": "00:00",
    "quoteFirst": "Night after night this mournful dirge was heard gently issuing from the darkness of their cell, in tones so melodious and plaintive that they never died away from the memory of those who heard them. It is difficult to conceive of any thing more affecting than this knell, so softly uttered ",
    "quoteTime": "at midnight",
    "quoteLast": " in those dark and dismal dungeons.",
    "title": "Madame Roland, Makers of History",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "28445",
    "hash": "5e6178a6ea97c8187b27c0b73e75799728c859c996c1dd9eb418ffbae018a11b"
  },
  {
    "time": "00:00",
    "quoteFirst": "So ",
    "quoteTime": "at midnight",
    "quoteLast": " he set out, skirting the cemetery wall, for the innocent lad, never in his ideas offending anybody, had no more fear of the dead than of the living.",
    "title": "Taking the Bastile; Or, Pitou the Peasant\r\nA Historical Story of the Great French Revolution",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "45424",
    "hash": "bf1d504dc80d22105b7929ba00ec658f2ba1057dc0c16a46791dbdb36956ee33"
  },
  {
    "time": "00:00",
    "quoteFirst": "The last day of this year was spent as all such days of his life, since he turned thoroughly to God's service, in being awake and in prayer ",
    "quoteTime": "at midnight",
    "quoteLast": ".",
    "title": "Life of Father Ignatius of St. Paul, Passionist (The Hon. & Rev. George Spencer).",
    "author": "Pius a Sp. Sancto (Pius a Spiritu Sancto)",
    "gutenbergReference": "51370",
    "hash": "b92ba0a8bb3b905e14b41ac9caf5f1b1569f8ce62c1a536279f15a364ba04310"
  },
  {
    "time": "00:00",
    "quoteFirst": "He had oilskins and a woollen scarf, into which I was buttoned and tied; he dragged me out into the storm, and somehow we staggered and struggled over the swimming deck and up the stairs to the bridge and the chart-room, where I spent half of the most wonderful night of my life, with him and the helmsman and the spirits of the Deep. The picture of th",
    "quoteTime": "at midnight",
    "quoteLast": " sea could not fade from my memory in a thousand years. Looking down from our high platform in the air at the bulk of the vessel under us, big mail steamer that she was, the thought of her as man's work, effectually defying, as it seemed, the whole weight of the Universe, was more inspiring than words can say.",
    "title": "Thirty Years in Australia",
    "author": "Cambridge, Ada, 1844-1926",
    "gutenbergReference": "37825",
    "hash": "4df8604f25d1049dd7176678b325f2fa50a0bf795415006069ebccf2430dce0e"
  },
  {
    "time": "00:00",
    "quoteFirst": "",
    "quoteTime": "At midnight",
    "quoteLast": ", when everybody had gone to bed, the princess came down from her roof, and went to her room; and when she was in bed and asleep, the Raja's son got up softly, and sat on his bed. \"Bed,\" he said to it, \"I want to go to the Princess Labam's bed-room.",
    "title": "Indian Fairy Tales",
    "author": "Jacobs, Joseph, 1854-1916 [Compiler]; Batten, John Dickson, 1860-1932 [Illustrator]",
    "gutenbergReference": "7128",
    "hash": "628400663adaf9808777fff0f316a6e9ef8f76ebf936ada209f188f5f23965cc"
  },
  {
    "time": "00:00",
    "quoteFirst": "The sea was quite calm as we steamed out of the fjord and rounded the south-western corner of the peninsula, in strong contrast to the heavy winds and stormy seas of the day before. We entered Patreksfjord when it was growing dark, and came to an anchorage just ",
    "quoteTime": "at midnight",
    "quoteLast": ".",
    "title": "Across Iceland",
    "author": "Bisiker, W. (William)",
    "gutenbergReference": "46772",
    "hash": "ce2d57bceeec54f798820c4cd035872acc30196bd76dad859b5190d2bb9d8e88"
  },
  {
    "time": "00:00",
    "quoteFirst": "It was ",
    "quoteTime": "twelve o’clock",
    "quoteLast": " when he rose and put the boots into his green bag, and gathering up his measure and some tools, set out once more. The streets were full and the cobbler made his way slowly through the throng.",
    "title": "The cobbler of Nîmes",
    "author": "Taylor, Mary Imlay, 1878-1938",
    "gutenbergReference": "69180",
    "hash": "46eea85501b8100f36a1e8dc8022c49bfa60f6c889b8dcd46c82dc398f24e8a2"
  },
  {
    "time": "00:00",
    "quoteFirst": "At length, about ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ", the dreadful truth was disclosed to us!",
    "title": "Thrilling Adventures by Land and Sea",
    "author": "Brayman, James O., 1815-1887",
    "gutenbergReference": "10765",
    "hash": "f8b414a982eee683eef1301f40acc00666bd938bbccc732f4423ac118c8852df"
  },
  {
    "time": "00:00",
    "quoteFirst": "A few more shells landed within a few yards of the position in the afternoon, and one end of Laneuveville-aux-Bois received considerable shrapnel. But we pulled out safely that evening, reaching Lunéville ",
    "quoteTime": "at midnight",
    "quoteLast": ".",
    "title": "Battery E in France: 149th Field Artillery, Rainbow (42nd) Division",
    "author": "Kilner, Frederic Richard, 1892-",
    "gutenbergReference": "33119",
    "hash": "44113e09b3655f1e38391c1829d7fd6ad5444e486ab95aee1c90961ea6b66610"
  },
  {
    "time": "00:00",
    "quoteFirst": "At length, about ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ", the dreadful truth was disclosed to us!",
    "title": "Thrilling Adventures by Land and Sea",
    "author": "Brayman, James O., 1815-1887",
    "gutenbergReference": "10765",
    "hash": "f8b414a982eee683eef1301f40acc00666bd938bbccc732f4423ac118c8852df"
  },
  {
    "time": "00:00",
    "quoteFirst": "Completely prostrated, they strove to prepare themselves for the closing ceremonial that was to take place ",
    "quoteTime": "at midnight",
    "quoteLast": ".",
    "title": "Preston Fight; or, The Insurrection of 1715",
    "author": "Ainsworth, William Harrison, 1805-1882",
    "gutenbergReference": "49851",
    "hash": "c990b68e3adc94842cdb05a7d740fb3dac5b226029cd6019121a807ba51e11a5"
  },
  {
    "time": "00:00",
    "quoteFirst": "He maintained that the archduke was already in force within a few hours' march of them, as he had always supposed would be the case. His opinion was not shared by the rest, and he went back to his truckle-bed, feeling that a brief repose was necessary for the heavy work which would soon be upon him. ",
    "quoteTime": "At midnight",
    "quoteLast": " the Englishman was again called from his slumbers. Another messenger, sent directly from the States-General at Ostend, had made his way to the stadholder.",
    "title": "History of the United Netherlands from the Death of William the Silent to the Twelve Year's Truce — Complete (1584-1609)",
    "author": "Motley, John Lothrop, 1814-1877",
    "gutenbergReference": "4885",
    "hash": "02b977b64f7cf46c5a8eef84eba3e5bd9740081ffe2034106769fae14aad6075"
  },
  {
    "time": "00:00",
    "quoteFirst": "Just before ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " they stopped in a restaurant not far from the blacksmith shop, and had dinner. By the time this was over Billy's shoe had been readjusted, and once more they were off.",
    "title": "Young Auctioneers; Or, The Polishing of a Rolling Stone",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "31140",
    "hash": "737c8cdda900b0ed4440ebfe6f40f53d35acdec279e4ec0319cc7a844ec859ee"
  },
  {
    "time": "00:00",
    "quoteFirst": "Nor did the King and Queen hold aloof from the scene of disaster, for they hurried from Rome ",
    "quoteTime": "at midnight",
    "quoteLast": " of that terrible Palm Sunday on purpose to comfort the terror-stricken population. Victor-Emmanuel even penetrated in his motor-car as far as Torre Annunziata, in spite of the fumes of sulphur and the many difficulties in proceeding along roads clogged deep with volcanic dust and ashes.",
    "title": "The Naples Riviera",
    "author": "Vaughan, Herbert M. (Herbert Millingchamp), 1870-1948; Greiffenhagen, Maurice, 1862-1931 [Illustrator]",
    "gutenbergReference": "30634",
    "hash": "802b4517402592caa5f828d13b23d1a49e660602cd53b081e35c958adde82a10"
  },
  {
    "time": "00:00",
    "quoteFirst": "The remainder of the first watch, and the whole of the middle watch, passed without incident save that, when Leslie went on deck ",
    "quoteTime": "at midnight",
    "quoteLast": ", he found that the wind had softened down somewhat--as was indeed to be expected, with the brig drawing so near to the equator--the vessel's speed having dropped to about four knots.  But the weather held superbly fine, and the barometer remained absolutely steady; Leslie therefore retired to his bunk at the end of the middle watch with a perfectly easy mind, and the fixed determination to have Purchas on deck and under the head pump at seven bells, when he himself would be called.",
    "title": "Dick Leslie's Luck: A Story of Shipwreck and Adventure",
    "author": "Collingwood, Harry, 1851-1922; Piffard, Harold, 1867-1938 [Illustrator]",
    "gutenbergReference": "27909",
    "hash": "d304a655033761dbdca15c16d076b7e8e8893e999686b993736950aabe45e7a0"
  }
]