[{"time":"00:10","quoteFirst":"That, however, is a fair working average. For a little less than a minute and a half, then, from the time agreed upon, i.e., ","quoteTime":"ten minutes past twelve","quoteLast":", seven will remain a magnet.","title":"Chance in Chains: A Story of Monte Carlo","author":"Thorne, Guy, 1875-1923","gutenbergReference":"37591","hash":"9858c1003b7fe9025a2757faea3158109804640ca610d8f3f627ad67d26d67f8"},{"time":"00:10","quoteFirst":"","quoteTime":"Ten minutes after midnight","quoteLast":" there was a movement at the head of the stairs; the gendarmes parted, and the white-haired clerk of the House was seen holding in his hand the paper inscribed with the momentous result. Dorislas appeared at the same instant and mounted his charger in readiness for the riot which he knew to be imminent.","title":"The Shadow of the Czar","author":"Carling, John R.","gutenbergReference":"40945","hash":"0944e01b20674b745fa8c5bbf5b647ab1541bdf4b21216bfd9220461cd9ec6e8"},{"time":"00:10","quoteFirst":"Then by a stroke of good fortune, at eight o'clock on the very evening preceding the attack, twenty-seven prisoners were brought in--of whom some are said to have been Alsatian--and closely questioned by the Staff. \"They told us,\" said Gouraud, \"that the artillery attack would begin at ","quoteTime":"ten minutes past midnight","quoteLast":", and the infantry attack between three and four o'clock that very night. I thereupon gave the order for our bombardment to begin at 11.30 p.m. in order to catch the assembling German troops.","title":"Fields of Victory","author":"Ward, Humphry, Mrs., 1851-1920","gutenbergReference":"13827","hash":"998f242eae3a4a93d31b806c7c96ff1f06f42dd687012a0793637d87c3afc917"},{"time":"00:10","quoteFirst":"He looked at his watch—","quoteTime":"ten minutes after midnight","quoteLast":". Then—he was eighteen to-day! ... and the dreaded evening would see him in prison—“Rum sort of birthday!”—But horror had all been drained out of the coming ordeal, leaving it, well—a nuisance, nothing more odious nor festering.","title":"Children of No Man's Land","author":"Stern, G. B. (Gladys Bronwyn), 1890-1973","gutenbergReference":"74256","hash":"71c67d232b1dcf2986fe347bf2b5db247b4b5149961b9eb2c027719841bc9b65"},{"time":"00:10","quoteFirst":"It was a quarter past eight before we mounted our horses on the morning of the 21st, and ","quoteTime":"ten minutes past twelve","quoteLast":" when we arrived at _Daulakee_, a distance called four _fursungs_, and which may be computed at about twelve road miles. The site of _Daulakee_ is marked by a break in the mountains, where the road which leads among them commences. It bore N.","title":"A Journey through Persia, Armenia, and Asia Minor, to Constantinople, in the Years 1808 and 1809\nIn Which is Included, Some Account of the Proceedings of His Majesty's Mission, under Sir Harford Jones, Bart. K. C. to the Court of Persia","author":"Morier, James Justinian, 1780?-1849","gutenbergReference":"51819","hash":"1aefb70aa717f53128097a5a0644df1981b3fc2974ae5a5158a95fe8b37405a9"},{"time":"00:10","quoteFirst":"\"","quoteTime":"Ten minutes after twelve","quoteLast":", sir.\" \"Oh, we must be going,\" cried Mrs. Gloame.","title":"Her Weight in Gold","author":"McCutcheon, George Barr, 1866-1928","gutenbergReference":"5896","hash":"38a8e166e3860ea32026cb6ba8a4e563f52e4018307079e5f371d85a835ad833"},{"time":"00:10","quoteFirst":"was at nine o'clock in the morning, which greatly disturbed that gentleman's habits. He was never an early riser, worked always very late (said his best despatches were writ","quoteTime":"ten after midnight","quoteLast":"), and didn't care about beginning his day too early. Another interesting personality was Mommsen, the German historian and savant.","title":"My First Years as a Frenchwoman, 1876-1879","author":"Waddington, Mary King, 1833-1923","gutenbergReference":"10003","hash":"ba865f9b51b578fecf43e05c055c048368f63be5b2f0b24c27e0f289628fe7a4"},{"time":"00:10","quoteFirst":"The office in question stood near Porte Saint-Martin, at the corner of the Boulevard and Rue de Bondy, in the same building as the Deffieux restaurant, which was one of the most popular establishments in Paris in respect of wedding banquets; so that one who passed that way during the evening, and of","quoteTime":"ten after midnight","quoteLast":", was likely to find the windows brilliantly lighted on the first or second floor, on the boulevard or on the square, and sometimes on both floors and on both sides; for it happened not infrequently that Deffieux entertained four or five wedding parties the same evening.","title":"Monsieur Cherami","author":"Kock, Paul de, 1793-1871; Ives, George Burnham, 1856-1930 [Translator]","gutenbergReference":"34338","hash":"92d3b0d47fb7e87e3700b63512807f53a1bd1351091eac127769c7fe6b20f4e4"},{"time":"00:10","quoteFirst":"Then came briefer letters, dated from the Albany--notes dashed off hastily in those happy days when their lives were spent for the most part together. Notes containing suggestions for some new pleasure--appointments--sweet nothings, hardly worth setting down except as an excuse for writing--with here and there a longer letter, writ","quoteTime":"ten after midnight","quoteLast":"; a letter in which the writer poured out his soul to his beloved, enlarging on their conversation of the day--that happy talk about themselves and love.","title":"Mount Royal: A Novel. Volume 1 of 3","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"41339","hash":"e0e44bbbac59a5bf3b970660a6da82d8870fbedba4ed5cbe21f61e0172695929"},{"time":"00:10","quoteFirst":"So, finally, at ","quoteTime":"ten minutes after twelve that night","quoteLast":", they were ready to return a verdict; and Judge Payderson, who, because of his interest in the case and the fact that he lived not so far away, had decided to wait up this long, was recalled. Steger and Cowperwood were sent for. The court-room was fully lighted.","title":"The Financier: A Novel","author":"Dreiser, Theodore, 1871-1945","gutenbergReference":"1840","hash":"db528a1e15742b1b8b7a09ac460bb2727119b05db1ae8772b3a8246c1ab848f2"}]