[{"time":"00:13","quoteFirst":"Peculiarities of dialect did not affect the relish of the dinner which this hardy Rose served at ","quoteTime":"thirteen minutes after twelve","quoteLast":". Everything did taste so good to the hungry, weary and lonely Scollards! Margery and Happie renewed their duets of old Patty-Pan days as they dried Rosie's dishes, and their mother sat down to write Miss Bradbury of her coming, and to tell her that she might return at once to the bosom of a greatly cheered family, for the maid they wanted had found them, and search for her on their side was no longer necessary.","title":"Six Girls and Bob: A Story of Patty-Pans and Green Fields","author":"Taggart, Marion Ames, 1866-1945; Stecher, William F. (William Frederick), 1864-1940 [Illustrator]","gutenbergReference":"47655","hash":"9141f164af0e4d46b8e98c6a44c78896e8e89b8a294a4312bfae03428aa3e6a3"},{"time":"00:13","quoteFirst":"Turning his head, he found the single eye of the clock-tower still beaming at him. He blinked stupidly before he saw that it was now ","quoteTime":"thirteen minutes after twelve","quoteLast":".","title":"Vignettes of Manhattan; Outlines in Local Color","author":"Matthews, Brander, 1852-1929; Brownell, W. C. (William Crary), 1851-1928 [Author of introduction, etc.]; Smedley, W. T. (William Thomas), 1858-1920 [Illustrator]","gutenbergReference":"38918","hash":"30f62851070101345bd374d85948d67e9bd5f62f1773b78ca86d97959bd4dc1d"},{"time":"00:13","quoteFirst":"Of this planet we have to report for this month, that it is decreasing in interest. Its diameter diminishes from 7.8″ to 6.6″. On the 2d it sets at 1:34 a. m.; on the 16th, at 12:55 a. m.; and on the 31st, at ","quoteTime":"12:13 a. m.","quoteLast":"","title":"The Chautauquan, Vol. 04, May 1884, No. 8","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55158","hash":"d24f240da36e3918a5b1854d3a641cbca74024ff7f890bf3e1810495c5971cf1"},{"time":"00:13","quoteFirst":"Round 1.――At ","quoteTime":"thirteen minutes after twelve","quoteLast":" precisely the men were conducted to the scratch, shook hands, and threw themselves into position, the towering height and great bulk of Freeman presenting the same fearful odds we have before described.","title":"Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"64111","hash":"496f221f3aa0d0ed18d3d7f81a2df14731443e71b44a021b0a5beeafafd74316"},{"time":"00:13","quoteFirst":": The Great Western Railway, with a travelling Post Office annual mileage of 500,000; and the Midland and North-Eastern lines from Newcastle, with a mileage of 220,000. Travelling Post Offices, with a combined coach length of from 48 feet on the day mails to 158 feet on the night mails, are attached to the Great Western down trains which arrive at Bristol at ","quoteTime":"12.13 a.m.","quoteLast":" and 8.48 a.m.; to the up trains, at 12.45 a.m. and 3.0 p.m.; to the trains leaving Bristol for the West at 6.15 a.m. and 12.9 p.m., and for the North at 7.40 p.m. The Midland travelling Post Office carriages are attached to the 5.40 a.m. inward train and to the 7.0 p.m. outward train.","title":"The Bristol Royal Mail: Post, Telegraph, and Telephone","author":"Tombs, Robert Charles, 1842-1923","gutenbergReference":"34197","hash":"04cdb33516727aa2f48e60b470ce05907758a19f177b4b603b89e9f7ff3332ac"}]