[{"time":"00:18","quoteFirst":"Marksmanship decided the result, and the returns proved that the American fire was superior to that of the British in the proportion of more than fifty per cent if estimated by the entire loss, and of two hundred and ","quoteTime":"forty-two to one","quoteLast":" hundred if estimated by the deaths alone.","title":"History of the United States of America, Volume 9 (of 9)","author":"Adams, Henry, 1838-1918","gutenbergReference":"73741","hash":"e743eadaaa75249b41015339df8ed2c2af5bb9640c676c036bdef0284938c13b"},{"time":"00:18","quoteFirst":"5′ north; and leaving it at 2:15 a. m. on the 19th in longitude 134° 22.7′ west, and in latitude 33° 25′ north. Greatest eclipse occurs at ","quoteTime":"12:18 a. m.","quoteLast":" on the 19th. Magnitude, 0.638. As the entire eclipse is during our night, it will of course be invisible to us, but can be seen by the inhabitants of the northeastern part of Asia and the northwestern portion of North America.","title":"The Chautauquan, Vol. 05, October 1884, No. 1","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55218","hash":"4faf3821509dadc1bd33108db81d9792c95cc3bc38263966b407777d86b5d6d9"},{"time":"00:18","quoteFirst":"; on the 2nd, it sets at 1:18 a. m.; on the 16th, rises at 12:12 p. m., and on the 17th, sets at ","quoteTime":"12:18 a. m.","quoteLast":"; on the 30th, rises at 11:18 a. m., and sets at 11:24 p. m.","title":"The Chautauquan, Vol. 05, June 1885, No. 9","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55394","hash":"8aab4dc9963726bc2a9b887c103b85701d18651d98ace5d7ef31b878021c2dc7"},{"time":"00:18","quoteFirst":"When good launching weather was reported at ","quoteTime":"12:18 a.m.","quoteLast":", August 27, just 25 minutes from liftoff, a cautious optimism began to mount in the blockhouse and among the tired crews.","title":"Mariner Mission to Venus","author":"Jet Propulsion Laboratory (U.S.)","gutenbergReference":"54585","hash":"32e6a9bf9780761cc2897228bad09f4f9bd18e4be80b8fdef50e779a03721f4f"},{"time":"00:18","quoteFirst":"Until the year 1800 the drawing of the lottery (which usually consisted of 60,000 tickets for England alone) occupied forty-two days in succession; it was, therefore, about ","quoteTime":"forty-two to one","quoteLast":" against any particular number being drawn the first day; if it remained in the wheel, it was forty-one to one against its being drawn on the second, &;c.; the adventurer, therefore, who could for eight-pence insure the return of a guinea, if a given number came up the first day, would naturally be led, if he failed, to a small increase of the deposit according to the decrease of the chance against him, until his number was drawn, or the person who took the insurance money would take it no longer.","title":"The Gaming Table: Its Votaries and Victims. Volume 1 (of 2)","author":"Steinmetz, Andrew, 1816-1877","gutenbergReference":"466","hash":"3697f604e3888f7f4de2766412170695cb03a7632eced9a846bb5482b6753ec4"},{"time":"00:18","quoteFirst":"If your carriers are parties to the war, you are subjected to the war freight and war insurance on your cargo, and you are cut off from all the markets to which they are hostile; and, indeed, from our experience in the present war, I may say you are cut off from the market of your carriers themselves, as it would have been impossible for British vessels to have escaped in our seas last summer. To what extent this loss goes may be seen from a calculation in the Secretary of State's report on the fisheries, making the proportion of war to that of peace in the one hundred years, as ","quoteTime":"forty-two to one","quoteLast":" hundred; and on that calculation there can be no hesitation in determining that the interest of the farmers requires that this foreign dependence should end here.","title":"Abridgment of the Debates of Congress, from 1789 to 1856, Vol. 1 (of 16)","author":"United States. Congress; Benton, Thomas Hart, 1782-1858 [Editor]","gutenbergReference":"40499","hash":"984b07dc00ad216cd1374ae392734c51f3b18db514a0204981cdea5f613e286b"},{"time":"00:18","quoteFirst":"The hopelessness of making Kansas a slave-State was once more acknowledged, the Governor's policy indorsed, and a resolution \"against the submission of the constitution to a vote of the people was laid on the table as a test vote by ","quoteTime":"forty-two to one","quoteLast":".\" The Governor began already to look upon his counsels and influence as a turning-point in national destiny. \"Indeed,\" he wrote, \"it is universally admitted here that the only real question is this: whether Kansas shall be a conservative, constitutional, Democratic, and ultimately free-State, or whether it shall be a Republican and abolition State; and that the course pursued by me is the only one which will prevent the last most calamitous result, which, in my opinion, would soon seal the fate of the republic.","title":"Abraham Lincoln, a History — Volume 02","author":"Nicolay, John G. (John George), 1832-1901; Hay, John, 1838-1905","gutenbergReference":"11708","hash":"bf780245049b47d3d3d42f1114da2a61101ec48c7263ade69682ccfdb64f1ad2"},{"time":"00:18","quoteFirst":"KNOT.--Generally the Senna, sometimes the Ghiordes. Number vertically seven to sixteen; number horizontally six to twelve; number to square inch ","quoteTime":"forty-two to one","quoteLast":" hundred ninety-six.","title":"The Practical Book of Oriental Rugs","author":"Lewis, G. Griffin (George Griffin), 1865-1946","gutenbergReference":"54196","hash":"11bace18508f68ccabdb1e5a3457f34bf61eb867886d5f7588aa8d9d75fce5ea"},{"time":"00:18","quoteFirst":"KNOT.--Ghiordes. Number vertically seven to twelve; number horizontally six to ten; number to square inch ","quoteTime":"forty-two to one","quoteLast":" hundred twenty.","title":"The Practical Book of Oriental Rugs","author":"Lewis, G. Griffin (George Griffin), 1865-1946","gutenbergReference":"54196","hash":"edd97aa6d5f238b6e02fe2fb934bb64dc31ee90e4f2980b667dbd06c68f5e90b"},{"time":"00:18","quoteFirst":"When day came, about half past three in the morning, more than three hours had passed since the head of the comet had collided with the earth; the nucleus had passed in a southwesterly direction, and the earth was still entirely buried in the tail. The shock had taken place at ","quoteTime":"eighteen minutes after midnight","quoteLast":"; that is to say, fifty-eight minutes after midnight, Paris time, exactly as predicted by the president of the Astronomical society of France, whose statement our readers may remember.","title":"Omega: The Last days of the World","author":"Flammarion, Camille, 1842-1925","gutenbergReference":"57489","hash":"9eaea8a3f96379b5f64536e2a3a00cf271b4f6423af522ac506857c21064c911"},{"time":"00:18","quoteFirst":"The severity of the losses showed that the battle was sharply contested, and proved the personal bravery of both armies. Marksmanship decided the result, and the returns proved that the American fire was superior to that of the British in the proportion of more than fifty per cent, if estimated by the entire loss, and of two hundred and ","quoteTime":"forty-two to one","quoteLast":" hundred if estimated by the deaths alone.","title":"Library of the World's Best Literature, Ancient and Modern — Volume 01","author":"Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Gilbert (Lucia Isabella Gilbert), 1844-1922 [Editor]; Warner, George H., 1833-1919 [Editor]","gutenbergReference":"12369","hash":"9294c9a88ea73c50a60e38518323b9a69694ce15e010fe64c8fe0aa42b72e3e8"},{"time":"00:18","quoteFirst":"The motion of Buckingham in the Lords to vote the present Parliament effete was negatived, and he, Salisbury, Shaftesbury, and Wharton, were ordered by the House to retract their illegal opinions, and beg pardon of the House and the king. They refused, and were committed to the Tower. The following day the motion for a dissolution in the Commons was lost by a minority of one hundred and ","quoteTime":"forty-two to one","quoteLast":" hundred and ninety-three.","title":"Cassell's History of England, Vol. 3 (of 8)\r\nFrom the Great Rebellion to the Fall of Marlborough.","author":"Anonymous","gutenbergReference":"52045","hash":"412f52827ad956201d96a4f8ac5d125225aa18833fc083001daba55a03a87bfe"},{"time":"00:18","quoteFirst":"A twenty-five feet stage was erected in a stubble ground without the slightest interruption. Cribb’s second was his old friend and intimate companion Gully, and Joe Ward bottle-holder; Bill Richmond and Bill Gibbons officiated for Molineaux. At ","quoteTime":"eighteen minutes after twelve","quoteLast":" they set-to; betting three to one on Cribb, and six to four in his favour for the first knock-down blow.","title":"Pugilistica: The History of British Boxing, Volume 1 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"59465","hash":"d4bd5fae84318a6a00fc104eeadb8616891c3a8628203dcfc9d08f9ee7eec219"},{"time":"00:18","quoteFirst":"","quoteTime":"12:18 A.M.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"ae98b0fa43f621965c24343977b985819b58072aab9c0abc9d1352611f9539f0"},{"time":"00:18","quoteFirst":"|               | Do       |   do          | Cape Race hears Titanic giving position |               |   on CQD. 41.44 N., 50.24 W. |               | 10.28 p. m.| ","quoteTime":"12.18 a. m.","quoteLast":"   | Ypiranga hears CQD. from Titanic. Titanic |               |   gives CQD. here. Position 41.44 N., |               |   50.24 W.","title":"Loss of the Steamship \"Titanic\"","author":"Great Britain. Court to investigate loss of steamship \"Titanic\"","gutenbergReference":"39415","hash":"fb673be550c76a413085c4990b9074499c6d3d24b3aa76df78a4f9b92d0268e4"},{"time":"00:18","quoteFirst":"A scientific friend of mine of great endurance has discovered, by a series of prolonged observations and experiments at the expense of his own health, that only one man in twenty-seven hundred and forty-six can tell a story well, and that only one in forty-three can narrate a personal experience bearably. If I had gone into the army the chances are ","quoteTime":"forty-two to one","quoteLast":" that I should have bored my friends intolerably from that day to this, and twenty-seven hundred and forty-five to one against my stories having anything engaging in them. I thank Heaven for the medical man that made me stay at home.","title":"Duffels","author":"Eggleston, Edward, 1837-1902","gutenbergReference":"25661","hash":"a4f48141008698f094c982b3b8bdbadb33cd22bcdc68bab8c565162d733fbdc7"}]