[{"time":"00:25","quoteFirst":"I went ahead full speed in heavy sea to sight the light early in the night, but the Yankees had put it out, and fearing the drift of the Gulf, I determined to run inshore and anchor during the next day (10th instant) and ascertain my position accurately, which I did, and landed my passengers and baggage. On the morning of the 11th, at ","quoteTime":"12.25 a.m.","quoteLast":", I got underway and ran along the coast for the bar near Fort Caswell. When eight miles from the fort I made the _Minnesota_ about one mile off, and whilst observing her motions the pilot (who had charge of the ship) suddenly sheered her inshore, and in an instant she was in the breakers.","title":"Derelicts: An Account of Ships Lost at Sea in General Commercial Traffic\r\nAnd a Brief History of Blockade Runners Stranded Along the North Carolina Coast, 1861-1865","author":"Sprunt, James, 1846-1924","gutenbergReference":"56277","hash":"18c0a07028a15c325cda0f9504475c3ab4818d2b74e7976f31139cb736668c57"},{"time":"00:25","quoteFirst":"","quoteTime":"12:25 A.M.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"f4d720db4fe70be104d50f43355be5d0771aac676b8f23a9b08ad313163b2244"},{"time":"00:25","quoteFirst":"\"Aboard Anderwelt's Gravity Projectile, ","quoteTime":"12.25 a.m.","quoteLast":", June 12th, 1892. The undersigned, having left the vicinity of Chicago at nine o'clock on the evening of June 11th, took bearings here, showing that they passed over the North Pole soon after midnight. Then they took up their course to the planet Mars.","title":"Pharaoh's Broker\nBeing the Very Remarkable Experiences in Another World of Isidor Werner","author":"Douglass, Ellsworth","gutenbergReference":"25295","hash":"12f874456b385eb10c7d770b764856f1973600fcb43295bbca33696f37b4a993"},{"time":"00:25","quoteFirst":"Operation begun 11:22 P.M., ended ","quoteTime":"12:25 A.M.","quoteLast":"","title":"The Huey Long Murder Case","author":"Deutsch, Hermann B. (Hermann Bacher), 1889-1970","gutenbergReference":"62864","hash":"48af17641db8eb82892ea2b349542b4e248dd3b209393478e81188a89920b902"},{"time":"00:25","quoteFirst":"Require assistance (calls |               |   about 10 times). |               | 10.35 p. m.| ","quoteTime":"12.25 a. m.","quoteLast":"   | CQD. call received from Titanic by Carpathia.","title":"Loss of the Steamship \"Titanic\"","author":"Great Britain. Court to investigate loss of steamship \"Titanic\"","gutenbergReference":"39415","hash":"85cc4aee016490a02566cf851839731591272372a5f7c372de59593c42ad9b1b"},{"time":"00:25","quoteFirst":"41 Greenwich time, was central at 9.13 P. M., and ended on the earth generally at ","quoteTime":"twenty-five minutes past midnight","quoteLast":" on Wednesday morning, was likely to be accompanied with strong atmospheric and seismic disturbances. The learned physicist has gained great reputation by previous similar forecasts.","title":"Buchanan's Journal of Man, April 1887\nVolume 1, Number 3","author":"Buchanan, Joseph R. (Joseph Rodes), 1814-1899 [Editor]","gutenbergReference":"25890","hash":"c0dcd4427fd1f49428ed32831ed487c22377ef34339e1e275f23f0a799cd9c52"},{"time":"00:25","quoteFirst":"Argylls were placed in position. Then at ","quoteTime":"12.25 A.M.","quoteLast":" the battalions, by companies in single file, moved out to line up on the markers, and as each platoon reached its left marker it wheeled to the right and fixed bayonets. The assembly of the brigade was effected without sound or hitch by 3 A.M. While the markers were being posted there was considerable shelling of the assembly area, but fortunately it died down before the arrival of the battalions.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"a24b8629e5167958ac9e60f83a9e51ff980bec85b667c5e52281223e0285ca11"},{"time":"00:25","quoteFirst":"Therefore at about ","quoteTime":"twenty-five minutes past midnight","quoteLast":" the Captain gave orders for the passengers to be called and mustered on the boat deck. All the ship’s crew had by this time been summoned to their various stations; and now through all the carpeted corridors, through the companion-ways and up and down staircases, leading to the steerage cabins, an army of three hundred stewards was hurrying, knocking loudly on doors, and shouting up and down the passages, “All passengers on deck with life-belts on!” The summons came to many in their sleep; and to some in the curtained firelight luxury of their deck state-rooms it","title":"Titanic","author":"Young, Filson, 1876-1938","gutenbergReference":"31992","hash":"36c7f1ad3ea870ff2a28f8a8a4808e3231397b7e4b95e0ae54f2ad9a0a365d97"},{"time":"00:25","quoteFirst":"As soon as the enemy trench was rushed the party split into two, working to the right and left.  The enemy bolted so swiftly that only two were caught.  Dug-outs were bombed and as much wire as possible destroyed by the covering party.  At ","quoteTime":"12.25 a.m.","quoteLast":" the raiders left the enemy trench and found their way back without difficulty by means of the white tape laid for that purpose.","title":"Canada in Flanders, Volume III","author":"Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]","gutenbergReference":"46116","hash":"bbffbc7217383ab5143c0753ae3d218d31d675d0eecd864c68ca96f3e409b4fb"},{"time":"00:25","quoteFirst":"Renton wants to see him. The waiter came back presently to say Mr. Rollins would be right along. ","quoteTime":"Twenty-five minutes past twelve","quoteLast":". Oyster trade nearly over. Gaudy-curtained booths on the left all empty but two. Oyster-openers and waiters--three of them in all--nearly done for the night, and two of them sparring and scuffling behind a pile of oysters on the trough, with the colored print of the great prize fight between Tom Hyer and Yankee Sullivan, in a veneered frame above them on the wall.","title":"Stories of Mystery","author":"Johnson, Rossiter, 1840-1931 [Editor]","gutenbergReference":"16405","hash":"4c0e4e8dfdb72dc270ee606feb0724be22e39f12827f2226ddcea57ee2b86575"}]