[{"time":"00:28","quoteFirst":"\"The third company of grenadiers had on starting off in the morning one hundred and ","quoteTime":"thirty-two to one","quoteLast":" hundred and thirty-five present. At this first roll-call, forty-seven answered, a number I can swear to, but many of the men were still hunting packs and rations. The next day at reveille roll-call, ninety-three or four answered.","title":"Battle Studies; Ancient and Modern Battle","author":"Ardant du Picq, Charles Jean Jacques Joseph, 1821-1870; Cotton, Robert Christie, 1885-1952 [Translator]; Greely, John N. (John Nesmith), 1885-1965 [Translator]","gutenbergReference":"7294","hash":"d83d30e9da988d2afb86c1466f1d6733f87b37f9b10650ad76a7225c9510ff04"},{"time":"00:28","quoteFirst":"At ","quoteTime":"twenty-eight minutes after twelve","quoteLast":" the allies again got into motion, with the exception of the First Division, which moved _en échelon_ towards the opposite hills, keeping their right wing well before Balaklava. At forty minutes after twelve, Captain Calthorpe was sent by Lord Raglan with orders which altered the disposition of our front, for the French, at one P.M. showed further up on our left.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"e60c65eff25be726d6b2f59a073c86906e6af0dea844412ebecd91abd1e24f41"},{"time":"00:28","quoteFirst":"The archipelago extends from 5 degrees ","quoteTime":"32 minutes to 1","quoteLast":"9 degrees 38 minutes, north latitude, and from 117 degrees to 126 degrees, east longitude. It thus covers about 1,000 miles north and south and 600 east and west.","title":"The Story of the Philippines\r\nNatural Riches, Industrial Resources, Statistics of Productions, Commerce and Population; The Laws, Habits, Customs, Scenery and Conditions of the Cuba of the East Indies and the Thousand Islands of the Archipelagoes of India and Hawaii, With Episodes of Their Early History; The Eldorado of the Orient; Personal Character Sketches of and Interviews with Admiral Dewey, General Merritt, General Aguinaldo and the Archbishop of Manila; History and Romance, Tragedies and Traditions of our Pacific Possessions; Events of the War in the West with Spain, and the Conquest of Cuba and Porto Rico","author":"Halstead, Murat, 1829-1908","gutenbergReference":"12409","hash":"f7075940e27867a6b5a9dd4eb182faf0c879d7ea3c509be25894a1d4630cc068"},{"time":"00:28","quoteFirst":"Another of our morning stars, rises on the 1st and 15th at 1:18 and ","quoteTime":"12:28 a. m.","quoteLast":", respectively; and on the 29th, at 11:34 p. m. His diameter increases from 16.2″ to 16.8″. His motion is direct, amounting to about 2° 43′.","title":"The Chautauquan, Vol. 04, July 1884, No. 10","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55208","hash":"d739a2a25560e4c68e68fa99497c0f8f7457deca52b118f0d5c42fa45229339e"},{"time":"00:28","quoteFirst":"Wilkins bill by a vote of ","quoteTime":"thirty-two to one","quoteLast":". The objections of the strong nationalists to Mr. Clay's bill were now substantially satisfied; but the high protectionists still held out in considerable number for some modification of the bill in their favor, and on the day after the passage of the Wilkins bill by the Senate, Mr.","title":"The Middle Period, 1817-1858","author":"Burgess, John William, 1844-1931","gutenbergReference":"35558","hash":"35a612b796b7e1e39f8f300b1456ab31ae09474d42b6593d25c4f140074c5d90"},{"time":"00:28","quoteFirst":"In the Commons, however, the Ministry had a stronger party, and there they assured the queen in their Address that they would do all in their power to disappoint as well the acts and designs of those who for private views might delight in war, as the hopes of the enemy conceived from the divisions amongst themselves. Walpole moved an amendment similar to that of the Lords, and it was lost by a majority of two hundred and ","quoteTime":"thirty-two to one","quoteLast":" hundred and six.","title":"Cassell's History of England, Vol. 3 (of 8)\r\nFrom the Great Rebellion to the Fall of Marlborough.","author":"Anonymous","gutenbergReference":"52045","hash":"b3f1fc0966b1ef061c6efffe672110039d0a4e26016c3f5b8f2211b66b89f131"},{"time":"00:28","quoteFirst":"5 and 6-inch howitzers, 2-inch trench mortars, and 3-inch Stokes mortars. The raiding party guided by the tapes, got as close up to the barrage as possible, and as soon as it lifted at ","quoteTime":"12.28 a.m.","quoteLast":", went through the gaps and into the enemy trenches. One German who was met was at once bayoneted.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"8a392c984008443a349b50921ee90ad4620ec11b68ca49ad0348a62b1ff639cb"},{"time":"00:28","quoteFirst":"The laziest man that lives will work under circumstances like these. The rebel forts mounted some very large Brooks rifles, which threw ","quoteTime":"thirty-two to one","quoteLast":" hundred eighty-four pound shots. They also had three ironclad gunboats.","title":"A History of the Trials and Hardships of the Twenty-Fourth Indiana Volunteer Infantry","author":"Fulfer, Richard J.","gutenbergReference":"62981","hash":"15a7f3f96910d3aaae8d7fc385d9500595d8385303c0ddb1aa9259dce632dc1a"},{"time":"00:28","quoteFirst":"During the autumn and winter it continued to decline, interrupted only by occasional fluctuations, till in March, 1869, it touched one hundred and thirty and one-fourth (its lowest point for three years), and continued near that rate until the middle of April, the earliest period to which the evidence taken by the committee refers. At that time, Mr. Jay Gould, president of the Erie Railroad Company, bought seven millions of gold, and put up the price from one hundred and ","quoteTime":"thirty-two to one","quoteLast":" hundred and forty.","title":"The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.","author":"Ridpath, John Clark, 1840-1900","gutenbergReference":"59075","hash":"19d6ee349a2ca3e060a561f25f43a1a550b9a0222dbef248a80ab0bc3503fa1b"},{"time":"00:28","quoteFirst":"To have ridden forth at random would have been sheer folly; with such odds against going the right way, as ","quoteTime":"thirty-two to one","quoteLast":".","title":"The Headless Horseman: A Strange Tale of Texas","author":"Reid, Mayne, 1818-1883","gutenbergReference":"35587","hash":"e05ee5a083a3896b4de3ba3000b1828422a76435022d061f0a1a67868fd849af"},{"time":"00:28","quoteFirst":"[54] I may here add, that exactly the _reverse_ is true in the _melting_ of snow and ice. It requires as much heat to convert these solids into fluids, without at all increasing their temperature, as it does to raise the temperature of water from the freezing point, one hundred and forty degrees, or from ","quoteTime":"thirty-two to one","quoteLast":" hundred and seventy-two degrees, as indicated by the thermometer. This principle is of vast importance to the world, and particularly to the inhabitants of cold countries, where the ground is covered with snow and ice a part or the whole of the year.","title":"Popular Education\nFor the use of Parents and Teachers, and for Young Persons of Both Sexes","author":"Mayhew, Ira, 1814-1894","gutenbergReference":"27742","hash":"95fb259008e4c768744c0b9e26cf17aeb518e0da5bae7b519277f603ae2f1305"},{"time":"00:28","quoteFirst":"One pun' twelve is thirty-two. And ","quoteTime":"thirty-two to one","quoteLast":" and an 'arf'—He heaved a long sigh. 'I be bad—I can't calkerlate no more.'","title":"Cheap Jack Zita","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"54779","hash":"e812ab654abf5975f23930f068fba6115b5eb0abfadac1082604d2e002448e59"},{"time":"00:28","quoteFirst":"Pierson's motion was lost--one hundred and ","quoteTime":"thirty-two to one","quoteLast":" hundred and seventy-nine.  For the first time in his life he was beaten; and it was an overwhelming, a public defeat that made his leadership ridiculous.","title":"The Cost","author":"Phillips, David Graham, 1867-1911","gutenbergReference":"478","hash":"8a50b809bf526b3ea2d6573631839fcea20008720c8caf743872081b3331c84f"}]