[{"time":"00:25","quoteFirst":"About ","quoteTime":"twenty-five minutes past twelve","quoteLast":", his sortie was announced by a _huissier_. Immediately after, he came out of the inner apartment, attended by several officers of rank, and, traversing all the other rooms with a quick step, proceeded, uncovered, to the parade, the order of which I have described to you in a former letter.","title":"Paris as It Was and as It Is\r\nA Sketch Of The French Capital, Illustrative Of The Effects Of The Revolution","author":"Blagdon, Francis William, 1778-1819","gutenbergReference":"8998","hash":"9a1a8b7425a97d8dcaca03a41ab24aa722a3753740107b628dacdd07dc5900f8"},{"time":"00:25","quoteFirst":"The settlements are Cape Palmas, Cape Mesurado, Cape Mount, River Junk, Basa, and Sinon. The distance between them varies from ","quoteTime":"thirty-five to one","quoteLast":" hundred miles, and the only means of communication is the coast-vessels. Cape Palmas, though we include it under the general title of Liberia, was founded by a company of intelligent Colored people from Maryland.","title":"History of the Negro Race in America from 1619 to 1880. Vol 1\r\nNegroes as Slaves, as Soldiers, and as Citizens","author":"Williams, George Washington, 1849-1891","gutenbergReference":"15735","hash":"6f1cc0811a95fbe0223070bf395aafef3316bd2069421c041e1e2e065b8a1deb"},{"time":"00:25","quoteFirst":"","quoteTime":"12.25 a.m.","quoteLast":"—Mixed a dose of brandy and castor-oil in a tumbler. Am told it slips down like an oyster that way—bad oyster, I should think. Lieut. True Born jibbed.","title":"Deep Waters","author":"Jacobs, W. W. (William Wymark), 1863-1943; Owen, Will, 1869-1957 [Illustrator]","gutenbergReference":"11482","hash":"23129a9ec45d3e215986ecfdad2459d6f689573c543cb75e8413a98744144502"},{"time":"00:25","quoteFirst":"|               |   Calling him; no answer. |               | 10.36 p. m.| ","quoteTime":"12.25 a. m.","quoteLast":"   | M. G. Y. (Titanic) says CQD. Here corrected |               |   position 41.46 N., 50.14 W. |               |   Require immediate assistance.","title":"Loss of the Steamship \"Titanic\"","author":"Great Britain. Court to investigate loss of steamship \"Titanic\"","gutenbergReference":"39415","hash":"1047c2d3aacc07d544c4b960d2e718b9d6ed5606a37633e5424740f61cb76ec5"},{"time":"00:25","quoteFirst":"As soon as the enemy trench was rushed the party split into two, working to the right and left.  The enemy bolted so swiftly that only two were caught.  Dug-outs were bombed and as much wire as possible destroyed by the covering party.  At ","quoteTime":"12.25 a.m.","quoteLast":" the raiders left the enemy trench and found their way back without difficulty by means of the white tape laid for that purpose.","title":"Canada in Flanders, Volume III","author":"Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]","gutenbergReference":"46116","hash":"bbffbc7217383ab5143c0753ae3d218d31d675d0eecd864c68ca96f3e409b4fb"},{"time":"00:25","quoteFirst":"The chances of the two players bear no comparison, and the dupe is bound to be beaten. For instance, the chances of throwing twelve by the player who secures one die are as one to six--that is to say, they are six to one against him, whilst the chances against the player who goes to work fairly are _","quoteTime":"thirty-five to one","quoteLast":"_. This will serve to give the reader some idea of the value of one secured die out of two in use.","title":"Sharps and Flats\r\nA Complete Revelation of the Secrets of Cheating at Games of Chance and Skill","author":"Maskelyne, John Nevil, 1839-1917","gutenbergReference":"41169","hash":"2a3d855e08fa68d29c14b1e5d70d8b596d7c27dac40a17bbab7fef9483ddbc88"},{"time":"00:25","quoteFirst":"I went ahead full speed in heavy sea to sight the light early in the night, but the Yankees had put it out, and fearing the drift of the Gulf, I determined to run inshore and anchor during the next day (10th instant) and ascertain my position accurately, which I did, and landed my passengers and baggage. On the morning of the 11th, at ","quoteTime":"12.25 a.m.","quoteLast":", I got underway and ran along the coast for the bar near Fort Caswell. When eight miles from the fort I made the _Minnesota_ about one mile off, and whilst observing her motions the pilot (who had charge of the ship) suddenly sheered her inshore, and in an instant she was in the breakers.","title":"Derelicts: An Account of Ships Lost at Sea in General Commercial Traffic\r\nAnd a Brief History of Blockade Runners Stranded Along the North Carolina Coast, 1861-1865","author":"Sprunt, James, 1846-1924","gutenbergReference":"56277","hash":"18c0a07028a15c325cda0f9504475c3ab4818d2b74e7976f31139cb736668c57"},{"time":"00:25","quoteFirst":"","quoteTime":"12.25 a.m.","quoteLast":"--Mixed a dose of brandy and castor-oil in a tumbler.  Am told it slips down like an oyster that way--bad oyster, I should think. Lieut. True Born jibbed.","title":"Bedridden and the Winter Offensive\nDeep Waters, Part 8.","author":"Jacobs, W. W. (William Wymark), 1863-1943; Owen, Will, 1869-1957 [Illustrator]","gutenbergReference":"11478","hash":"8cb80eac0fed14e2f9d0a5d7920ec8859b079f6d32e6c8f94056139c7f7e9eed"},{"time":"00:25","quoteFirst":"Some were weeping freely, jeered at by the others who, completely lost in drink were sticking lighted candles into their provisions and bawling at the top of their voices; \"Down with Badinguet! and long live Rochefort!\"[7] Others, in a corner by themselves, stared silently and sullenly at the broad floor that kept vibrating in the dust. All at once the convoy makes a halt--I got out. Complete darkness--","quoteTime":"twenty-five minutes after midnight","quoteLast":".","title":"Short story classics (Foreign), Vol. 5, French II","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"73893","hash":"318c205470cbdbf397087d39b0320bb97545a5011a682f14e107ee974cc32732"},{"time":"00:25","quoteFirst":"[2677] Anglicé, Tuesday ","quoteTime":"12.25 a.m.","quoteLast":"","title":"The Bābur-nāma in English (Memoirs of Bābur)","author":"Babur, Emperor of Hindustan, 1483-1530; Beveridge, Annette Susannah, 1842-1929 [Translator]","gutenbergReference":"44608","hash":"0f620f0371edcfb3245edbacff7a036feed16e1e78d6b6dccb628b40a2170878"}]