[{"time":"00:30","quoteFirst":"The troops certainly were wearied out; and, having been out since two in the morning, it appears wonderful to me that at ","quoteTime":"half-past twelve","quoteLast":" they were not too weary to run; however, they had one great inducement to do so. Osman Khan was heard by our Sipahees to order his men not to fire on those who ran, but to spare them.","title":"A Journal of the Disasters in Affghanistan, 1841-2","author":"Sale, Florentia Wynch, 1790-1853","gutenbergReference":"50219","hash":"87748e613e4e98ff7f7724e6c47b8bfaf0dc85896b786b7485afe002bc5f22be"},{"time":"00:30","quoteFirst":"When I awoke, it was broad day. I started up, looked at my watch, and, to my horror, found that it was ","quoteTime":"half-past twelve","quoteLast":". In a short time, I had flung off my _habitant_ clothes, dressed myself, got my own horse, and galloped off as fast as possible.","title":"The Lady of the Ice: A Novel","author":"De Mille, James, 1833-1880","gutenbergReference":"22013","hash":"dbebda6531c92342322a198896f24a5aa813b042a53871367a0c8f949219bddd"},{"time":"00:30","quoteFirst":"Her hands, wrinkled and small, groped over the coverlet, with nervous twitchings, as every now and then the howls or the pistol-shots of the mob in the streets below them fell on her ear. And at every such movement the lips of the girl by her pillow twitched in piteous sympathy. About ","quoteTime":"half-past twelve","quoteLast":" there was sharp firing in volleys to the southward of them, that threw the half-conscious sufferer into an agony of supersensitive disturbance. Then there came a silence that seemed unnaturally deep, yet it was only the silence of a summer night in the deserted city streets.","title":"The Story of a New York House","author":"Bunner, H. C. (Henry Cuyler), 1855-1896; Frost, A. B. (Arthur Burdett), 1851-1928 [Illustrator]","gutenbergReference":"30662","hash":"2e2ea439eb69a3296226bb30ad921b0543bc4b5f5a6e9e11d8bd74c1e0832ec1"},{"time":"00:30","quoteFirst":"I remained on deck in order to notice all the details of embarkation. At ","quoteTime":"half-past twelve","quoteLast":" the luggage was all on board, and I saw thousands of packages of every description, from chests large enough to contain a suite of furniture, to elegant little travelling-cases and fanciful American and English trunks, heaped together pell-mell. All these were soon cleared from the deck, and stowed away in the store-rooms; workmen and porters returned to the tender, which steered off, after having blackened the side of the “Great Eastern” with her smoke.","title":"A Floating City, and The Blockade Runners","author":"Verne, Jules, 1828-1905","gutenbergReference":"67829","hash":"8779f0f7c2fc9f1ede7656b56fb0171803c5964a3c4eea701a9d2f5b74e70094"},{"time":"00:30","quoteFirst":"_--The following are some details which reached me from an authentic source: Baron Manteuffel arrived on Thursday, November 28, at five o'clock in the evening, at Olmütz, and the conference between himself and Prince Schwarzenberg immediately began and lasted till ","quoteTime":"half-past twelve","quoteLast":". The first interview led to no result, and Manteuffel declared his intention of leaving the place an hour later by the night train; Prince Schwarzenberg made no offer to detain him; on the contrary, he rang the bell and ordered the carriage to take the Baron back to the station; at that moment Herr von Meyendorff intervened, and begged the two diplomatic champions to make trial of a second interview the next day.","title":"Memoirs of the Duchesse De Dino (Afterwards Duchesse de Talleyrand et de Sagan), 1841-1850","author":"Dino, Dorothée, duchesse de, 1793-1862; Radziwill, Marie Dorothea Elisabeth de Castellane, Fürstin, 1840-1915 [Editor]","gutenbergReference":"48076","hash":"ec0f1a1834cd4b43a177fcd589ae25ec8e562a388b64effad97424ff3d31ae9f"},{"time":"00:30","quoteFirst":"Sea, shore, lowlands, and glaciers were unfortunately buried beneath the floor of clouds, but all hills over 1000 feet high were likely to be disclosed, so that the view would be of great geographical interest. Nielsen preferred not to accompany our ascent, so we gave him the plane-table and whatever else could not be carried further. At ","quoteTime":"12.30 A.M.","quoteLast":" (August 18) we parted in opposite directions, Nielsen going back to camp, we two upward to the broad snow col between Bastion Point and the foot of the great west ridge.","title":"With ski & sledge over Arctic glaciers","author":"Conway, William Martin, Sir, 1856-1937; Garwood, Edmund Johnston, 1864-1949 [Illustrator]","gutenbergReference":"52435","hash":"07f20dfc688107c097f25697a6fc671ddfc3e7c11ba86a688498f27c3ed4d879"},{"time":"00:30","quoteFirst":"It was nearly ","quoteTime":"half-past twelve","quoteLast":". He had just come back from church, hoarse and weary with preaching. He preached with fury, with passion, an iron man beating with a flail upon the souls of his congregation.","title":"Crome Yellow","author":"Huxley, Aldous, 1894-1963","gutenbergReference":"1999","hash":"446b8e96e7ae86e3567e852363a3e4fbaa83915e0befff3e6ed87688b616b5ee"},{"time":"00:30","quoteFirst":"“what time is it? ","quoteTime":"Half-past twelve","quoteLast":"? This is a pretty time to keep an appointment fixed for ten o’clock. This is presuming on my good-nature, M. Fortunat! Do you know that my carriage has been waiting below ever since half-past nine, and that my horses have, perhaps, taken cold? A pair of horses worth six hundred louis!”","title":"The Count's Millions","author":"Gaboriau, Emile, 1832-1873","gutenbergReference":"305","hash":"d239a9cfe7b65306a09b6e9ed25266f731678cd4770a16acd6effaefcf3bb827"},{"time":"00:30","quoteFirst":"By ","quoteTime":"half-past twelve","quoteLast":" ballroom, hall, reception-rooms were all empty. Elza waited downstairs till the last of the servants had gone. Rosemary helped her at the last to put the gold service away in the strong cupboard.","title":"Pimpernel and Rosemary","author":"Orczy, Emmuska Orczy, Baroness, 1865-1947","gutenbergReference":"65591","hash":"c1ba38edf7074325a159b46642024136e91fee1358b83476e69c937221435646"},{"time":"00:30","quoteFirst":"The night we left this place was one of the most fearful I ever remember; it had been threatening all the afternoon, and about eight the simoom came on with dreadful violence, blowing for five minutes at a time, at intervals of twenty minutes or so, until we got under weigh, at ","quoteTime":"half-past twelve","quoteLast":". The wind, hot and scorching, like a blast from a furnace, rushed over the country with the violence of a hurricane, bringing with it perfect clouds of dust and sand, so that it was totally impossible to face it, except at the risk of being actually blinded or stifled.","title":"Campaign of the Indus\r\nIn a Series of Letters from an Officer of the Bombay Division","author":"Holdsworth, T. W. E.; Holdsworth, A. H. (Arthur Howe), 1781?-1860 [Editor]","gutenbergReference":"12863","hash":"6ead7f0f9013f769f988a10c5cef85a6896b3447609f57c978707175f1034524"},{"time":"00:30","quoteFirst":"\"No, I don't. He called here about ","quoteTime":"half-past twelve","quoteLast":", just while we were in the middle of our search and I was frantic over the loss of the drawings. I was in the outer office myself, and told him to call later. I have lots of such agents here, anxious to sell all sorts of engineering appliances. But what will you do now? Shall you see my men?\"","title":"The Strand Magazine, Vol. 07, Issue 42, June, 1894\r\nAn Illustrated Monthly","author":"Various; Newnes, George, 1851-1910 [Editor]","gutenbergReference":"47377","hash":"c2bee27e76a4b25791cdf119ed6468b114a821797f8556eb336214d1f5924863"},{"time":"00:30","quoteFirst":"Then for a while the fortunes of the game were rather evenly distributed. But later on both Cleaver and Spotswoode began to lose heavily. By ","quoteTime":"half past twelve","quoteLast":" a grim atmosphere had settled over the party; for so high were the stakes, and so rapidly did the betting pyramid, that even for men of means—such as all these players undoubtedly were—the amounts which continually changed hands represented very considerable items.","title":"The \"Canary\" murder case","author":"Van Dine, S. S., 1888-1939","gutenbergReference":"70788","hash":"c294fab48a06dfa1ebd3c39b97882973bd8ad867af8ddb203841db2421633b4b"},{"time":"00:30","quoteFirst":"\"I am going mad,\" he thought.  He raised his head.  The clock called ","quoteTime":"half-past twelve","quoteLast":".  Dr. Thorne was holding the little mirror at Jean's lips again.  A silvery film--as delicate as mist, as mysterious as life, as mighty as joy--clouded it from end to end.","title":"Avery","author":"Phelps, Elizabeth Stuart, 1844-1911","gutenbergReference":"33393","hash":"dacff505e250d41622695ca8882ec8da9ccdd421f85718cedff3a4beed2502e7"},{"time":"00:30","quoteFirst":"Before eleven, she half repented this resolution, but her maid kept her to it; and at ","quoteTime":"half past twelve","quoteLast":" next day they reached Mr. Rolfe's door; an old-fashioned, mean-looking house, in one of the briskest thoroughfares of the metropolis; a cabstand opposite to the door, and a tide of omnibuses passing it.","title":"A Terrible Temptation: A Story of To-Day","author":"Reade, Charles, 1814-1884","gutenbergReference":"7895","hash":"763ef8286e47247a7489f7eecfeeb8a5daff3f3dcd39fa7e76adbfd0b89912b5"},{"time":"00:30","quoteFirst":"There was also hot water for making tea; but the factory girl detests cooking, and may be trusted to spoil and make unfit for human food whatever cooking is intrusted to her. Besides, there were the eating-houses. Here, if you please, were offered to the longing eyes of Liz, always hungry at ","quoteTime":"half-past twelve","quoteLast":", daily temptations to extravagance. Just think what the bill of fare every day offered to a girl of discernment in the matter of dinner.","title":"East London","author":"Besant, Walter, 1836-1901; May, Phil, 1864-1903 [Illustrator]; Pennell, Joseph, 1857-1926 [Illustrator]; Raven-Hill, L. (Leonard), 1867-1942 [Illustrator]","gutenbergReference":"58869","hash":"a85b60920915af7eca681102fbd994b6b78697e4aed0571804c99d9e75e51cc3"},{"time":"00:30","quoteFirst":"He expected the silk to arrive at any moment, and he knew that when it did the jig would be up. It was with a sigh of relief that he saw Morris go out to lunch at ","quoteTime":"half-past twelve","quoteLast":", and almost immediately afterward Hill, Arkwright & Thompson's truckman arrived with the goods. Abe superintended the disposal of the packing cases in the cutting-room, and he was engaged in opening them when Miss Cohen, the bookkeeper, entered.","title":"Potash & Perlmutter: Their Copartnership Ventures and Adventures","author":"Glass, Montague, 1877-1934","gutenbergReference":"18164","hash":"4f09d91584520c8d4616105d32b8d5a54616cb1938d73897e6400fb0357cbaf4"},{"time":"00:30","quoteFirst":"\"This day six weeks--just six weeks ago!\" Horace Ventimore said, half aloud, to himself, and pulled out his watch. \"","quoteTime":"Half-past twelve","quoteLast":"--what was I doing at half-past twelve?\"","title":"The Brass Bottle","author":"Anstey, F., 1856-1934","gutenbergReference":"30689","hash":"e010678c566e005903ae5159d23c2a89b65f711a9cbcad8edee1cac5d7ffcb0f"},{"time":"00:30","quoteFirst":"At ","quoteTime":"12.30 a.m.","quoteLast":" on the 16th, the German counter-attack was delivered, artillery support was impracticable, heavy casualties had occurred amongst the Officers of the attacking battalions, no supports came up on our right, and our right flank was therefore in peril. Enemy pressure increased, and retirement along the line was effected in good order.","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"d489254adea5cd5ac3dc4af0fac6dd5f0bf367db2b1c47627430fca14251bc54"},{"time":"00:30","quoteFirst":"At seven in the evening, he suddenly started up in bed, saying some one was going to murder him. Half a grain of the acetate of morphia quieted him; it was repeated at ","quoteTime":"half-past twelve","quoteLast":" and at half-past four, and kept him quiet, although he did not sleep.","title":"Commentaries on the Surgery of the War in Portugal, Spain, France, and the Netherlands\r\nfrom the battle of Roliça, in 1808, to that of Waterloo, in 1815; with additions relating to those in the Crimea in 1854-55, showing the improvements made during and since that period in the great art and science of surgery on all the subjects to which they relate.","author":"Guthrie, G. J. (George James), 1785-1856","gutenbergReference":"65622","hash":"983f817d62f94ed6c83e7387d0c0045c89ab7bfae7f589efea429c138ca08822"},{"time":"00:30","quoteFirst":"The Bridge went on late; it was already ","quoteTime":"half-past twelve","quoteLast":" when we went to bed. Lady Arlington asked me if I would have breakfast in my room, but I, who wanted to see a real English breakfast, decided to descend.","title":"Dead letters","author":"Baring, Maurice, 1874-1945","gutenbergReference":"71285","hash":"9a3843cfb7cdf5d75b60bd711625cdebb4d91df3df7f9bce14df169c111b8fe9"}]