[{"time":"00:32","quoteFirst":"40   „ 25 Redbourne                                           „   10.44  „ 45 Little Brickhill                                    „   ","quoteTime":"12.32 A.M.","quoteLast":"","title":"The Holyhead Road: The Mail-coach Road to Dublin. Vol. 1","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58671","hash":"5e86511154dd10db2e679d6ff81062de35f9ce82a47c8e218439c399c4352ec5"},{"time":"00:32","quoteFirst":"Melbourn             ","quoteTime":"12.32 a.m.","quoteLast":"","title":"The Cambridge, Ely, and King's Lynn Road: The Great Fenland Highway","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"60205","hash":"1ae18957607e7c21678322fb0affa38031feb868c661aaf20f5fd4a090559ee6"},{"time":"00:32","quoteFirst":"Such are the arguments in favor of the electrical hypothesis; but, since it has been supported with so much ability, an ingenious writer, Whitehurst, in his “Inquiry into the Original State and Formation of the Earth,” contends that subterraneous fire, and the steam generated from it, are the true and real causes of earthquakes. When, he observes, it is considered that the expansive force of steam is to that of gunpowder as ","quoteTime":"twenty-eight to one","quoteLast":", it may be conceded that this expansive force, and the elasticity of steam, are in every way capable of producing the stupendous effects attributed to these phenomena. This is, now, the almost universally received theory as to the cause of earthquakes, that they originate in the same general causes which produce volcanoes; that is, from the action of the heat and fires that are found in the interior of the earth.","title":"The wonders of the world","author":"Abbott, John Loraine","gutenbergReference":"75040","hash":"fbb8df5a8ce5cba7461f1f0f1a2e3c10c91cc3340c618e1832ccd10c38b302bc"},{"time":"00:32","quoteFirst":"The cars and machinery are frequently shielded by a fabricated wall. Weights of envelope materials range from one twenty-third to one-fourteenth pound per square foot, and breaking stresses from ","quoteTime":"twenty-eight to one","quoteLast":" hundred and thirty pounds. Pressures (net) in the main envelope are from three-fifths to one and a quarter _ounces_ per square inch, those in the ballonets being somewhat less.","title":"Flying Machines Today","author":"Ennis, William D. (William Duane), 1877-","gutenbergReference":"51481","hash":"1f2e29d0735a627f70a0bc32d8ba244e0362d54af7a934b339bcc2cf0030be57"},{"time":"00:32","quoteFirst":"_--The white population is estimated at about eight hundred, the free black and colored at about eighteen hundred. The number of white paupers receiving relief is stated to be twenty-five; that of the other class, two; being in the proportion of ","quoteTime":"twenty-eight to one","quoteLast":".","title":"An Appeal in Favor of that Class of Americans Called Africans","author":"Child, Lydia Maria, 1802-1880","gutenbergReference":"28242","hash":"3a2bcc71d046caf3dfa4006dac805dce5d5c2aaba90d14f90b5b79aa6c98ff45"},{"time":"00:32","quoteFirst":"thirty-five minutes, from the time the boat came alongside, when observing a flag of truce on shore, but that troops were assembling in considerable numbers in the streets, and on the quays, and that the inhabitants were busily employed in dismantling the vessels; I hauled down the flag of truce, and fired one shot over the town to give warning to the women and children; and shortly after made the signal to commence firing, which was instantly obeyed by the ships and boats. At ","quoteTime":"thirty-two minutes after twelve","quoteLast":", observing several flags of truce hung out in the town, I made the signal to cease firing, and Lieutenant Willes pushed into the harbour with the boats, when he was informed that the Commander had made his escape with all the military.","title":"Memoir of the Life and Services of Vice-Admiral Sir Jahleel Brenton, Baronet, K.C.B.","author":"Raikes, Henry, 1782-1854 [Editor]","gutenbergReference":"58746","hash":"75e5e35e7d1d266427c6e4d01ef88d4296f69ef99ded63cabf09581bdbdc2bfa"}]