[{"time":"00:30","quoteFirst":"XXXIV. Showing how Louis, on his side, had passed the time from Ten to ","quoteTime":"half-past Twelve at Night","quoteLast":"                                       135","title":"The Vicomte de Bragelonne; Or, Ten Years Later\r\nBeing the completion of \"The Three Musketeers\" and \"Twenty Years After\"","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"18997","hash":"404e3708b6c260edfe3f96b37c6e17b7038e44384145a8b6a24022c5df6a7cd6"},{"time":"00:30","quoteFirst":"“At ","quoteTime":"half past twelve","quoteLast":" on Tuesday I came into the library,” the butler repeated patiently, “and asked Mr. Warren if he wanted anything before I went to bed.”","title":"Anthony Trent, Master Criminal","author":"Martyn, Wyndham, 1875-","gutenbergReference":"40909","hash":"39150273eaa2d066c2de6b8db960f7d24757a953a4f32d6ec51889ed92af3eed"},{"time":"00:30","quoteFirst":"I never knew him work so frequently after dinner, or to such late hours (a practice he afterwards abhorred), as during the final months of this task; which it was now his hope to complete before October, though its close in the magazine would not be due until the following March. \"I worked pretty well last night,\" he writes, referring to it in May, \"very well indeed; but, although I did eleven close slips before ","quoteTime":"half-past twelve","quoteLast":", I have four to write to complete the chapter; and, as I foolishly left them till this morning, have the steam to get up afresh.\" A month later he writes, \"I got to the sixteenth slip last night, and shall try hard to get to the thirtieth before I go to bed.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John, 1812-1876","gutenbergReference":"25851","hash":"39209a2cd7cc41de97ac6afc6fc0868202f07736523619644d6878184ec48c76"},{"time":"00:30","quoteFirst":"We went, just after we left Friburg, up a steep rocky defile, and up mountains, and through forests, to the top of which our eyes could scarcely reach, and in which the exquisite beauty of foliage and colouring went _de pair_ with sublimity—and from the top of these passes the snow mountains first met my eager gaze. This morning we set off at six precisely; we are at present travelling in a returned carriage—which holds us and our luggage, and we find such modes of conveyance the cheapest and best. It was ","quoteTime":"half-past twelve","quoteLast":" when we reached this hotel: _chemin faisant_ I heard the roar of the Falls, and saw them smoke, and while my friend staid to eat her breakfast, I (who had had coffee before starting) could not delay my visit to this long-desired scene, and I hurried down a steep path to it, which, if under less powerful influences, I should have cautiously trodden—but I arrived safe at a railing near the fall, and was awhile satisfied! but I soon changed my place, and walked till I came in front of the mighty torrent.","title":"Memorials of the Life of Amelia Opie\nSelected and Arranged from her Letters, Diaries, and other Manuscripts","author":"Opie, Amelia, 1769-1853; Brightwell, C. L. (Cecilia Lucy), 1811-1875 [Editor]","gutenbergReference":"47595","hash":"5dd8e86398016abd197f2d2feeb2c03c41baca8029cef66b155b8b4f853cfa01"},{"time":"00:30","quoteFirst":"At ","quoteTime":"half-past twelve","quoteLast":" the train stopped at Benares. Brahmin legends state that this town is built upon the site of the ancient Casi, which was at one time suspended between heaven and earth, like Mahomet's coffin. But in these practical days, Benares, which orientals call the Athens of India, rests prosaically upon the ground, and Passe-partout caught many a glimpse of brick houses and numerous clay huts, which gave the place a desolate appearance, without any local colour.","title":"Round the World in Eighty Days","author":"Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]","gutenbergReference":"32972","hash":"f969c3eeb97502e9803dcd350dcf27959343c84f53ecd2d930cc24657af81876"},{"time":"00:30","quoteFirst":"“Well, then, on the fifth day of November, being election day, at just twenty-seven minutes and a ","quoteTime":"half past twelve","quoteLast":", I left Mrs. Whitwell’s, Court Street, Boston, and on the twenty-eighth day of the same month, at one o’clock P.M., arrived at time same Mrs. Whitwell’s, in the same Court Street.","title":"From Farm Boy to Senator\r\nBeing the History of the Boyhood and Manhood of Daniel Webster","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"53382","hash":"bdb547a1d88e0afaca4e80e421e6b228fd31ccb508634eafb18bcf3ad7e8eabe"},{"time":"00:30","quoteFirst":"By nine o'clock the procession had begun to form, and at eleven o'clock it commenced to move toward Willard's Hotel. Mr. Buchanan was still at the Capitol, signing bills till the official term of his office expired. At ","quoteTime":"half-past twelve","quoteLast":" he called for Mr. Lincoln; and, after a delay of a few moments, both descended, and entered the open barouche in waiting for them.","title":"The Life of Abraham Lincoln, from His Birth to His Inauguration as President","author":"Lamon, Ward Hill, 1828-1893","gutenbergReference":"40977","hash":"673bc920489488f45c671f5a122edd311dc53485baf3d1ac4c071bca8cf3231c"},{"time":"00:30","quoteFirst":"district stands a squalid public-house, the type of many hundreds and thousands of similar dens in the metropolis. The \"Myrtle Grove Tavern,\" pastoral as the name sounds, was not precisely the abode of peace and goodwill. From four A.M., when the first of her _habitués_ began to muster round the yet unopened doors, till ","quoteTime":"half-past twelve","quoteLast":" P.M., when the last of them was expelled by the sturdy \"chucker-out,\" the atmosphere was dense with the foul breath and still fouler language of drunken and besotted men and women. Every phase of the lower order of British drinker and drunkard was represented here.","title":"A Girl Among the Anarchists","author":"Meredith, Isabel","gutenbergReference":"7084","hash":"31b7456200dcf6e4f5bae7214fe9ac79e7835c795ee31fe936883561d69ab9c5"},{"time":"00:30","quoteFirst":"Their time in prison was thus parcelled out: at the hour of daybreak, according to the time of the year, they rose; cell doors opened, they were taken to wash, for which purpose soap and round towels were provided; after that to the working cells until 9 A.M., then their breakfast—one pint of hot gruel; at half-past nine to work again till ","quoteTime":"half-past twelve","quoteLast":"; then dinner—for four days of the week six ounces of coarse beef, the other three a quantity of thick soup, and always daily a pound of bread made of the whole meal. For dinner and exercise an hour was allowed, after which they again set to work, stopping in summer at six, and in winter at sunset.","title":"Millbank Penitentiary: An Experiment in Reformation","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"49230","hash":"15fc093cd845acdaf4d34816a0be98acc39300db68f5b54824442535420aef46"},{"time":"00:30","quoteFirst":"It was borne in upon me during this journey what an immense country Russia is. From Torneo to Petrograd does not look far on the map, but we left Torneo on Wednesday night, and did not arrive in Petrograd till ","quoteTime":"12.30 A. M.","quoteLast":" on Saturday, about fifty-two hours' hard travelling to cover this little track--a narrow thread, almost lost the immensity of this great Empire.","title":"Field Hospital and Flying Column\nBeing the Journal of an English Nursing Sister in Belgium & Russia","author":"Thurstan, Violetta, 1879-1978","gutenbergReference":"17587","hash":"32a801fcbef9f3c99764e6c9df13b8a4b6224bf2ecc1222f1b9fc2642f470098"},{"time":"00:30","quoteFirst":"About ","quoteTime":"half-past twelve","quoteLast":" there came footsteps on the gravel without. The old vicar and his churchwarden entered, and, coming up to see what was being done, seemed surprised to discover that a young woman was assisting. They passed on into an aisle, at which time the door again opened, and another figure entered—a small one, that of little Time, who was crying.","title":"Jude the Obscure","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"153","hash":"4323022e58b3a771374183066317f8824482abd2df6550bd74d485f2ff36d559"},{"time":"00:30","quoteFirst":"---- was sitting slyly in the corner, pretending to talk to D----, but in fact dying with laughter at poor ----, who meandered about the room, to the infinite dismay and confusion of the whole dance. Vain were the vigorous exertions of his partner, who pulled him this way and that, and pushed him hither and thither, to all which the unresisting creature submitted incorrigibly. Remained dancing till ","quoteTime":"half-past twelve","quoteLast":", in fact Sunday morning, and then came home. They made me sing, which I did abominably.","title":"Journal of a Residence in America","author":"Kemble, Fanny, 1809-1893","gutenbergReference":"51932","hash":"cb9fd238b4a4ced50207f6aa803b8f879f66a064614b3669dd4c2839c3644b8e"},{"time":"00:30","quoteFirst":"The whole plain through which we had ridden, is capable of cultivation. We found in it large flocks of sheep and goats, and herds of camels. At ","quoteTime":"half-past twelve","quoteLast":", turned W.S.W., and then S.W., and rode till four P.M., when we came to a large and powerful spring of salt and bitter water. Here the Sheïkh divided three loaves among the party, and being thirsty, we took a little draught.","title":"Notes taken during travels in Africa","author":"Davidson, John, 1797-1836","gutenbergReference":"71535","hash":"623128fc647173a80dfd92adc3844c30211f56b77aaeee7956706a2c1ba7e04c"},{"time":"00:30","quoteFirst":"\"Indeed I did,\" Jack said. \"It was quite ","quoteTime":"half-past twelve","quoteLast":" when I was leaving the house. The music was still in progress, but when I slipped out of the front door, Anstruther was rapidly approaching the house running across the lawn. He seemed very much annoyed and put out when he saw me, and muttered something to the effect that he had heard somebody trying the front door.","title":"The Yellow Face","author":"White, Fred M. (Fred Merrick), 1859-1935","gutenbergReference":"57314","hash":"127b4258a3f534894d64a3fd1377ff187ac2a2a936200d9669b1f6c22751abdb"},{"time":"00:30","quoteFirst":"\"Indeed I did,\" Jack said. \"It was quite ","quoteTime":"half-past twelve","quoteLast":" when I was leaving the house. The music was still in progress, but when I slipped out of the front door, Anstruther was rapidly approaching the house running across the lawn. He seemed very much annoyed and put out when he saw me, and muttered something to the effect that he had heard somebody trying the front door.","title":"The Yellow Face","author":"White, Fred M. (Fred Merrick), 1859-1935","gutenbergReference":"57314","hash":"127b4258a3f534894d64a3fd1377ff187ac2a2a936200d9669b1f6c22751abdb"},{"time":"00:30","quoteFirst":"I wondered whether they were gone. I looked at the clock. It was ","quoteTime":"half-past twelve","quoteLast":"--Sunday morning. I opened my bedroom door and crept downstairs. No; they were not gone--they had merely moved on to supper.","title":"The \"Goldfish\"\r\nBeing the Confessions af a Successful Man","author":"Train, Arthur Cheney, 1875-1945","gutenbergReference":"12920","hash":"cfacd2ae449999f06b978f545fc55ab1407157127f8b1dcf79717c4441db209d"},{"time":"00:30","quoteFirst":"ON Tuesday, the 10th of July, 1584, at about ","quoteTime":"half-past twelve","quoteLast":", the Prince, with his wife on his arm, and followed by the ladies and gentlemen of his family, was going to the dining-room. William the Silent was dressed upon that day, according to his usual custom, in a very plain fashion.","title":"Library of the best American literature\r\nContaining the lives of our authors in story form, their portraits, their homes, and their personal traits, how they worked and what they wrote; choice selections from eminent writers, embracing great American poets and novelists, foremost women in American letters, distinguished critics and essayists, our national humorists, noted journalists and magazine contributors, popular writers for young people, great orators and public lecturers","author":"Birdsall, William W. (William Wilfred), 1854-1909 [Editor]; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]","gutenbergReference":"69620","hash":"ed5d25044fc7015dbe8d62ce96a913acdb01476febb214be465c3f83e6c1e93b"},{"time":"00:30","quoteFirst":"\"Why, it is ","quoteTime":"half-past twelve","quoteLast":"!\"","title":"Robespierre","author":"Galdemar, Ange, 1857-1939; Sardou, Victorien, 1831-1908","gutenbergReference":"71538","hash":"21cf491ee09a0877c947e8fbb06b44b7384e03aa524a9dd30b0baa5f1d674787"},{"time":"00:30","quoteFirst":"\"By me it's ","quoteTime":"half-past twelve","quoteLast":", and I'm four hours slow: twelve to one, one to two, two to three, three to four--half-past four.  Yes, it's time we turned round.  Now, then, 'bout ship!\"","title":"The Triple Alliance, Its Trials and Triumphs","author":"Avery, Harold, 1867-1943","gutenbergReference":"10027","hash":"031a2cb3beb556ac0de53ed294b8c293587e1d051f02646aef933d612ecbe648"},{"time":"00:30","quoteFirst":"bringing up his command to 28 officers and 625 men. About midday Colonel Devens learned that the enemy were gathering on his left, and about ","quoteTime":"half-past twelve","quoteLast":" or one he was strongly attacked; and as he was in great danger of being outflanked, and no reinforcements had arrived, at about a quarter-past two he fell back to the bluff, where he found Colonel Baker, who directed him to take the right of the position he proposed to occupy.","title":"History for ready reference, Volume 5, Tunnage to Zyp and Supplement","author":"Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Contributor]","gutenbergReference":"70343","hash":"4816993481307424c0ccc364700223ffde4ff2d90228b528f2a64530be5ee294"}]