[{"time":"00:35","quoteFirst":"The corner lots will fetch one hundred and ","quoteTime":"twenty-five to one","quoteLast":" hundred and fifty dollars each, and the inside ones, say one hundred, according to location. That means we should realize about forty thousand dollars in the gross.","title":"Born to Good Luck; or The Boy Who Succeeded.","author":"Self-made man, 1853-1915","gutenbergReference":"67448","hash":"b975847cd01e45a9a1e4ed1549b18060dd05a000675b14dba0212680513f07e8"},{"time":"00:35","quoteFirst":"These proportions, however, refer to the weights and not to the nutritive values of the products compared. The ratio of the nutritive value of bananas and wheat is, according to Humboldt, ","quoteTime":"twenty-five to one","quoteLast":" in favor of bananas. Hence, he writes, \"a European, newly arrived in the torrid zone is struck with nothing so much as the extreme smallness of the spots under cultivation round a cabin which contains a numerous family of Indians.\"","title":"Up the Orinoco and down the Magdalena","author":"Zahm, J. A. (John Augustine), 1851-1921","gutenbergReference":"45848","hash":"e3688a974f1683fce037cd8fcbe9bc4360f40cb0f83ab624b46696274c34643c"},{"time":"00:35","quoteFirst":"\"A shilling at ","quoteTime":"five and twenty to one","quoteLast":".\"","title":"Esther Waters","author":"Moore, George, 1852-1933","gutenbergReference":"8157","hash":"230be4e13506a749c362f2c1a3d72c25289c1af653463d0200989caa7ec19aa5"},{"time":"00:35","quoteFirst":"This magnificent island is eight hundred miles in length, and from ","quoteTime":"twenty-five to one","quoteLast":" hundred and thirty in breadth. The principal towns of Cuba, at that time, were Havana on the north and Santiago on the south. Havana was fortified by three strong forts. There were many other small and flourishing settlements scattered along the extended coast.","title":"Captain William Kidd and Others of the Buccaneers","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"50550","hash":"d3eebb23271ac793021a93e2d45105c50da071865f8dfc944b045f79e517877c"},{"time":"00:35","quoteFirst":"With half ownership of this hopeful animal, all the idealism latent somewhere in Dartie, as in every other man, had put up its head, and kept him quietly ardent for months past.  When a man has some thing good to live for it is astonishing how sober he becomes; and what Dartie had was really good--a three to one chance for an autumn handicap, publicly assessed at ","quoteTime":"twenty-five to one","quoteLast":".  The old-fashioned heaven was a poor thing beside it, and his shirt was on the daughter of Shirt-on-fire.  But how much more than his shirt depended on this granddaughter of Suspender!  At that roving age of forty-five, trying to Forsytes--and, though perhaps less distinguishable from any other age, trying even to Darties--Montague had fixed his current fancy on a dancer.","title":"Complete Project Gutenberg John Galsworthy Works","author":"Galsworthy, John, 1867-1933","gutenbergReference":"3254","hash":"2bed0da499b44576e86341d25ba28fbc9e92ab153814829ba13b51c6370bc4da"},{"time":"00:35","quoteFirst":"\"Train No. 463Y will arrive at siding B at ","quoteTime":"12.35 A.M.","quoteLast":", August 10th.","title":"The Retreat from Mons\r\nBy one who shared in it","author":"Corbett-Smith, Arthur, 1879-1945","gutenbergReference":"55048","hash":"a843f28d728283a12ed33f61cb7352393e72113057e6db8a22833403b439b69f"},{"time":"00:35","quoteFirst":"\"Train No. 463Y will arrive at siding B at ","quoteTime":"12.35 A.M.","quoteLast":", August 10th.","title":"The Retreat from Mons\r\nBy one who shared in it","author":"Corbett-Smith, Arthur, 1879-1945","gutenbergReference":"55048","hash":"a843f28d728283a12ed33f61cb7352393e72113057e6db8a22833403b439b69f"},{"time":"00:35","quoteFirst":"The party left Cache Island at ","quoteTime":"12.35 A.M.","quoteLast":", crossing the land-ices by portage, and going south for about a mile to avoid a couple of bad seams caused by the breakage of the glacier. Here Morton and Hans separated from the land-party, and went northward, keeping parallel with the glacier, and from five to seven miles distant.","title":"The Far North: Exploration in the Arctic Regions","author":"Kane, Elisha Kent, 1820-1857","gutenbergReference":"52631","hash":"558e0ba029896ab6fd9dc356e930fcf5936c606a5485855c13c871cb48e69c91"},{"time":"00:35","quoteFirst":"It can be profitably employed in any mill large enough to run at all on merchant work. So far it has not been found practicable to use it in mills of less than one hundred and ","quoteTime":"twenty-five to one","quoteLast":" hundred and fifty barrels capacity in twenty-four hours, and it is better to have the mill of at least double this capacity.","title":"Scientific American Supplement, No. 303, October 22, 1881","author":"Various","gutenbergReference":"8296","hash":"31655fedc99699d1f4590678ed79120b4c788f8c931f0d9472a30021275aea3d"},{"time":"00:35","quoteFirst":"The perishable goods were placed in the large warehouses but the unperishable were covered with tarpaulin and left where unloaded. They were then transferred to large white covered prairie schooners and shipped to their different points of destination in trains of from ","quoteTime":"twenty-five to one","quoteLast":" hundred wagons. The rate for freighting depended on the condition of the Indians and ran from ten cents per pound up to enormous charges in some cases.","title":"Dangers of the Trail in 1865: A Narrative of Actual Events","author":"Young, Charles E. (Charles Edward), 1846-; Patterson, H. DeF. [Illustrator]","gutenbergReference":"27077","hash":"bd91ec8b557f482838673e1eb85024df74d0421685708ceb8cfa2161db26c2fc"}]