[{"time":"00:45","quoteFirst":"He arrived without meeting any obstacle on the roof of the guard-room occupied overnight by the reinforcement of two hundred soldiers of whom we have spoken. Unfortunately, the soldiers, at ","quoteTime":"a quarter to one","quoteLast":" in the morning, as it now was, had not yet gone to sleep; while he was creeping on tiptoe over the roof of large curved tiles, Fabrizio could hear them saying that the devil was on the roof, and that they must try to kill him with a shot from a musket. Certain voices insisted that this desire savoured of great impiety; others said that if a shot were fired without killing anything, the governor would put them all in prison for having alarmed the garrison without cause.","title":"The Charterhouse of Parma, Volume 2","author":"Stendhal, 1783-1842; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]","gutenbergReference":"66375","hash":"e6bc73115c5f4a259484438ef57cfe857be16da7e5ba69bb23e0c940db5059a6"},{"time":"00:45","quoteFirst":"She called for him in fact, at his studio about twelve, dressed and eager with anticipation, and Charles had the sense not to waste time in expostulation over so pre-ordained a fact, as he now perceived his visit to be, but accepted the inevitable and put on his best clothes, while his mother brushed his hat. It was thus about ","quoteTime":"a quarter to one","quoteLast":", when the galleries were most crowded and the ferment over the three portraits was at its highest, that they entered.","title":"Thorley Weir","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"46258","hash":"0b9e525d5299c5fc6ac3694a3beb68c1df7d8a42301349bbb56db6ee6d05c5bf"},{"time":"00:45","quoteFirst":"\"A ","quoteTime":"quarter to one","quoteLast":",\" she announced proudly.","title":"The Heart of Arethusa","author":"Fox, Frances Barton, 1887-; Read, F. W. (Frederick William), 1863- [Illustrator]","gutenbergReference":"23856","hash":"3aebd2323d2a49772997e40d72af30d5bd53ebd60ff0819d6ad51329a6b770d8"},{"time":"00:45","quoteFirst":"We arrive at the time, half-past twelve or ","quoteTime":"a quarter to one","quoteLast":", approximately. Even in such a storm as was then raging through the streets, Big Ben of Westminster made itself heard, and it transpires, from a statement volunteered by Constable Wigg, that the great bell was proclaiming the hour of midnight when, tramping half-frozen on his beat, he heard a cry for help.","title":"The Mystery of M. Felix","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"53263","hash":"99e59d8fb7ea95c22d77120f05e8d465c90ef25a9dab6577915e3b0c1e9d5563"},{"time":"00:45","quoteFirst":"_Quercus Robur intermedia_, having a petiole intermediate in length between the other two varieties described, and a peduncle varying from a ","quoteTime":"quarter to one","quoteLast":" inch in length, may with propriety be deemed a variety intermediate between “Sessiliflora” and “Pedunculata,” and a comparison of the three will substantiate its claim to this title.","title":"Science and Practice in Farm Cultivation","author":"Buckman, James, 1816-1884","gutenbergReference":"40190","hash":"6d190d9eeb4111b1ecf6341160afba388632a1e3c923ef01601cfa855ca5b930"},{"time":"00:45","quoteFirst":"I decided, first, to increase the multiplication of the piston motion, by means of the lever, from three times to four times, thus reducing by one quarter the movement of the piston required to give the same vertical movement to the pencil, and, second, to increase the cylinder area from one ","quoteTime":"quarter to one","quoteLast":" half of a square inch. The latter was necessary in order to afford sufficient room for springs of proper size, and correct reliable strength in their connections.","title":"Engineering reminiscences contributed to \"Power\" and \"American machinist\"","author":"Porter, Charles T. (Charles Talbot), 1826-1910","gutenbergReference":"72043","hash":"3cf46d1ad2e57ce4b2a00794fce0baedec5f3829f435cc8cfad255b48734c62e"},{"time":"00:45","quoteFirst":"But we have what are called racing carriages with which we can attain nearly twice that speed. The force of the spring is exhausted when the wheel has made ten thousand revolutions, which in slow travelling occurs in from one and ","quoteTime":"a quarter to one","quoteLast":" and a half hours. On longer or more rapid journeys provision must therefore be made for sufficient reserve force, and this is done in various ways.","title":"Freeland: A Social Anticipation","author":"Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]","gutenbergReference":"9866","hash":"3866a403a29136182ac38207c530c7cf06d845a147a365022cc934388b82fcfb"},{"time":"00:45","quoteFirst":"Round 1.—The men were brought to the scratch at ","quoteTime":"a quarter to one","quoteLast":", and instantly threw themselves into position. Sampson’s manner was firm and imposing, and his looks betokened a determination to do his best.","title":"Pugilistica: The History of British Boxing, Volume 2 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-1740, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"61649","hash":"785c9bb943b0c78a93904aac98f2a2c4ba6466a469c7553e5d7f5ab2c8419b25"},{"time":"00:45","quoteFirst":"During the nights of March 7, 11, 14, 19, 20, and 21, 1912, at the hours of 8.30 P. M., 9 P. M., 10 P. M., 11 P. M., 11 to 12 P. M., 11.30 P. M., 12 A. M., 12.15 A. M., 12.30 A. M., ","quoteTime":"12.45 A. M.","quoteLast":", and 1.55 A.","title":"Commercialized Prostitution in New York City","author":"Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]","gutenbergReference":"36506","hash":"db45c60f7df87697c7e90ded9d1c76bc4d07b2539dd1585dcb6d51064aee44db"},{"time":"00:45","quoteFirst":"\"Then let me come to your club about ","quoteTime":"a quarter to one","quoteLast":",\" I said. \"You can see me in the strangers' room.\"","title":"The Great Secret","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946","gutenbergReference":"9872","hash":"d6271d949c9ce71c3c0a6822b75966abcc7b24e24ce5283c21d9e39fd3b2b26f"}]