[{"time":"00:45","quoteFirst":"Children_ it may safely be given in doses of from one ","quoteTime":"quarter to one","quoteLast":" half the above quantity, according to age. The Fluid Extract of the _dried_ Bael is regarded by many as superior to any other preparations of this fruit.","title":"Remarks on the Uses of some of the Bazaar Medicines and Common Medical Plants of India\r\nWith a full index of diseases, indicating their treatment by these and other agents procurable throughout India; to which are added directions for treatment in cases of drowning, snake-bites &c.","author":"Waring, Edward John, 1819-1891","gutenbergReference":"58525","hash":"ab818015bd16125d99b34d830150d531e917a31111ea4a542e4f34f71e22793e"},{"time":"00:45","quoteFirst":"“At about ","quoteTime":"quarter to one","quoteLast":".”","title":"The Bellamy trial","author":"Hart, Frances Noyes, 1890-1943","gutenbergReference":"75325","hash":"89b25f1163146295eafcb64ab5535870613dc426d46b6ae9380ec89811e5dfbb"},{"time":"00:45","quoteFirst":"The ear may be irrigated with hot boric acid solution in the proportion of one teaspoonful of boric acid to a pint of water. This may be poured into a fountain syringe, which is held two feet above the child’s head, the small nozzle of the syringe may then be held from one-","quoteTime":"quarter to one","quoteLast":"-half inch from the opening in the ear.","title":"Better babies and their care","author":"Richardson, Anna Steese, 1865-1949; Lane, Gertrude Battles, 1874-1941 [Author of introduction, etc.]","gutenbergReference":"72648","hash":"0ee91ab118d2c15474575ae3f9eb708c5270eaadb1d3304eee6e558605a4baf0"},{"time":"00:45","quoteFirst":"He got to the Eastern Arcade about a quarter to 9, and waited about the Little Collins Street entrance until a little after 9, when he was joined by Gladys Wain. They went into the saloon, and remained there until half-past 10 or a ","quoteTime":"quarter to 1","quoteLast":"1. They came out into Little Collins Street, went along Russell Street to Lonsdale Street, along Lonsdale Street to King Street, where they remained talking for about ten minutes, close to the girl’s home. He left her at about ten minutes past 11, and went to Spencer Street, where he took train to Footscray. He got to Footscray about fourteen minutes to 12.","title":"The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross","author":"Brennan, T. C. (Thomas Cornelius), 1866-1944","gutenbergReference":"62861","hash":"792e677bc41d1b6595e5d3714ca014cfc8207c33d57b675896402cba931830e2"},{"time":"00:45","quoteFirst":"Other manures might be mentioned, but these will serve as a pretty good measure of value for any kind accessible to farmers in general. To produce a very large crop, such as one would like to be able to point to when premium crops are called for, add from one-","quoteTime":"quarter to one","quoteLast":"-half to the above quantities. The condition of the manure is a matter of importance; the stable manure should be good; not half bedding, not burnt, neither too coarse nor too new; the night soil should have been well mixed with the soil in the compost heap, and have been pitched over twice with sufficient intervals between to allow it to develop some heat. The muscle mud should be rich in dead muscles.","title":"Carrots, mangold wurtzels and sugar beets","author":"Gregory, James J. H. (James John Howard), 1827-1910","gutenbergReference":"75965","hash":"384c39fb91adaa172db8a51058849f794b54b90dbb10b9c17934228de13d60fb"},{"time":"00:45","quoteFirst":"The first thing we noticed when we entered Nikolaus's room was the time--a ","quoteTime":"quarter to 1","quoteLast":"0. Could that be correct? Only such a few minutes to live! I felt a contraction at my heart. Nikolaus jumped up and gave us a glad welcome.","title":"The Mysterious Stranger, and Other Stories","author":"Twain, Mark, 1835-1910","gutenbergReference":"3186","hash":"49aa43ae1434a1198010f4c5681527f9e6f8e70d2302f1004cdd3df2898f0481"},{"time":"00:45","quoteFirst":"","quoteTime":"Quarter to one","quoteLast":", and neither wife nor daughter; outside there, somewhere in the fog; and he could not go to them.  It was maddening.  Molly might be arrested and Kitty lost.","title":"The Voice in the Fog","author":"MacGrath, Harold, 1871-1932","gutenbergReference":"16051","hash":"882e00731c605659ad1db64322f68f680d28fc66a24657bf73722cd88940ab5c"},{"time":"00:45","quoteFirst":"The other girls at the theater could not understand why it was necessary to look beyond Maidenhead for repose and refreshment from singing in a punt every night; and although such of them as were invited to Sonning enjoyed themselves, they always went back to town more firmly convinced than ever that Dolly Lonsdale was a most mysterious girl. Yet it ought not to have been impossible to understand the pleasure of hurrying away from the Vanity to catch the eleven forty-five at Paddington, and of alighting from the hot train about a ","quoteTime":"quarter to one","quoteLast":" of a warm summer night to be met by a scent of honeysuckle in the station road, to see the white flowers in their garden and the thatched roof of their cottage against the faintly luminous sky, and, while they paused for a moment to fumble in their bags among the powder-puffs and pocket-mirrors for the big key of their door, to listen to the train's murmur still audible far away in the stillness of the level country beyond.","title":"The Vanity Girl","author":"MacKenzie, Compton, 1883-1972","gutenbergReference":"39422","hash":"1d4f5defdbd723932a6e51fd61c7cbf7126516c569f879de359b462b30f12b54"},{"time":"00:45","quoteFirst":"“A ","quoteTime":"quarter to one","quoteLast":",” he said. “We have twenty minutes to spare. Let’s have some lunch.”","title":"The Crystal Stopper","author":"Leblanc, Maurice, 1864-1941","gutenbergReference":"1563","hash":"da39ad9b03284cc9efbc362a5fabb99dfcaf50e15aeeba23cdface601d9d2fd5"},{"time":"00:45","quoteFirst":"The Chinese, however, had no intention of letting the Westerns have it all their own way, but at a ","quoteTime":"quarter to one a.m.","quoteLast":" on the morning of the 17th opened the ball by firing upon the _Algerine_, who promptly replied, and the battle became general.  A terrific bombardment on both sides roared through the night, the gunboats in addition to the fire of their big guns keeping up a continuous hail from their quick-firing guns in their tops.","title":"Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21402","hash":"7fe749cac511a991f68e0b5a1e0727ed89e1df203c30bf732f440d8dc7b92c6a"},{"time":"00:45","quoteFirst":"“Handy fellow, Mr. Elias,” was Desmond’s commentary, as he sprang out of bed and made for the bathroom. At a ","quoteTime":"quarter to one","quoteLast":" he was ready dressed, feeling very scratchy and uncomfortable about the beard which he had not dared to remove owing to Nur-el-Din’s presence in the house. Before he left the bedroom, he paused a moment at the desk, the documents of the Bellward case in his hands.","title":"Okewood of the Secret Service","author":"Williams, Valentine, 1883-1946","gutenbergReference":"2417","hash":"a60e8cfca7ea90ed55e030a82ad94884628260be262ca0799367efb963f000df"},{"time":"00:45","quoteFirst":"And then, with sudden decision, taking his hesitation, as it were, by the throat, Jimmie Dale hurried on again--to the Sanctuary. At most, it could delay him but another fifteen minutes, and by half-past twelve, or a ","quoteTime":"quarter to one","quoteLast":" at the latest, he would be at Spider Jack's.","title":"The Adventures of Jimmie Dale","author":"Packard, Frank L. (Frank Lucius), 1877-1942","gutenbergReference":"1218","hash":"d3b0f8267a345d23cecbfd9871af5f4d34bb44bd5424be48e9f3798f22912329"},{"time":"00:45","quoteFirst":"Anyhow, Fanny would not be alone. She crouched in her chair near the dying embers of the fire. The minutes ticked slowly on until at last it was a ","quoteTime":"quarter to one","quoteLast":" o'clock. Then Miss Symes opened the door and came in. She hardly noticed the fact that Fanny was up, and the further fact that her fire was nothing but embers did not affect her in the very least.","title":"Betty Vivian: A Story of Haddo Court School","author":"Meade, L. T., 1854-1914","gutenbergReference":"25510","hash":"ff3cd919d2b1141fb398d07dda1a76c3e5c4d62b8f5f60213b55e5cb00ae5d55"},{"time":"00:45","quoteFirst":"Harvey Grimm glanced at the clock.  It was a ","quoteTime":"quarter to one","quoteLast":".","title":"Aaron Rodd, Diviner","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946","gutenbergReference":"51076","hash":"207f682608f86322e72824eb20a0b0509e082ea0aacc558ce6327e9a58aea385"},{"time":"00:45","quoteFirst":"Average air-dried peat may be taken as having a calorific value of 3000 to 3500 units, and when dried at 100° C., and with a minimum of ash (4 to 5%), at about 5200 units, or from a ","quoteTime":"quarter to one","quoteLast":"-third more than that of an equal weight of wood. The lighter and more spongy varieties of peat when air-dried are exceedingly inflammable, firing at a temperature of 200° C.","title":"Encyclopaedia Britannica, 11th Edition, \"Frost\" to \"Fyzabad\"\r\nVolume 11, Slice 3","author":"Various","gutenbergReference":"37064","hash":"1ec5bce54b65cb0e4ac87a98b57ed16eaeb3f171753014e10b2432d88a717da2"},{"time":"00:45","quoteFirst":"Then she said, calmly, “Can you tell me the time, please?” and on my replying it was a ","quoteTime":"quarter to one","quoteLast":", murmured she must be going home to dinner, and made as if she would rise.","title":"The Sack of Monte Carlo: An Adventure of To-day","author":"Frith, Walter","gutenbergReference":"50515","hash":"905fb8fc174d208d4a582b1ad47e8f6a9755497b07a88886fcd14f2241fc0cbe"},{"time":"00:45","quoteFirst":"The _Invincible_, _Inflexible_, and _Glasgow_ at about 12.30 increased their speed to between twenty-five and twenty-eight knots, and went on ahead. Just after a ","quoteTime":"quarter to one","quoteLast":" there was a signal from the Admiral: 'Open fire and engage the enemy.' A few minutes later there were sharp commands.","title":"World's War Events, Vol. I","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"25962","hash":"0a3428bb149584ab48d1305e63cd5813c2ac8dbcac57b183322bb034de414993"},{"time":"00:45","quoteFirst":"Events in the Watson family were reckoned from the time of Pearl's departure or the time of her expected home-coming. \"Pa got raised from one dollar and a ","quoteTime":"quarter to one","quoteLast":" dollar and a half just six weeks from the day Pearl left, lackin' two days,\" and Mrs. Evans gave Mary a new \"stuff\" dress, \"on the Frida' as Pearl left or the Thursda' three weeks before,\" and, moreover, the latest McSorley baby was born \"on the Wednesda' as Pearl was comin' home on the Saturda' four weeks after.","title":"Sowing Seeds in Danny","author":"McClung, Nellie L., 1873-1951","gutenbergReference":"4376","hash":"2029e1ce7ab6e22ed6767e66a71878634f534034cafb2e5ccb3210249026ac4e"},{"time":"00:45","quoteFirst":"It is now a ","quoteTime":"quarter to one","quoteLast":". Breakfast is at four, and “Boots and Saddles” will sound at five. I wish I could go more into detail in describing the expedition, which has exceeded all previous ones, and in success has surpassed my most sanguine expectations.","title":"\"Boots and Saddles\"; Or, Life in Dakota with General Custer","author":"Custer, Elizabeth Bacon, 1842-1933","gutenbergReference":"48972","hash":"a31611a74a8d76765fccbdf6fdb8fa85f3b3170a8ec28c138e750a318bfc155b"},{"time":"00:45","quoteFirst":"\"Time for all honest men but me and you to be in bed, I reckon. It's a ","quoteTime":"quarter to one","quoteLast":".\"","title":"Claim Number One","author":"Ogden, George W. (George Washington), 1871-1966; St. John, J. Allen (James Allen), 1872-1957 [Illustrator]","gutenbergReference":"30558","hash":"34c146050b0e1f8a0eed4d219cb00d88ff349a77851ddfa997150395d15ca396"}]