[{"time":"00:40","quoteFirst":"Balaklava. At ","quoteTime":"forty minutes after twelve","quoteLast":", Captain Calthorpe was sent by Lord Raglan with orders which altered the disposition of our front, for the French, at one P.M. showed further up on our left. As our object was solely to keep Balaklava, we had no desire to bring on a general engagement; and as the Russians would not advance, but kept their cavalry in front of the approach to the mountain passes, it became evident the action was over.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"d5322a5e571bea4f29cbd659739d02539e2f86721aa72c2e5495f7dab9e8cd54"},{"time":"00:40","quoteFirst":"At ","quoteTime":"twenty minutes to one","quoteLast":", we started up the tree, mounting by rudely constructed ladders that led from one to the other of the four crudely fashioned platforms. We reached the top breathless and with no false impressions about the stability of our swaying perch.","title":"\"And they thought we wouldn't fight\"","author":"Gibbons, Floyd Phillips, 1887-1939","gutenbergReference":"31086","hash":"1f848fdec5c96a88454d00452a653e49896fb158bfd738d7d3c71a518333673b"},{"time":"00:40","quoteFirst":"Snow fell on the tenth, the day before the match; Lord Lonsdale borrowed a snow plough and sent it over the road. At noon on the day of the race the horses and carriages were taken to the course; at five and ","quoteTime":"twenty minutes to one","quoteLast":" Lord Lonsdale drove up in a pair-horse brougham; at one o'clock to the second he trotted his single horse, War Paint, to the starting-point, and War Paint bounded down the road. War Paint took 13 minutes 39-1/5 seconds over the five miles; it would have been twenty seconds less, but a brewer's dray had blocked the road.","title":"Highways and Byways in Surrey","author":"Parker, Eric, 1870-1955; Thomson, Hugh, 1860-1920 [Illustrator]","gutenbergReference":"28057","hash":"fa880cba1195d289ec2268c95063e5d8cdfc7a86c8a24ef23952596cb668a3e3"},{"time":"00:40","quoteFirst":"Between 12.30 and ","quoteTime":"12.40 A. M.","quoteLast":" descended from 29,640 feet altitude to 700 feet. Temperature rose from 2° above zero to 78°. Rain falling and weather sultry. Ipswich, Mass., lights ahead.","title":"The Airship Boys' Ocean Flyer; Or, New York to London in Twelve Hours","author":"Sayler, H. L. (Harry Lincoln), 1863-1913; Riesenberg, Sidney H., 1885-1971 [Illustrator]","gutenbergReference":"49416","hash":"559f5f1ec1c0498e6693a249c9a3d93e64a2873cb4456f73b1fac9449ff11bf9"},{"time":"00:40","quoteFirst":"The night-light fell on the letters scattered about the table, and cast a soft glow on my daughter's face. The sight of her gave me courage. I looked at the clock. It was ","quoteTime":"12.40 A.M.","quoteLast":" I went back to the dining-room window, and saw Mariette and her son creep noiselessly through the hall. I ran to the door and, hearing no noise, went two or three steps into the hall.","title":"My Memoirs","author":"Steinheil, Marguerite, 1869-1954","gutenbergReference":"37390","hash":"78187eb4a283388f62cb3d4f1ab823ee24b9f7afc2f010cc09aeab68a2d247e3"},{"time":"00:40","quoteFirst":"The night-light fell on the letters scattered about the table, and cast a soft glow on my daughter's face. The sight of her gave me courage. I looked at the clock. It was ","quoteTime":"12.40 A.M.","quoteLast":" I went back to the dining-room window, and saw Mariette and her son creep noiselessly through the hall. I ran to the door and, hearing no noise, went two or three steps into the hall.","title":"My Memoirs","author":"Steinheil, Marguerite, 1869-1954","gutenbergReference":"37390","hash":"78187eb4a283388f62cb3d4f1ab823ee24b9f7afc2f010cc09aeab68a2d247e3"},{"time":"00:40","quoteFirst":"Park Row, Wellington Avenue, and Cowgate the latter. At ","quoteTime":"12.40 a.m.","quoteLast":" on March 30th relief was reported complete, and our friends of the 2/5th South Lancashire Regiment proceeded joyfully to Crown Prince House and the reserve billets in the Rue Marle.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"f794f29ae9967f7cec05e91970a0b69e56f6a8368371804381319635031f8dbc"},{"time":"00:40","quoteFirst":"“Dr. Vidrine, C. A. Lorio, Cecil and Dr. Cook present, and put to bed in 325 at ","quoteTime":"12:40 A.M.","quoteLast":" Foot of bed elevated.”","title":"The Huey Long Murder Case","author":"Deutsch, Hermann B. (Hermann Bacher), 1889-1970","gutenbergReference":"62864","hash":"11713aa3af80e2d68a03a77ff701a0b9dcd4cce77bcfa5e4fbd29351ec482025"},{"time":"00:40","quoteFirst":"The pancreatic secretion digests milk that is rendered alkaline at a temperature between 100° and 150° F. Milk thus treated becomes in from ","quoteTime":"twenty minutes to one","quoteLast":" hour thinner, resembling human milk in appearance, and if the peptonizing be continued beyond a certain point, and is more complete, its taste is decidedly {752} bitter. The process should be watched and the peptonizing suspended as soon as the bitterness becomes appreciable, for, although more advanced peptonizing so changes the milk that it is more easily digested by the infant than when the peptonizing is partial, yet the bitterness which is imparted to it renders it very disagreeable as a dietetic preparation.","title":"A system of practical medicine. By American authors. Vol. 2","author":"Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]","gutenbergReference":"45313","hash":"0d94a34bfe2a0e1ebb3a5b92d46a066264aa2782959823822c90c1b7ecdc55ae"},{"time":"00:40","quoteFirst":"\"I reckon you know that the Porters have a boy at their house? No? Well, they have. He was born at ","quoteTime":"twenty minutes to one","quoteLast":" las' night, or this mornin' ruther, an' old Susan Puffer is to do the nussin'. I heard a wagon drive by here lickety-split at most midnight las' night an' I sez to myself, sez I, 'I'll bet that's Hi Porter tearin' off for old Susan Puffer', an' I got up, an' wrapped a blanket around me, an' waited for the wagon to come back; an' when it did, I called out, 'That you, Hi an' Susan?' It gives 'em a good deal of a start, but Susan called out that it was her, an' I went back to bed.","title":"Humorous Hits and How to Hold an Audience\nA Collection of Short Selections, Stories and Sketches for All Occasions","author":"Kleiser, Grenville, 1868-1953 [Compiler]","gutenbergReference":"47194","hash":"17a1c09aff47b18008c8c5f31d4d6febfb3b762b5873ad108fe15b2f9274c64c"}]