[{"time":"00:45","quoteFirst":"“I’m hanged if it isn’t a ","quoteTime":"quarter to one","quoteLast":",” said the Journalist. “How shall we get home?”","title":"The Time Machine","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"35","hash":"ea053770b9e9a1d543670754e59dd83e414a357d39ec7e6812fb1381bcc3846d"},{"time":"00:45","quoteFirst":"It has long, since been known to operators, that if a plate be exposed to light after being coated, unless it be again coated, a clear and distinct picture could not be obtained upon the same plate without first repolishing and recoating the same, care being taken that no light fall upon the prepared surface. To prevent solarization, coat a plate as usual, expose to the action of light any required time (according to circumstances), say from ","quoteTime":"quarter to one","quoteLast":" half more time than would be required in the ordinary method of procedure; observe, before putting the plate in the mercury box, place it over the vapor of iodine, bromine, or chlorine, etc. (carefully excluding the light), for a very brief period, great care being required to have the selected vapor very much diluted with air, in order to success.","title":"American Hand Book of the Daguerreotype","author":"Humphrey, S. D. (Samuel Dwight), 1823-1883","gutenbergReference":"167","hash":"38266f2dd6fb68821f0c306cb48dc888919c400b6474db8f160eca1f6cbbb723"},{"time":"00:45","quoteFirst":"30, I arrived at Trier on a second-class ticket at about 10:30 P.M. There I bought a third-class ticket and boarded a train leaving about 11:10 P.M. and reached Luxemburg at about 12:15 A.M. I did not go into the railroad station, but, trusting to my papers, boarded a military train leaving at ","quoteTime":"12:45 A.M.","quoteLast":", going over Longwy to Longuyon, where I arrived at 3:30 A.M., Sunday. There an official whose name I do not know took me to a troop train and made a place for me in the brake box.","title":"The New York Times Current History: the European War, February, 1915","author":"Various","gutenbergReference":"18880","hash":"580ab67eeab439f427cf6b7dc44ef08a341711ab44fa6fb744c1bfee74522f60"},{"time":"00:45","quoteFirst":"Varsity clock striking a ","quoteTime":"quarter to one","quoteLast":". Here, let’s both go. It’s no use working for a quarter of an hour. One can’t do anything in a quarter of an hour, and I must lunch at one, as I’m playing footer.","title":"The Babe, B.A. : being the uneventful history of a young gentleman at Cambridge University","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"56986","hash":"d8d2ef6d71a194f2164550f8553d5ee0e1cdccbcad4b1c9721a2ef0cbb48a7fc"},{"time":"00:45","quoteFirst":"Here a knot of British would fling themselves upon a company of Russians with the bayonet, and heavy slaughter on both sides would result, but ever upward and forward pressed the victorious advance, the men faint with hunger but vigorous in pursuit, while the French engaged the Russian forces in the flank. Suddenly it was observed that the Russian batteries were being withdrawn in haste, and General Codrington, watching the fight from the far side of Careenage Ravine, glanced at his watch and found the time to be a ","quoteTime":"quarter to one","quoteLast":".","title":"The battles of the British Army","author":"Blackwood, Robert Melvin","gutenbergReference":"51056","hash":"f14c990fce539ed0d525241c7c9f1bfb9cd0b923608635b685d71c247ae38d9b"},{"time":"00:45","quoteFirst":"Richard sailed on the 4th of June from Leith for Iceland. The 5th of June was one of my most unhappy days. I got up early, and passed the day with my mother. She received Communion at a ","quoteTime":"quarter to one","quoteLast":"; at 9.30 p.m. she asked to see everybody. We said prayers to her, but did not think her in any danger.","title":"The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton","author":"Burton, Isabel, Lady, 1831-1896","gutenbergReference":"54578","hash":"42540a5c834a6d184e1d70e36fd3edb2a80845cf04d17b90bf456ce0c0fff1cf"},{"time":"00:45","quoteFirst":"It is now a ","quoteTime":"quarter to one","quoteLast":". Breakfast is at four, and “Boots and Saddles” will sound at five. I wish I could go more into detail in describing the expedition, which has exceeded all previous ones, and in success has surpassed my most sanguine expectations.","title":"\"Boots and Saddles\"; Or, Life in Dakota with General Custer","author":"Custer, Elizabeth Bacon, 1842-1933","gutenbergReference":"48972","hash":"a31611a74a8d76765fccbdf6fdb8fa85f3b3170a8ec28c138e750a318bfc155b"},{"time":"00:45","quoteFirst":"Where there is no hereditary taint about one ","quoteTime":"quarter to one","quoteLast":"-third are affected, no matter whether first, second, third, etc., born. Also in well-to-do families, where the age of fathers at the time of procreation is materially higher, the first born are more frequently myopic than their brothers or sisters.","title":"Abstracts of Papers Read at the First International Eugenics Congress\nUniversity of London, July, 1912","author":"International Eugenics Congress (1st : 1912 : London)","gutenbergReference":"44948","hash":"3edbcaa29fb94e7d9f31a54498489f38776100547f1352cbd843715a486c6bbb"},{"time":"00:45","quoteFirst":"Mr. TAGUE. Not that I can recall. I left the area down there at about a ","quoteTime":"quarter to one","quoteLast":", and the officer there told me to go to the police headquarters and report to somebody down there and tell them what I had seen.","title":"Warren Commission (07 of 26): Hearings Vol. VII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44007","hash":"fdb32be5ee6717014d6c6b2d7d10d035c7a4d369bdd30035cf80320a1762b716"},{"time":"00:45","quoteFirst":"45, during which time Miss Pitman always did her corrections. When the girls rushed up to the classroom at a ","quoteTime":"quarter to one","quoteLast":", the books were finished and placed ready upon the table. Alison and Dorothy each seized her own, and retired together to a corner of the room.","title":"A Pair of Schoolgirls: A Story of School Days","author":"Brazil, Angela, 1869-1947; Campbell, John W. (John William), 1886-1935 [Illustrator]","gutenbergReference":"33389","hash":"f3c20d6b63cad70304dec866b565587ded9d5737f89bc2b7a40b437b8775d784"},{"time":"00:45","quoteFirst":"As I put down my implements and received Christianson's report that the fourth hut was ready for occupation, the clock on the mantelpiece of my sitting room struck a ","quoteTime":"quarter to one","quoteLast":". Bidding him good-night, and warning him to be early astir on the morrow, I took my hat, and prepared to accompany Alie on her homeward journey.","title":"The Beautiful White Devil","author":"Boothby, Guy, 1867-1905","gutenbergReference":"37948","hash":"99a8f0d524694b28bc04b011069721d9970e115523c8da88e4af50596f1b12eb"},{"time":"00:45","quoteFirst":"And 5 minutes back, was 20 minutes. I told you I arrived back at a ","quoteTime":"quarter to 1","quoteLast":"0, on or about a quarter to 10. It might have been 10 minutes till 10.","title":"Warren Commission (15 of 26): Hearings Vol. XV (of 15)","author":"United States. Warren Commission","gutenbergReference":"58030","hash":"8ca9934599e9d6daec2494e905d1745457ddb89389460dc783f88338b53f7f22"},{"time":"00:45","quoteFirst":"Sometimes small quantities of it are used specially for this purpose to make room for a large charge of powder at the bottom of the drill hole, where its explosion will have the most effect in loosening the superincumbent material. A charge of one-","quoteTime":"quarter to one","quoteLast":"-half of an ordinary dynamite cartridge will usually blow out a \"cistern\" large enough to contain from one-half to one keg of powder, Fig. 64.","title":"Steam Shovels and Steam Shovel Work","author":"Hermann, Edward Adolph","gutenbergReference":"47187","hash":"074666954a2672f48ac95ff0fc30d10df6c9189d90ce84cb1ca19924bbaf22bd"},{"time":"00:45","quoteFirst":"Travelling Post Offices, with a combined coach length of from 48 feet on the day mails to 158 feet on the night mails, are attached to the Great Western down trains which arrive at Bristol at 12.13 a.m. and 8.48 a.m.; to the up trains, at ","quoteTime":"12.45 a.m.","quoteLast":" and 3.0 p.m.; to the trains leaving Bristol for the West at 6.15 a.m. and 12.9 p.m., and for the North at 7.40 p.m. The Midland travelling Post Office carriages are attached to the 5.40 a.m. inward train and to the 7.0 p.m. outward train.","title":"The Bristol Royal Mail: Post, Telegraph, and Telephone","author":"Tombs, Robert Charles, 1842-1923","gutenbergReference":"34197","hash":"d3f91561e5c0b5f35b34ca3c32a4bf5a33d91bf7298767a9129d8a76593483c8"},{"time":"00:45","quoteFirst":"The carbon electrode is usually made from one ","quoteTime":"quarter to one","quoteLast":" and a half inches in diameter and from six to twelve inches in length. The length of the arc may be anywhere from one inch to four inches, depending on the size of the work being handled.","title":"Oxy-Acetylene Welding and Cutting\r\nElectric, Forge and Thermit Welding together with related methods and materials used in metal working and the oxygen process for removal of carbon","author":"Manly, Harold P. (Harold Phillips), 1887-","gutenbergReference":"7969","hash":"c5633064f2e0609f166e511c6aeba29487b1af6d7e4d912f09ed93e7c414c9cb"},{"time":"00:45","quoteFirst":"As the cost of a funeral in China closely reflects the dignity of the deceased and the “face” of his or her immediate survivors, these figures become particularly interesting when compared with the cost of the Empress Dowager’s funeral, which is placed at one and a-","quoteTime":"quarter to one","quoteLast":" and a-half million taels.","title":"China under the Empress Dowager","author":"Bland, J. O. P. (John Otway Percy), 1863-1945; Backhouse, E. (Edmund), Sir, 1873-1944","gutenbergReference":"72032","hash":"2bedef6a1f943d5f2413f16bb8d155427c56068b884fbbca0c4733f3cd776964"},{"time":"00:45","quoteFirst":"_Juniperus virginiana_ is perhaps the best road tree. It grows from 50 to 80 feet tall with a spread of one-","quoteTime":"quarter to one","quoteLast":"-third its height. It is suitable in nearly every place where evergreens can be utilized. Its pyramidal shape makes it well adapted to formal landscape architecture and hence would make a good road tree for avenue planting.","title":"Highways and Highway Transportation","author":"Chatburn, George R., 1863-1940","gutenbergReference":"66482","hash":"3bdde338b7f79f3d875962d862dfd024e1e32af76049bfb37c0aff3d220ed533"},{"time":"00:45","quoteFirst":"Sometimes small quantities of it are used specially for this purpose to make room for a large charge of powder at the bottom of the drill hole, where its explosion will have the most effect in loosening the superincumbent material. A charge of one-","quoteTime":"quarter to one","quoteLast":"-half of an ordinary dynamite cartridge will usually blow out a \"cistern\" large enough to contain from one-half to one keg of powder, Fig. 64.","title":"Steam Shovels and Steam Shovel Work","author":"Hermann, Edward Adolph","gutenbergReference":"47187","hash":"074666954a2672f48ac95ff0fc30d10df6c9189d90ce84cb1ca19924bbaf22bd"},{"time":"00:45","quoteFirst":"According to Barthel, milks that reduce the methylene blue within fifteen minutes contain hundreds of thousands of bacteria per cubic centimeter. Those that require from ","quoteTime":"fifteen minutes to one","quoteLast":" hour for the disappearance of the color are also high in bacteria, and are to be classed as a poor grade of market milk. If one to three hours is required, the milk is comparatively low in bacteria, and is to be classed as a good grade of market milk.","title":"Outlines of dairy bacteriology, 10th edition\r\nA concise manual for the use of students in dairying","author":"Russell, H. L. (Harry Luman), 1866-1954; Hastings, E. G. (Edwin George), 1872-1953","gutenbergReference":"32367","hash":"e6ed4b7e547f1386699b9255afd858707cb6883a7f0914bdaa4333cb346d52af"},{"time":"00:45","quoteFirst":"At a ","quoteTime":"quarter to one","quoteLast":" a sub-editor ran into the room of the chief News Editor of the _Daily Telegraph_, without even the ceremony of a knock.","title":"The World Peril of 1910","author":"Griffith, George Chetwynd, 1857-1906","gutenbergReference":"24764","hash":"92e049f15fafe65b1709e42b4c9ee3fde5d7bcfc6ff060447dcbd5f49c09878d"}]