[{"time":"00:57","quoteFirst":"Then I was carried back to Memphis, arriving ","quoteTime":"about one o'clock at night","quoteLast":", and, for safe keeping, was put into what was called the calaboose. This was especially for the keeping of slaves who had run away and been caught.","title":"Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes","author":"Hughes, Louis, 1832-1913","gutenbergReference":"10431","hash":"ab492bfd322b277770cc51b842968f9a282d8fcdf842ed00f355f4b05ab1ae24"},{"time":"00:57","quoteFirst":"At the end of the second day I felt I must make an effort to move on, and therefore called John and the camel-men to my couch upon the sand, and bade them prepare to start at midnight, even if it was found necessary to rope me to my camel so that I should not collapse and fall to the ground from weakness. This resolution was carried out, and ","quoteTime":"about 1 a.m.","quoteLast":" the caravan was _en route_ under the blessed coolness of the night, and aided by the light of the moon, which rose about the time the men commenced to load up the camels.","title":"Exploration of Aïr","author":"Buchanan, Angus, 1886-1954","gutenbergReference":"70323","hash":"406a662e8e6999c0171f3b3fd6f5a4062769e5035ce98679a827185a660faa1e"},{"time":"00:57","quoteFirst":"","quoteTime":"About one o’clock that night","quoteLast":" the Legislature held a special session. Not a member was absent, and the galleries were crowded. Amid a deathly silence the president arose.","title":"Eugenie, Empress of the French","author":"Tschudi, Clara, 1856-1945; Holm, Erich, 1844-1921 [Translator]; Upton, George P. (George Putnam), 1834-1919 [Translator]","gutenbergReference":"62965","hash":"35efad6634f55808dbd70fb824cc2ae87b33de24693c4bdf5b4cbc880b48e115"},{"time":"00:57","quoteFirst":"Their society was not very agreeable to me, for they were well armed, and looked very savage.  I should have preferred waiting until daybreak, and going without them, but my guide assured me that they were honest people; and trusting more to my good fortune than his word, I mounted my horse ","quoteTime":"about 1 o'clock at night","quoteLast":".","title":"A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor","author":"Pfeiffer, Ida, 1797-1858","gutenbergReference":"11039","hash":"0961b448a6bc79eb76385f2ab42d6db3d60eec4789f4732423afc2683d8166bc"},{"time":"00:57","quoteFirst":"As the steamer was expected to get under weigh ","quoteTime":"about 1 a.m.","quoteLast":", I started with my men a little before midnight. Upon this occasion the very elements seemed to favour our design.","title":"Ti-Ping Tien-Kwoh: The History of the Ti-Ping Revolution (Volume II)","author":"Lindley, Augustus F.","gutenbergReference":"39735","hash":"856f2dda11ec26aff42c9a57df18520e43b42afa9d9c8877becae193f3e8e7e4"},{"time":"00:57","quoteFirst":"The 44th Infantry Brigade marched to and entrained at 8 a.m. at Caestre, and detrained at Arras at 9 p.m., marching back from Arras to billets at Montenescourt, arriving ","quoteTime":"about 1 a.m.","quoteLast":" (2/9/17).","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"06152bee4f91b6f6e8816ae734f0807dd8af62e0e6542cc0d1064430b67e1141"},{"time":"00:57","quoteFirst":"River ","quoteTime":"about 1 a.m.","quoteLast":" There wasn't a light in the whole place and it took us half an hour to pry the landlord of the hotel out of the feathers. No, he couldn't tell us where we could get a boat to take us out to High Bar at that time of night. It wasn't being done.","title":"Torchy and Vee","author":"Ford, Sewell, 1868-1946","gutenbergReference":"20628","hash":"9fe2ad1c093522a1c18f8776b3262f2a0a156e7965eda6101218af6ae029cb94"},{"time":"00:57","quoteFirst":"","quoteTime":"About one at night","quoteLast":" the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"9ff9458a89b84d0cd4f2b100e84375cd235829d93b9fb9d4bafc1b3f2817bbc4"},{"time":"00:57","quoteFirst":"","quoteTime":"About 1 A.M.","quoteLast":" we got off, thirteen in all, and made straight across the grassy hollows for the ridges which trend up towards the great cone, running parallel in a west-north-westerly direction, and inclosing between them several long narrow depressions, hardly deep enough to be called valleys.","title":"Library of the World's Best Literature, Ancient and Modern — Volume 06","author":"Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]","gutenbergReference":"13623","hash":"cbc5e710c6f27ea899d0c448ce1b1216a853908f4980c259b675cd21ccc379da"},{"time":"00:57","quoteFirst":"During the afternoon there was a little excitement by one of the passengers having a fit; on his recovery I gave him, at his own request, a glass of water and a Cockle’s pill. That night, at ","quoteTime":"about one a.m.","quoteLast":", there was a cry of ‘Fire! fire!’ shrieked through the saloon. We all turned out, perhaps one hundred in all, men, women, and children--in night dresses.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"faca4c2f8a404cc297a2254e224f460cce2b9faad2ab9e32754499b5d0617444"},{"time":"00:57","quoteFirst":"Our train came in about eight o'clock and we were told our destination was Patney Station, and that our camp was near the station. Off we started and arrived at Patney ","quoteTime":"about one o'clock at night","quoteLast":". The men enjoyed the run very much. At every station as we passed the people gathered and cheered themselves hoarse till we all thought we were real heroes.","title":"\"The Red Watch\": With the First Canadian Division in Flanders","author":"Currie, John Allister, 1868?-1931","gutenbergReference":"28116","hash":"56f573bdc198ee357aeaf5cd80b5e96be76f95d7fe76e00804702de38c7ddd7b"},{"time":"00:57","quoteFirst":"One of the most extraordinary and elaborate of such frauds was that carried out by De Berenger and Cochrane-Johnstone in 1814. Napoleon’s military operations against the allies had greatly depressed the funds.  On February 21, 1814, ","quoteTime":"about one o’clock a.m.","quoteLast":", a violent knocking was heard at the door of the Ship Inn, then the chief hotel at Dover.  When the door was opened, a person in a richly-embroidered scarlet uniform announced himself as an aide-de-camp of Lord Cathcart (who was aide-de-camp to the Duke of Wellington in 1815), and as the bearer of important news.","title":"London Souvenirs","author":"Heckethorn, Charles William","gutenbergReference":"44044","hash":"ab714b1c248747bf799d6215d91c7f6b1a46405b1bde533586ba62eebdf3c39d"},{"time":"00:57","quoteFirst":"On the morning of February 4, ","quoteTime":"about 1 a.m.","quoteLast":", the watchman, Beck, came and called me with the news that a vessel was coming in. I guessed at once, of course, that it was the Terra Nova; but I must confess that I did not feel inclined to turn out and look at her.","title":"The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2","author":"Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"4229","hash":"091b7e8ed218dda30d89529452f0ffc1fb10cea355a9f3efafd74aa4d2f71cb9"},{"time":"00:57","quoteFirst":"I leaves 'em, ","quoteTime":"about one A. M.","quoteLast":", the Scotch and ginger ale tide was runnin' out fast.","title":"Side-stepping with Shorty","author":"Ford, Sewell, 1868-1946; Wilson, F. Vaux (Francis Vaux), 1874-1938 [Illustrator]","gutenbergReference":"31659","hash":"5b85de5a3d0ca21b4808a4dbb83f73b18058663963278d43e1c5ec2eb4b1cc17"},{"time":"00:57","quoteFirst":"It is evident that from the description of the Moon it exhibited on that occasion the well-known coppery hue which is a recognised feature of many total eclipses of our satellite. This eclipse occurred on January 24, beginning at ","quoteTime":"about 1 a.m.","quoteLast":"","title":"The Story of Eclipses","author":"Chambers, George F. (George Frederick), 1841-1915","gutenbergReference":"24222","hash":"316f890dd5e654a1969dbe6c8e64ebe27bab4c1785f42437a92f1a39c0a24348"},{"time":"00:57","quoteFirst":"","quoteTime":"About one o'clock at night","quoteLast":", a Mr. Kerrell, who had chambers on the same staircase, came home, and to his great surprise found Sarah Malcolm, who was his laundress, in his room: he asked her how she came to be there at so unseasonable an hour, and if she had heard of any one being taken up for the murder? She replied, \"that no person had yet been taken up; but a gentleman who had chambers beneath, and had been absent two or three days, was violently suspected.","title":"Hogarth's Works, with life and anecdotal descriptions of his pictures. Volume 2 (of 3)","author":"Ireland, John, -1808; Nichols, John, 1745-1826","gutenbergReference":"51978","hash":"7c5ba6a43827d348d0214e7024e32a5fec69959e67115d788904a07cb0ad890c"},{"time":"00:57","quoteFirst":"Dawn came at ","quoteTime":"about 1 A.M.","quoteLast":" New York time and the temperature had risen until there was practically no remaining danger of sleet.","title":"\"We\"","author":"Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]","gutenbergReference":"73142","hash":"b955a4d4f1473c59aea2f631bc43a52e956522cab182076ae45e50c899e9029b"},{"time":"00:57","quoteFirst":"April when we were suddenly ordered to the station at ","quoteTime":"about 1 A.M.","quoteLast":" It was, I think, April 22. \"The Germans have crossed the Yser\" was the news that sent a thrill through all of us.","title":"Friends of France","author":"Various; Andrew, A. Piatt (Abram Piatt), 1873-1936 [Author of introduction, etc.]","gutenbergReference":"46261","hash":"622dd386073adfcdb7b382615aaee84ede54d016045abe6002941ca5c722a8b1"},{"time":"00:57","quoteFirst":"She raised her voice.  \"You see, Madame Zattiany, I was running round loose at ","quoteTime":"about one o'clock A. M.","quoteLast":" when whom should I run into but dear old Uncle Lee.  He looked all shot to pieces when he saw me.  Girls in his day didn't stay out late unless they had a beau.","title":"Black Oxen","author":"Atherton, Gertrude Franklin Horn, 1857-1948","gutenbergReference":"25542","hash":"228b1563023af5ab66b7605ea2979e53a3aa564ae4ef3e95fa64aefc99db166f"},{"time":"00:57","quoteFirst":"The second party consisted of all the troops and did not start till 7 P.M.: they had no baggage or transport to hinder them, so of course when they started were able to catch us up, as they did about 8 or 9 miles out of Abu Klea where we halted and where a depôt of water had been left; they got in ","quoteTime":"about 1 A.M.","quoteLast":" We started off again at daylight and marched till about 10 A.M., when the whole column halted, pretty well done up; the water question all along has been a very difficult affair. We were to rest here until 4 P.M., when we were again to start off, however just as everyone had made themselves as comfortable as is possible on these occasions under a blanket to keep off the sun and were just getting a few winks of sleep, we were startled at hearing heavy firing going on in our rear; it was at some distance but the sound of","title":"The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902","author":"Gretton, G. le M. (George Le Mesurier), -1934","gutenbergReference":"59779","hash":"3e060ebe61ac9c23d1661c61e5be0a2a1181d0b00eb7f39d295d4f674d8493c8"}]