[{"time":"00:53","quoteFirst":"\"If you ast me straight, I should say it was a case of ","quoteTime":"seven to one","quoteLast":", and no takers,\" said Huish. \"But that's my look-out, ducky, and I'm gyme. Look at me, Dyvis, there ain't any shilly-shally about me.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 19","author":"Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947","gutenbergReference":"31037","hash":"25ead24f6bb314f58319782b382c8d42307590553c894ed5e5d919dee3874e27"},{"time":"00:53","quoteFirst":"In this place the Rangers fought, \"","quoteTime":"seven to one","quoteLast":",\" from behind forest trees, for this theatre of action retains much of its original character preserved, improved and owned by Mr. David Williams. The Rogers Rock property includes the Slide and extends for more than a mile and a half along the shore of Lake George and some half of a mile back of Rogers Rock.","title":"Rogers' Rock, Lake George, March 13, 1758: A Battle Fought on Snow Shoes","author":"Rogers, Mary Cochrane, 1869-","gutenbergReference":"45789","hash":"40825603bda34f7456f318f1b12f6e059a5da18839d24a8178482b8b8fc6b852"},{"time":"00:53","quoteFirst":"[63] It was not long since estimated in the Legislature of Kentucky as ","quoteTime":"seven to one","quoteLast":" in that State.","title":"The Cotton Kingdom, volume 2 (of 2)","author":"Olmsted, Frederick Law, 1822-1903","gutenbergReference":"72677","hash":"f315641a2782692f85f7a985bdeb2dc26fb72a23db61de72619bfa3502ce96f5"},{"time":"00:53","quoteFirst":"Sigrod sought his mother that she might divine unto him upon the matter, for she was a wise woman. The earl told her that the odds in number between his foeman and his own men would not be less than ","quoteTime":"seven to one","quoteLast":". She answered, \"I would have brought thee up all thy life in my wool-basket, if I had known that thou wert bent upon living for ever; but 'tis Fate that settles a man's days whatever he is. It is better to die with honour than to live with shame. Now take this banner, which I have wrought for thee with all my skill! And I say, by my knowledge, that the victory shall be to them before whom it is borne, but deadly shall it be to them that bear it.","title":"British Flags: Their Early History, and Their Development at Sea\r\nWith an Account of the Origin of the Flag as a National Device","author":"Perrin, William Gordon, 1874-; Vaughan, Herbert S. [Illustrator]","gutenbergReference":"46370","hash":"a3d501cafbbf21db5657daac2cd524b766649cfad50d35b03928bd0cdae3df3a"},{"time":"00:53","quoteFirst":"Fannin and his brave companions had beaten back and defied your veteran soldiers. Although outnumbered more than ","quoteTime":"seven to one","quoteLast":", their valiant, hearty, and indomitable courage, with holy devotion to the cause of freedom, foiled every effort directed by your general to insure his success by arms. He had recourse to a flag of truce; and when the surrender of the little patriot band was secured by the most solemn treaty stipulations, what were the tragic scenes that ensued to Mexican perfidy? The conditions of surrender were submitted to you; and, though you have denied the facts, instead of restoring them to liberty, according to the capitulation, you ordered them to be","title":"Southern Literature From 1579-1895\nA comprehensive review, with copious extracts and criticisms\nfor the use of schools and the general reader","author":"Manly, Louise, 1857-1936","gutenbergReference":"27279","hash":"0b7b8e10c679c2f978138eab4b8fc231ba8c86de8195817b3021d020dac95b8f"},{"time":"00:53","quoteFirst":"These rates of sickness and death--one and a half or one and ninety-two hundredths per cent, constantly sick, and seventy-","quoteTime":"seven to one","quoteLast":" hundred and eleven dying, in each year, among ten thousand living--may be considered as the proportion of males, of the army-ages, that should be constantly taken away from active labor and business by illness, and that should be annually lost by death.","title":"The Atlantic Monthly, Volume 10, No. 60, October, 1862\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"10077","hash":"d95b32e43b3f492908f6a47cff0b80eebf79b9161e72ff2e2aebeece3b706a45"},{"time":"00:53","quoteFirst":"Again, the student must also remember that these notes have to be arranged in a circle, thus showing how Fa is the middle note of Nature. In short, musical notes, or Sounds, Colours and Numbers proceed from one to seven, and not from ","quoteTime":"seven to one","quoteLast":" as erroneously shown in the spectrum of the prismatic colours, in which Red is counted first: a fact which necessitated my putting the principles and the days of the week at random in Diagram II. The musical scale and colours, according to the number of vibrations, proceed from the world of gross Matter to that of Spirit thus:","title":"The Secret Doctrine, Vol. 3 of 4\r\nThe Synthesis of Science, Religion, and Philosophy","author":"Blavatsky, H. P. (Helena Petrovna), 1831-1891","gutenbergReference":"56880","hash":"51d931cab6b026fd3e6066c62ccd57b744c98879b3bb1797d0aa399e52fce506"},{"time":"00:53","quoteFirst":"Yet the ecclesiastical history pretends that the translation of relics was equally frequent in the East and West; and the author of the notes to this letter further observes that the same St. Gregory afterwards gave several holy bodies, and that other popes have given so many as six or ","quoteTime":"seven to one","quoteLast":" individual.","title":"A Philosophical Dictionary, Volume 09","author":"Voltaire, 1694-1778; Leigh, Oliver Herbrand Gordon [Commentator]; Morley, John, 1838-1923 [Commentator]; Smollett, T. (Tobias), 1721-1771 [Commentator]; Fleming, William F. [Translator]","gutenbergReference":"35629","hash":"dd54f60fcb0cce56b0fbd108218d6c3e63bb516bd2bc757bdd65f77b0d42aa6f"},{"time":"00:53","quoteFirst":"“Betting! You don’t mean that they’re betting on this holy, sacred---- Oh, I say, dash it all! Haven’t people any sense of decency and reverence? Is nothing safe from their beastly, sordid graspingness? I wonder,” said young Bingo thoughtfully, “if there’s a chance of my getting any of that seven-to-one money? ","quoteTime":"Seven to one","quoteLast":"! What a price! Who’s offering it, do you know? Oh, well, I suppose it wouldn’t do. No, I suppose it wouldn’t be quite the thing.”","title":"The Inimitable Jeeves","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"59254","hash":"01c72ce26a3a42e8525d592360154f82e0b41d59d714558d4fb2e602c7dbfcc4"},{"time":"00:53","quoteFirst":"When, in August, 1308, Clement sent throughout Europe a series of articles for the interrogation of the accused, drawn up for him by Philippe, and varying according to different recensions from eighty-","quoteTime":"seven to one","quoteLast":" hundred and twenty-seven in number, these charges were elaborated, and varied on the basis of the immense mass of confessions which had meanwhile been obtained. The indecent kisses were represented as mutual between the receptor and the received; disbelief in the sacrament of the altar was asserted; a cat was said to appear in the chapters and to be worshipped; the Grand Master or preceptor presiding in a chapter was held to have power of absolving from all sin; all brethren were instructed to acquire property for the Order by fair means or foul, and all the above were declared to be fixed and absolute","title":"A History of the Inquisition of the Middle Ages; volume III","author":"Lea, Henry Charles, 1825-1909","gutenbergReference":"39580","hash":"8e093014de538e01a8e0e8fb26244aefb60287790abe6eeb7ba6069c1ee65d79"}]