[{"time":"00:58","quoteFirst":"The doctor took out his watch. It was ","quoteTime":"two minutes to one","quoteLast":". \"We will take the Juvenal at afternoon school,\" he said, nodding to the major, and all the boys, understanding the signal, gathered up their books and poured out of the hall.","title":"A History of Pendennis, Volume 1\nHis fortunes and misfortunes, his friends and his greatest enemy","author":"Thackeray, William Makepeace, 1811-1863","gutenbergReference":"34922","hash":"3919f74de36eb2830b6288f73a00bd15336ba47788122296e380dcc3db89c0d1"},{"time":"00:58","quoteFirst":"Lieutenant Moore, hearing in hospital word of this impending attack, rejoined us. The Battalion marched off at 6 p.m., and relief was completed in the trenches ","quoteTime":"about 1 a.m.","quoteLast":" This time we took over the fire and support trenches from the 1/6th Black Watch. We found the trenches very much drier than when we left them. There was some shelling at the time of relief.","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"0fe8d305c72763c19e263cd0664a07f841aa19699c58922efdacfcd93e507212"},{"time":"00:58","quoteFirst":"\"The next night ","quoteTime":"about 1 A.M.","quoteLast":" this operator, on the press wire, while I was standing near a House printer studying it, pulled out a glass insulator, then used upside down as a substitute for an ink-bottle, and threw it with great violence at me, just missing my head. It would certainly have killed me if it had not missed. The cause of the trouble was that this operator was doing the best he could not to break, but being compelled to, opened his key and found he couldn't.","title":"Edison: His Life and Inventions","author":"Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924","gutenbergReference":"820","hash":"4f662b50542271adc7d7aa3d575f9e999988f6ec1d4539e205929089b3f2f0a7"},{"time":"00:58","quoteFirst":"","quoteTime":"About one o'clock that night","quoteLast":" Mrs. Potter rose, quietly dressed herself, and stealthily left the house. She walked to the nearest point on the creek and began to drop blood from her bottle.","title":"The Somnambulist and the Detective; The Murderer and the Fortune Teller","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"30636","hash":"4c60f8d1c7ac4a2f544f0b4bfdf6fffd06576b6b8e8bd175a2a0dd6890df7baa"},{"time":"00:58","quoteFirst":"","quoteTime":"About one at night","quoteLast":" the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"a1ad55e93852710011c141cddec2f060f494b5a476474f231d79751c6dc458c4"},{"time":"00:58","quoteFirst":"The 44th Infantry Brigade marched to and entrained at 8 a.m. at Caestre, and detrained at Arras at 9 p.m., marching back from Arras to billets at Montenescourt, arriving ","quoteTime":"about 1 a.m.","quoteLast":" (2/9/17).","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"826a642930ef68a0206f821fe6625a6db9e86e3601486ba6fb3bc9d81c6d3b39"},{"time":"00:58","quoteFirst":") sergeant, at the hospital at Malta, and a rough idea of the difficulties of the landing. Early on one Monday morning, ","quoteTime":"about 1 a.m.","quoteLast":", the ships got into position round the promontory, with the troop lighters behind. About 4 a.m. the latter were towed off during a bombardment such as never has been heard or seen before in the history of the world.","title":"A Little House in War Time","author":"Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]","gutenbergReference":"63618","hash":"3a3a1cd8d78c87e025022e3cb514e5ecd60e49a7a764279d2ffd2fc8206cf3dc"},{"time":"00:58","quoteFirst":"After satisfying the inner man, we strolled into the lounge or writing-room, which we found most convenient and pleasant—writing material, newspapers and bills of concerts, plays, etc.; also, here I could enjoy my pull at the weed.  We were not late in retiring to rest; rest we could, but not sleep for a time; I thought, O! restless Paris!  The only time that is quiet from tram, ’bus and cab seems to be from ","quoteTime":"about 1 a.m.","quoteLast":" to 3 a.m.; after this early hour, wagons begin to lumber past, farmers from the country, I think, with produce which must be in the market early.  We slept, however, a few hours, rising fairly early for dejeuner, we were able to enjoy a cup of coffee made in Paris; coffee here is perfect; roll and butter, fish, eggs, etc.","title":"From the Thames to the Tiber\nor, My visit to Paris, Rome, Florence, Venice, Milan, Switzerland, etc.","author":"Wardle, Joseph","gutenbergReference":"38183","hash":"bcff41528457b09fab2bf8fa581a003b9bf0f032cde58438818eb8cb3b746b18"},{"time":"00:58","quoteFirst":"","quoteTime":"About one at night","quoteLast":" the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"2507fa119b20f45a14f92e8ae612e1a0af0c78ceac7c940ed0039e82720c9d23"},{"time":"00:58","quoteFirst":"One night ","quoteTime":"about 1 a.m.","quoteLast":" I came in from supper in my flat soft felt slippers, and from sheer joy of living executed, quite noiselessly, a few steps for Sister's benefit down the middle of the Ward! It was a great temptation, and needless to say not appreciated by Sister as much as I had hoped.","title":"Fanny goes to war","author":"Washington, Pat Beauchamp, 1892-1972","gutenbergReference":"16521","hash":"cb202e71414341c3bb9026931a3a2686035ce7fbd13a6fb16bde8e83a237536c"},{"time":"00:58","quoteFirst":"The extraordinary incidents began ","quoteTime":"about 1 A.M.","quoteLast":" in the night of June 8-9, 1935. I was walking through Patton Place, in New York City, with my friend Larry Gregory. My name is George Rankin.","title":"Astounding Stories,  April, 1931","author":"Various; Bates, Harry, 1900-1981 [Editor]","gutenbergReference":"30452","hash":"63a4c069cf033ab6e61b536ea43ba1e79113d48036423cdb6c75bf2ab99935ba"},{"time":"00:58","quoteFirst":"According to this account, ","quoteTime":"about one o’clock that night","quoteLast":" Mr. Watkins, filled with the responsibility of his position as acting division superintendent, had been making a round of the railroad buildings to see that every thing was all right. Near one of the car-shops he noticed a man evidently trying to conceal himself in its shadow. Mr.","title":"Under Orders: The story of a young reporter","author":"Munroe, Kirk, 1850-1930; Snyder, W. P. [Illustrator]","gutenbergReference":"49492","hash":"f30c8cccdc1b243021da3d827287ace7697b3a0d6ecb608657562391ffd242af"},{"time":"00:58","quoteFirst":"Tennyson died ","quoteTime":"about one o'clock a.m.","quoteLast":" A great and good light extinguished.","title":"Lady John Russell: A Memoir with Selections from Her Diaries and Correspondence","author":"MacCarthy, Desmond, 1877-1952 [Editor]; Harrison, Frederic, 1831-1923 [Contributor]; McCarthy, Justin, 1830-1912 [Contributor]; Russell, Agatha, lady, 1853- [Editor]","gutenbergReference":"10980","hash":"f8044a8179336003315694b57102ee4aa9b9ff2f69a2cab879b015254537c0f1"},{"time":"00:58","quoteFirst":"How the hay was set on fire no one has yet found out. About 6.30 P.M. we were turned out in a great hurry, and went to the railway station, to stop all traffic in the streets in the neighbourhood, and to prevent the scum from beginning to loot; they had just begun, but they got such ‘toco’ from the ‘Tommies’ that they soon stopped their little games. We remained guarding the streets till ","quoteTime":"nearly 1 A.M.","quoteLast":", when we were relieved and began, as we thought, to march home, but were grievously disappointed, as before we had gone half a mile we were halted in a square and told to lie down and go to sleep in the road.","title":"The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902","author":"Gretton, G. le M. (George Le Mesurier), -1934","gutenbergReference":"59779","hash":"945d04c15a0a04f3b4d30d6103e35471b9e4e2f98aad3d44f1ab208eb9a1c330"},{"time":"00:58","quoteFirst":"We rode to Struga, on the Ockrida Lake, that night, and went up to the headquarters of the Commandant of the division, where we found him and his whole staff in bed. The room seemed absolutely full up with camp beds and sleeping men, but they got up with great cheerfulness, put on their boots and brushed their moustaches and entertained us with tea and coffee till ","quoteTime":"about 1 a.m.","quoteLast":", when we repaired to an empty hotel, where there was plenty of room for all, for a few hours’ sleep.","title":"An English woman-sergeant in the Serbian Army","author":"Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]","gutenbergReference":"71442","hash":"86ffd4fbf2782a406a5aff784f4b67ce71c7d850d2b9ed56741fc08c71a9b553"},{"time":"00:58","quoteFirst":"A. Daniel Motts and a man named Coulston came to us before the round-house caught on fire, ","quoteTime":"about one o'clock that night","quoteLast":", and asked us what we were standing there for, and not throwing any water. I said that the mob wouldn't allow us, and they said, I believe, they would protect us.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"f263756b5502b405a7773230bbf4482fe47093c4e062892ee903c2f7ad6b5a1d"},{"time":"00:58","quoteFirst":"The \"Saucy Jack\" returned to the West Indies for another cruise, in which she encountered one of those rude deceptions which privateers often experienced. She had made already eight prizes, for one of which, the ship \"Amelia,\" she had had to fight vigorously, killing four and wounding five of the enemy, while herself sustaining a loss of one killed and one wounded, when on October 31, 1814, ","quoteTime":"about 1 A.M.","quoteLast":", being then off Cape Tiburon at the west end of Haïti, she sighted two vessels standing to the westward. Chase was made, and an hour later the privateer opened fire.","title":"Sea Power in its Relations to the War of 1812. Volume 2","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"25912","hash":"21cf2621b02f3e18e4f5a959d25fda192c30bf7f952f7106e51c419c34d97665"},{"time":"00:58","quoteFirst":"“","quoteTime":"About 1 a.m.","quoteLast":"—We have reached the edge of the opening, always sticking close to the jetty, which now slopes down to the opening and is guarded by a small gun (of about fifty millimeters), which is silhouetted against the sky as we pass under it at a distance of about five meters.","title":"Deeds of heroism and bravery","author":"Barron, Elwyn, 1855-1929 [Editor]; Hughes, Rupert, 1872-1956 [Author of introduction, etc.]; Bouchor, J.-F. (Joseph-Félix), 1853-1937 [Illustrator]; Chase, Joseph Cummings, 1878-1965 [Illustrator]","gutenbergReference":"75487","hash":"5c7ba498c3498d18efba78f7caa260b1ae02a8d5ba2cd2273b0f25d6b2dd20d7"},{"time":"00:58","quoteFirst":"and was picked for the drafts for the 1st Battn. at the end of Jan. He had been at the Front scarcely three weeks when, ","quoteTime":"about 1 a.m.","quoteLast":" on 12 March, 1915, he was mortally wounded while on sentry duty in the trenches at Ploegsteert Woods. The Sergt. of his platoon wrote: “Your son was in my platoon and was on sentry duty in the trench on the night of the 11th-12th. At about 1 a.m. a star light was sent up by the enemy over his trench, followed immediately by a volley.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"ad3c35c20703b57bb43790de373b33c72e68b16badaad47556c7876f86886b63"},{"time":"00:58","quoteFirst":"\"The next night ","quoteTime":"about 1 A.M.","quoteLast":" this operator, on the press wire, while I was standing near a House printer studying it, pulled out a glass insulator, then used upside down as a substitute for an ink-bottle, and threw it with great violence at me, just missing my head. It would certainly have killed me if it had not missed. The cause of the trouble was that this operator was doing the best he could not to break, but being compelled to, opened his key and found he couldn't.","title":"Edison: His Life and Inventions","author":"Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924","gutenbergReference":"820","hash":"4f662b50542271adc7d7aa3d575f9e999988f6ec1d4539e205929089b3f2f0a7"}]