[{"time":"00:58","quoteFirst":"ordered to report to Gen. Terry. Marched back a mile and reported. Another mile's march in another direction brought the regiment, ","quoteTime":"about 1 A. M.","quoteLast":", to its position, where it lay down in the woods, again as a reserve. A rattling fire of musketry was kept up all night.","title":"The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War","author":"Wilson, Joseph T. (Joseph Thomas), 1836-1891","gutenbergReference":"31339","hash":"3a7f61fa20b29ff3085cfdbf797215780ce0226c6cc588fd925130e1592e99d7"},{"time":"00:58","quoteFirst":"During the afternoon there was a little excitement by one of the passengers having a fit; on his recovery I gave him, at his own request, a glass of water and a Cockle’s pill. That night, at ","quoteTime":"about one a.m.","quoteLast":", there was a cry of ‘Fire! fire!’ shrieked through the saloon. We all turned out, perhaps one hundred in all, men, women, and children--in night dresses.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"955449a3ff1cabe1c5ac0f60f1af5c57f83dc89fb2447e903727fdb2f92f5ffa"},{"time":"00:58","quoteFirst":"\"_Tuesday, 28th June._--Blowing hard from the westward, with a heavy sea and hazy weather, with intervals of thick fog. ","quoteTime":"About 1 a.m.","quoteLast":" the ship, then going by the log at the rate of seven miles an hour, struck against an island of ice with such violence that several of the crew were pitched out of their hammocks. Being roused out of my sleep by the suddenness of the shock, I instantly ran upon the deck.","title":"Cornish Characters and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"41775","hash":"5dbda5f4e08151f97878ba835df99e89cd8dc8cbb432d76138f33131b34a895e"},{"time":"00:58","quoteFirst":"The extraordinary incidents began ","quoteTime":"about 1 A.M.","quoteLast":" in the night of June 8-9, 1935. I was walking through Patton Place, in New York City, with my friend Larry Gregory. My name is George Rankin.","title":"Astounding Stories,  April, 1931","author":"Various; Bates, Harry, 1900-1981 [Editor]","gutenbergReference":"30452","hash":"63a4c069cf033ab6e61b536ea43ba1e79113d48036423cdb6c75bf2ab99935ba"},{"time":"00:58","quoteFirst":"","quoteTime":"About one o’clock that night","quoteLast":" three clear, sharp cries of an owl, wonderfully well imitated, echoed through the square. Pierrette heard them in her feverish sleep; she jumped up, moist with perspiration, opened her window, saw Brigaut, and flung down a ball of silk, to which he fastened a letter.","title":"Pierrette","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1704","hash":"158d4e69cf7764f24fd0c571d8865abb06d101edda726be925de9faf14c7057f"},{"time":"00:58","quoteFirst":"After a fire had been built and hot coffee and food passed around, the spirits of the stranded group rose considerably, except for one irate woman from the East, who refused to budge from her car. Bates and his helper finally got the last car out ","quoteTime":"about 1 a.m.","quoteLast":", after the flood had subsided, and Mrs. Wilson then supplied lodging and more food and coffee for those who needed it.","title":"The Geologic Story of Arches National Park\nGeological Survey Bulletin 1393","author":"Lohman, Stanley William, 1907-; Stacy, John R. [Illustrator]","gutenbergReference":"51116","hash":"f67cf721203ae3f38ffd0ff50584c5ce5fed504ab83dd4229b815f11cbe31bd2"},{"time":"00:58","quoteFirst":"We again mounted, and night completed our disappointment. ","quoteTime":"About 1 A.M.","quoteLast":" I was aroused by general excitement. \"Meccah! Meccah!\" cried some voices. \"The Sanctuary! O the Sanctuary!\" exclaimed others; and all burst into loud \"Labbayk,\" not unfrequently broken by sobs.","title":"Library of the World's Best Literature, Ancient and Modern — Volume 07","author":"Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]","gutenbergReference":"28684","hash":"3898d26891a5c8e7060e3f4e10d5a12442420279495a453a19626846b2e4b729"},{"time":"00:58","quoteFirst":"I find a general opinion prevalent in the company that \"if Fritz knew _we_ was standing-to 'e'd pack in.\" Word must have come through to Fritz somehow, for he shortly packs in--say ","quoteTime":"about 1 A.M.","quoteLast":"--and we follow suit after the news has spent a couple or hours or so flashing round the wires in search of us. And we go to sleep until to-morrow midday, when the day's play begins again.","title":"Punch, or the London Charivari, Vol. 150, March 15, 1916","author":"Various; Seaman, Owen, 1861-1936 [Editor]","gutenbergReference":"22988","hash":"05238ad9f53f00eb83d452b3afc2486ecf1d8c7d1c179333769d1b284782dfef"},{"time":"00:58","quoteFirst":"At ","quoteTime":"about 1 a.m.","quoteLast":" a Sergeant got up to put the nose-bag on his horse, as a patrol was to go across the river at 3. As he was walking back to his place, he heard a shot fired on the piquet, and shouted \"Stand to!\" Almost immediately a tremendous fire was opened upon the centre of the camp.","title":"Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa","author":"Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]","gutenbergReference":"35061","hash":"aa0e5c6c6809417594c87a7fe8d6c5b01f186f4147d79f8dd70eb9113bdd8187"},{"time":"00:58","quoteFirst":"Next morning we saw several Boer prisoners, among them being a lad of about eighteen, who had killed a Major in one of our regiments while coming towards him with a flag of truce in his hand. Near the place where we had bivouacked quantities of buried Boer ammunition and guns were discovered. We continued our march at ","quoteTime":"about 1 A.M.","quoteLast":", and encamped in the afternoon at a small place called Bethany. Here a night attack was expected, a Boer commando of several thousand men being reported in the vicinity.","title":"The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment","author":"Pearse, Henry H. S., 1844-1905 [Editor]","gutenbergReference":"52303","hash":"8b913277c268e26099ecebc64795b177023dbed0d1da4b762027532815a4c2f2"},{"time":"00:58","quoteFirst":"“","quoteTime":"About 1 a.m.","quoteLast":"—We have reached the edge of the opening, always sticking close to the jetty, which now slopes down to the opening and is guarded by a small gun (of about fifty millimeters), which is silhouetted against the sky as we pass under it at a distance of about five meters.","title":"Deeds of heroism and bravery","author":"Barron, Elwyn, 1855-1929 [Editor]; Hughes, Rupert, 1872-1956 [Author of introduction, etc.]; Bouchor, J.-F. (Joseph-Félix), 1853-1937 [Illustrator]; Chase, Joseph Cummings, 1878-1965 [Illustrator]","gutenbergReference":"75487","hash":"5c7ba498c3498d18efba78f7caa260b1ae02a8d5ba2cd2273b0f25d6b2dd20d7"},{"time":"00:58","quoteFirst":"Outside in the street was the heavy tramp of marching men. Voices were whispering in the back. Through our window came the flare of a dazzling searchlight. It was ","quoteTime":"about 1 a.m.","quoteLast":" We had been over an hour in the house.","title":"My fight for Irish freedom","author":"Breen, Dan, 1894-1969; McGarrity, Joseph, 1874-1940 [Author of introduction, etc.]","gutenbergReference":"69928","hash":"4476f2f420745987cc0a4a163825bd9e3c3ecc5c91abaa2fecc574d9267cff26"},{"time":"00:58","quoteFirst":"In fact, marching to Pretoria was the feature and romance of the war, and now must commence anxious and weary guerilla tactics which may last a long time. About dark in came orders to the Naval guns to move on and occupy Van Wyk to-night: and off we went through large grass fires and along awful roads, getting to the foot of the hill at ","quoteTime":"about 1 a.m.","quoteLast":" with no worse mishap than the upset of one of my guns twice on huge rocks hidden in the long grass.","title":"With the Naval Brigade in Natal, 1899-1900: Journal of Active Service","author":"Burne, C. R. N. (Charles Richard Newdigate), 1873-1940","gutenbergReference":"25117","hash":"7b52ae250af50b8ae2e0d177beea78670f88994a3177d95c280ba3c61317b813"},{"time":"00:58","quoteFirst":"As if to make up for this early halt, we were awakened soon after midnight, and started ","quoteTime":"about 1 A.M.","quoteLast":"; but this energy, we had every reason to believe, was owing to a desire on the part of our jehus to pass through the next village in the dark, owing to monetary or some other form of trouble they were in there. At first it was very dark, and as our road was very rough we went stumbling along till the moon came out from behind some heavy clouds.","title":"Through Unknown Tibet","author":"Wellby, M. S. (Montagu Sinclair), 1866-1900","gutenbergReference":"57646","hash":"7763131c643219918c222a42d2e6ff1125b874c5fbf767628a42235b10321507"},{"time":"00:58","quoteFirst":"Kirkland, Dr. Bellinger and Capt. Wood to take supper with us. We had a big supper ","quoteTime":"about 1 o'clock at night","quoteLast":", but the lateness of the hour did not interfere with any one's appetite.","title":"Reminiscences of a Private\r\nby Frank M. Mixson, Company \"E\" 1st S. C. Vols. (Hagood's)","author":"Mixson, Frank M., 1846-","gutenbergReference":"41616","hash":"cecc9da4965bde606a42c78f39c6eea0cbecd56dee0e67338700f550f9018a37"},{"time":"00:58","quoteFirst":"I told him I would only be too glad to do so if it would aid him in the moment when life shrinks from the shadow of death, but told him I thought he would not die--another little fib on my part. However, that did no harm, for I failed to convince him he would live. ","quoteTime":"About 1 o'clock A. M.","quoteLast":" a couple of nights after this, one of the watchers came to my cot and said Bob wanted to see me immediately. I felt his time had come. Hastily dressing, I went to his bedside. I found him dying. I sat down by his side and took his hand in mine. I was going with him to the dark river.","title":"The Twin Hells\r\nA Thrilling Narrative of Life in the Kansas and Missouri Penitentiaries","author":"Reynolds, John N. (John Newton)","gutenbergReference":"1318","hash":"616b9b12bed18da6ff2d5c72951bfd8b0347c5e479302d6634db51f0149b9a34"},{"time":"00:58","quoteFirst":"It was ","quoteTime":"about one o’clock at night","quoteLast":". We came back to the same room where all that remained of her was a pool of blood. We became terribly depressed as if we had behaved badly toward her to give her up without a fight.","title":"The Red Reign: The True Story of an Adventurous Year in Russia","author":"Durland, Kellogg, 1881-1911","gutenbergReference":"61557","hash":"cac27cb4eab69b35f66e10b444b004d32a7cf97c4b7fa64763a4b8104ed1c555"},{"time":"00:58","quoteFirst":"Dawn came at ","quoteTime":"about 1 A.M.","quoteLast":" New York time and the temperature had risen until there was practically no remaining danger of sleet.","title":"\"We\"","author":"Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]","gutenbergReference":"73142","hash":"93407e186844eed4be8f59c46348021052428bad392da16a209d208340a44e51"},{"time":"00:58","quoteFirst":"“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ","quoteTime":"about one o’clock at night","quoteLast":", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.","title":"The Game-Birds of the Coasts and Lakes of the Northern States of America\r\nA full account of the sporting along our sea-shores and inland waters, with a comparison of the merits of breech-loaders and muzzle-loaders","author":"Roosevelt, Robert Barnwell, 1829-1906","gutenbergReference":"55478","hash":"756313fa425332dcb33654b2437ecc828c2786a7aa988173de5346fb36179a70"},{"time":"00:58","quoteFirst":"The Brigadier, with his usual kindness, invited several of the officers in to supper ","quoteTime":"about 1 a.m.","quoteLast":"; and it was on that occasion that the Commanding Officer perpetrated on the Brigade Gas Officer his famous joke about the new green container for the small box-respirator. It was briefly this: Seeing the Brigade Gas Officer come in, the Commanding Officer asked him when the new green container was being issued, for, as he argued, no other container was proof against the new gas.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"67d0c9bfd4d3a84db46398c2b5fbd728fac5fdc07dab7d4560c041f37ecb932d"}]