[{"time":"00:57","quoteFirst":"Abbots Bromley. ","quoteTime":"About 1 a.m.","quoteLast":", it would seem, he arrived, and to him Mr. Harding gave instructions to draw up his will in writing. Mr. Wilcock accordingly wrote down the instructions of the dying man, and then prepared to write out the will in more formal and regular style.","title":"The Romance of Wills and Testaments","author":"Vine Hall, Edgar, -1938","gutenbergReference":"57914","hash":"a809be1865bc0551577dc73ba466b60d51ac1dad293fe878e124d2266c634041"},{"time":"00:57","quoteFirst":"Now, come here and get a bird's-eye view of your new friend.  You'll find him a nasty brute to handle; he rears, bites, bucks and balks.  The time you think he is going to take you over the river he turns tail, and you hit a balance ","quoteTime":"about 1 a.m.","quoteLast":"  You not only have to balance your friend the cash book, you've got four tellers to balance, and they have everything beat for bulls.  Our old friend 'the porter' wasn't in it for a minute with these mutts here.","title":"A Canadian Bankclerk","author":"Preston, Jack, 1888-","gutenbergReference":"31602","hash":"cafb6a6cfc9403ce3795887abc1829551e94e5022fdeefba2b27f1b334c12236"},{"time":"00:57","quoteFirst":"That night I again sat up at the water hole, but saw nothing more exciting than a few sable and roan antelopes. The next day it was again very hot, and at night I went down to the hole full of hope that the lions would come back. ","quoteTime":"About 1 a. m.","quoteLast":" I heard a rustle and saw a leopard going into the pool, walking very quietly and without the least idea of my near presence. She disappeared into the pool, but I could not hear her drinking, as I had heard the lioness two nights before.","title":"Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909","author":"Matthews, Stanley R.","gutenbergReference":"48402","hash":"e32690f0c58b8fcf01c83847cd87b62b2193d6e6e66216e0e0ef85f7a6ef8221"},{"time":"00:57","quoteFirst":"The next minute the lamp was alight again. The occupants of the room looked at their watches; it was ","quoteTime":"about 1 A.M.","quoteLast":" The next night they sat up again and one of them with a revolver. At about one in the morning this particular individual pointed his revolver at one of the windows.","title":"Indian Ghost Stories\nSecond Edition","author":"Mukerji, S.","gutenbergReference":"17113","hash":"4c408708422988f92be71b0c4b546f61ee75e455fa321bed4ec3b562e0563522"},{"time":"00:57","quoteFirst":"After such a day we all went to bed in excellent spirits. Our long depressing wait was very near its end, and we should now escape the terrible prospect of being moved away to the east. ","quoteTime":"About 1 A.M.","quoteLast":" we were wakened up by the commandant, who turned on the electric light and walked along the line of beds, saying, 'Pack up, gentlemen, you have got to start at 3 P.M. and march six miles.' 'Why?' 'I don't know why; those are my orders.","title":"South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria","author":"Creswicke, Louis","gutenbergReference":"41017","hash":"e1d1020f0428ed3144f152f9de0aad2289f4f197d7454bf2c1b7ff1bb5997ad2"},{"time":"00:57","quoteFirst":"“Well, round ","quoteTime":"about one a.m.","quoteLast":" I thought the time was ripe. I stole from my room and went downstairs. The pie seemed to beckon me.”","title":"Right Ho, Jeeves","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"10554","hash":"80cd0fde7d619201868d759bfd2cb0730333594bf5e2542593633fee46895a47"},{"time":"00:57","quoteFirst":"Her namesake must have been one of these goodly but insufficient and but indifferently clean native women, plodding, doing not a little work, but wanting in many a thing. It was cold and dreary, but I found an additional blanket, and so, with mosquito netting about my head--one or two got in anyway--would have slept quite well had it not been for a dog. At ","quoteTime":"about 1 a. m.","quoteLast":" we stopped in front of a little place called also \"Mountain Village.\" And almost at once we began to hear a most piteous and insistent wail of a dog who either had colic or thirst or hunger, and he kept it up with but little stops for what seemed like two hours, making my sleep, at least, impossible.","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"ea8ffe81d9b34396a014f6f722f3263e7aece2c6385ff005f45191bd90d706ed"},{"time":"00:57","quoteFirst":"There are dim forms and frosty breaths, and a door which bangs continually, and then the train loads up, the wounded depart, and a heavy smell and an empty pot are all that remain. We clean up the kitchen, and go home ","quoteTime":"about 1 a.m.","quoteLast":" I do the night work alone.","title":"My War Experiences in Two Continents","author":"Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]","gutenbergReference":"18364","hash":"6830a77b09b656a7fd34d5513f7983bcbef2547cd0702daa3419f53bbb22b433"},{"time":"00:57","quoteFirst":"After a fire had been built and hot coffee and food passed around, the spirits of the stranded group rose considerably, except for one irate woman from the East, who refused to budge from her car. Bates and his helper finally got the last car out ","quoteTime":"about 1 a.m.","quoteLast":", after the flood had subsided, and Mrs. Wilson then supplied lodging and more food and coffee for those who needed it.","title":"The Geologic Story of Arches National Park\nGeological Survey Bulletin 1393","author":"Lohman, Stanley William, 1907-; Stacy, John R. [Illustrator]","gutenbergReference":"51116","hash":"058b4c802e6607b466cf91ce82abb8e8e4fdf849600149b78cb04c1e8fd14fe5"},{"time":"00:57","quoteFirst":"The suggestion was at once acted upon. Each of us took a different course to start with, but we soon caught up with Damfino, who led us a good pace for two hours and ran us all into Six Mile Canyon ","quoteTime":"about one a. m.","quoteLast":" There we lay down with saddle and packs on, and, to our surprise, discovered that faithful dog, Don, lying close by, on guard. It was not the most comfortable night I had ever passed, but it was better than standing.","title":"On a Donkey's Hurricane Deck\r\nA Tempestous Voyage of Four Thousand and Ninety-Six Miles Across the American Continent on a Burro, in 340 Days and 2 Hours, Starting Without a Dollar and Earning My Way","author":"Woodward, R. Pitcher (Robert Pitcher)","gutenbergReference":"42214","hash":"742ef8ed43faf6b51438d3603fe247909c7bbdd5a8629c98c4548de5cc7d78d0"},{"time":"00:57","quoteFirst":"We started with a fair breeze, but this changed after a time to a head wind, against which it was quite impossible to make any headway, so we landed at a place where there was a small inlet leading into a lagoon. We stayed here till six p.m., when the wind dropped sufficiently to enable us to start off again, and, passing the mouth of the Musa River, we landed ","quoteTime":"about one a.m.","quoteLast":" in Porlock Bay, where we camped for the night.","title":"Wanderings among South Sea Savages and in Borneo and the Philippines","author":"Walker, H. Wilfrid","gutenbergReference":"2564","hash":"a029fc398ab9457fe8f2add65b7da919edd6bb0db350e71fa36322b6c689431f"},{"time":"00:57","quoteFirst":"At the end of the second day I felt I must make an effort to move on, and therefore called John and the camel-men to my couch upon the sand, and bade them prepare to start at midnight, even if it was found necessary to rope me to my camel so that I should not collapse and fall to the ground from weakness. This resolution was carried out, and ","quoteTime":"about 1 a.m.","quoteLast":" the caravan was _en route_ under the blessed coolness of the night, and aided by the light of the moon, which rose about the time the men commenced to load up the camels.","title":"Exploration of Aïr","author":"Buchanan, Angus, 1886-1954","gutenbergReference":"70323","hash":"406a662e8e6999c0171f3b3fd6f5a4062769e5035ce98679a827185a660faa1e"},{"time":"00:57","quoteFirst":"Crewe ","quoteTime":"about one a.m.","quoteLast":" and at one-thirty were in the train for Carlisle.","title":"The Irish rebellion of 1916","author":"O'Brien, Nora Connolly, 1893-1981","gutenbergReference":"71264","hash":"b07016a97bc5659cf989517174d661e2cea3eb5330a9b7384bea1a22172cc8da"},{"time":"00:57","quoteFirst":"It is evident that from the description of the Moon it exhibited on that occasion the well-known coppery hue which is a recognised feature of many total eclipses of our satellite. This eclipse occurred on January 24, beginning at ","quoteTime":"about 1 a.m.","quoteLast":"","title":"The Story of Eclipses","author":"Chambers, George F. (George Frederick), 1841-1915","gutenbergReference":"24222","hash":"316f890dd5e654a1969dbe6c8e64ebe27bab4c1785f42437a92f1a39c0a24348"},{"time":"00:57","quoteFirst":"Here the river has worn a narrow channel into the upper edge of a rock-stream, forming a deep pool, in which iris and long aquatic grasses flourish. The light here was much better, and I rapidly reduced my experienced companion’s lead in captures. At ","quoteTime":"about one a.m.","quoteLast":"","title":"In Lakeland Dells and Fells","author":"Palmer, William T., 1877-1954","gutenbergReference":"62607","hash":"a8b5f273a798d8ce67d4944e9d9dccae01dd140a73dcfd2971ed32b4cf030960"},{"time":"00:57","quoteFirst":"Then I was carried back to Memphis, arriving ","quoteTime":"about one o'clock at night","quoteLast":", and, for safe keeping, was put into what was called the calaboose. This was especially for the keeping of slaves who had run away and been caught.","title":"Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes","author":"Hughes, Louis, 1832-1913","gutenbergReference":"10431","hash":"ab492bfd322b277770cc51b842968f9a282d8fcdf842ed00f355f4b05ab1ae24"},{"time":"00:57","quoteFirst":"The Niagara anchored ","quoteTime":"about 1 A.M.","quoteLast":" on August 5th, having completed her work, and, during the forenoon of that day, the cable was landed in a little bay, Bull Arm,[40] at the head of Trinity Bay, when they \"received very strong currents of electricity through the whole cable from the other side of the Atlantic.","title":"The Story of the Atlantic Cable","author":"Bright, Charles, Sir, 1863-1937","gutenbergReference":"46105","hash":"a2e0f2d7b111d9919be32936032f86a388135d1a49c1528753560ae639d4cec1"},{"time":"00:57","quoteFirst":"At ","quoteTime":"about one that night","quoteLast":" Caleb Morton reached the cottage breathless with running, and before a word was spoken between them, Anastasia had fallen on his shoulder and had fainted. As soon as she was in the arms of her lover, all her power had gone from her.","title":"Tales of All Countries","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"55147","hash":"df56a6e8b73a4a468a203466cf08e3ff25b32de490e54d45b2b3f8e899350567"},{"time":"00:57","quoteFirst":"\"The next night ","quoteTime":"about 1 A.M.","quoteLast":" this operator, on the press wire, while I was standing near a House printer studying it, pulled out a glass insulator, then used upside down as a substitute for an ink-bottle, and threw it with great violence at me, just missing my head. It would certainly have killed me if it had not missed. The cause of the trouble was that this operator was doing the best he could not to break, but being compelled to, opened his key and found he couldn't.","title":"Edison: His Life and Inventions","author":"Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924","gutenbergReference":"820","hash":"a67de6b5efd21da924938fc1dcf423c08a2f745b49f35379f15ce235582ff108"},{"time":"00:57","quoteFirst":"In fact, marching to Pretoria was the feature and romance of the war, and now must commence anxious and weary guerilla tactics which may last a long time. About dark in came orders to the Naval guns to move on and occupy Van Wyk to-night: and off we went through large grass fires and along awful roads, getting to the foot of the hill at ","quoteTime":"about 1 a.m.","quoteLast":" with no worse mishap than the upset of one of my guns twice on huge rocks hidden in the long grass.","title":"With the Naval Brigade in Natal, 1899-1900: Journal of Active Service","author":"Burne, C. R. N. (Charles Richard Newdigate), 1873-1940","gutenbergReference":"25117","hash":"cf87cc7e5663ab8cebd73a9e90e6f1114f8177909fe8f72ec6ff3a1342da4700"}]