[{"time":"00:59","quoteFirst":"According to this account, ","quoteTime":"about one o’clock that night","quoteLast":" Mr. Watkins, filled with the responsibility of his position as acting division superintendent, had been making a round of the railroad buildings to see that every thing was all right. Near one of the car-shops he noticed a man evidently trying to conceal himself in its shadow. Mr.","title":"Under Orders: The story of a young reporter","author":"Munroe, Kirk, 1850-1930; Snyder, W. P. [Illustrator]","gutenbergReference":"49492","hash":"ccd8daeb14452c72f380082663741af0b91da70bc09938b69d8f63549cc83f53"},{"time":"00:59","quoteFirst":"So, though the time was ","quoteTime":"about 1 a.m.","quoteLast":", she jumped up, seized the candle, and managed to find her way along the passage to her friend's room. Loveday, much astonished to be thus awakened, took her into her bed, and they laughed over the little adventure.","title":"A harum-scarum schoolgirl","author":"Brazil, Angela, 1869-1947; Campbell, John W. (John William), 1886-1935 [Illustrator]","gutenbergReference":"24645","hash":"d330cc0fd11de39406c8481b7b46ea10adf8cfb181483c7685b1dbf5d678d723"},{"time":"00:59","quoteFirst":"Then I was carried back to Memphis, arriving ","quoteTime":"about one o'clock at night","quoteLast":", and, for safe keeping, was put into what was called the calaboose. This was especially for the keeping of slaves who had run away and been caught.","title":"Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes","author":"Hughes, Louis, 1832-1913","gutenbergReference":"10431","hash":"3b84ef3a4387184dc3931d08614e69e15da11e87f377c5f414d3ee214ad278bd"},{"time":"00:59","quoteFirst":"Tennyson died ","quoteTime":"about one o'clock a.m.","quoteLast":" A great and good light extinguished.","title":"Lady John Russell: A Memoir with Selections from Her Diaries and Correspondence","author":"MacCarthy, Desmond, 1877-1952 [Editor]; Harrison, Frederic, 1831-1923 [Contributor]; McCarthy, Justin, 1830-1912 [Contributor]; Russell, Agatha, lady, 1853- [Editor]","gutenbergReference":"10980","hash":"8510b876fd368aa3313816ceee88ecf0e7a3fc246a99648d0cc021b6dc04a512"},{"time":"00:59","quoteFirst":"There are dim forms and frosty breaths, and a door which bangs continually, and then the train loads up, the wounded depart, and a heavy smell and an empty pot are all that remain. We clean up the kitchen, and go home ","quoteTime":"about 1 a.m.","quoteLast":" I do the night work alone.","title":"My War Experiences in Two Continents","author":"Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]","gutenbergReference":"18364","hash":"50368df7e6c56de8c322dd61cae733fd8de4758216ceb7be82e0c0ef3466e109"},{"time":"00:59","quoteFirst":"At ","quoteTime":"about 1 a.m.","quoteLast":" a Sergeant got up to put the nose-bag on his horse, as a patrol was to go across the river at 3. As he was walking back to his place, he heard a shot fired on the piquet, and shouted \"Stand to!\" Almost immediately a tremendous fire was opened upon the centre of the camp.","title":"Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa","author":"Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]","gutenbergReference":"35061","hash":"ce67870954da3ad06e035364256ae8f1be663b3af5959a2f9a1962023d584d3e"},{"time":"00:59","quoteFirst":"“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ","quoteTime":"about one o’clock at night","quoteLast":", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.","title":"The Game-Birds of the Coasts and Lakes of the Northern States of America\r\nA full account of the sporting along our sea-shores and inland waters, with a comparison of the merits of breech-loaders and muzzle-loaders","author":"Roosevelt, Robert Barnwell, 1829-1906","gutenbergReference":"55478","hash":"3318957edff59a1eccd6da697e1b8615621db58df79170659c4d6c6a44e5edb2"},{"time":"00:59","quoteFirst":"Outside in the street was the heavy tramp of marching men. Voices were whispering in the back. Through our window came the flare of a dazzling searchlight. It was ","quoteTime":"about 1 a.m.","quoteLast":" We had been over an hour in the house.","title":"My fight for Irish freedom","author":"Breen, Dan, 1894-1969; McGarrity, Joseph, 1874-1940 [Author of introduction, etc.]","gutenbergReference":"69928","hash":"942dc5ad611dcd49cfc85b6e6b7968074d357b9d3dc541b345afb1a3997c93d0"},{"time":"00:59","quoteFirst":"That’s what Light Toed Jim’s after. He’ll get in through the scullery window ","quoteTime":"about 1 a. m.","quoteLast":", then he’ll pass through the back and front kitchens and into the butler’s pantry--only it’s a butleress, ’cos there ain’t no men at all--and there he’ll set to work on the safe. Some of his late pals in Portland give him the tip about this ’ere job.","title":"Twenty-Five Ghost Stories","author":"Holland, W. Bob (West Bob), 1868-1932 [Editor]","gutenbergReference":"53419","hash":"8d99d952c976989b04d734dcddc4ac49a43a2b413ffef223fc98c505683e0538"},{"time":"00:59","quoteFirst":"On the morning of February 4, ","quoteTime":"about 1 a.m.","quoteLast":", the watchman, Beck, came and called me with the news that a vessel was coming in. I guessed at once, of course, that it was the Terra Nova; but I must confess that I did not feel inclined to turn out and look at her.","title":"The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2","author":"Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"4229","hash":"a18ea083640b6c34a6ea3818e37f2f0e34484050ff7a71765c7e1709eb4f1d5c"},{"time":"00:59","quoteFirst":"Several physicians seemed to be on hand, and in the case of a critically injured patient, when no one of the attending doctors is actually in command and giving the orders to the crew of which he is the captain ... well, all I can say is that even during the four hours or so when I was there between ","quoteTime":"about 1 A.M.","quoteLast":" and the time I started back for New Orleans which I reached at daybreak, the situation was nothing short of chaotic.”","title":"The Huey Long Murder Case","author":"Deutsch, Hermann B. (Hermann Bacher), 1889-1970","gutenbergReference":"62864","hash":"52ee0b37dec18c0193e1c44a93b293c264a63d7d74a4957a898c8c18faeabcb8"},{"time":"00:59","quoteFirst":"We started with a fair breeze, but this changed after a time to a head wind, against which it was quite impossible to make any headway, so we landed at a place where there was a small inlet leading into a lagoon. We stayed here till six p.m., when the wind dropped sufficiently to enable us to start off again, and, passing the mouth of the Musa River, we landed ","quoteTime":"about one a.m.","quoteLast":" in Porlock Bay, where we camped for the night.","title":"Wanderings among South Sea Savages and in Borneo and the Philippines","author":"Walker, H. Wilfrid","gutenbergReference":"2564","hash":"fce1b5ad4ce8e5f0c01824720f7365bf0571a2042e823e42e5c8612b706cef2f"},{"time":"00:59","quoteFirst":"I told him I would only be too glad to do so if it would aid him in the moment when life shrinks from the shadow of death, but told him I thought he would not die--another little fib on my part. However, that did no harm, for I failed to convince him he would live. ","quoteTime":"About 1 o'clock A. M.","quoteLast":" a couple of nights after this, one of the watchers came to my cot and said Bob wanted to see me immediately. I felt his time had come. Hastily dressing, I went to his bedside. I found him dying. I sat down by his side and took his hand in mine. I was going with him to the dark river.","title":"The Twin Hells\r\nA Thrilling Narrative of Life in the Kansas and Missouri Penitentiaries","author":"Reynolds, John N. (John Newton)","gutenbergReference":"1318","hash":"862dafcca0573c61056527578239c360681f8ebd2e34c52b64a539b4fd6a303f"},{"time":"00:59","quoteFirst":"The suggestion was at once acted upon. Each of us took a different course to start with, but we soon caught up with Damfino, who led us a good pace for two hours and ran us all into Six Mile Canyon ","quoteTime":"about one a. m.","quoteLast":" There we lay down with saddle and packs on, and, to our surprise, discovered that faithful dog, Don, lying close by, on guard. It was not the most comfortable night I had ever passed, but it was better than standing.","title":"On a Donkey's Hurricane Deck\r\nA Tempestous Voyage of Four Thousand and Ninety-Six Miles Across the American Continent on a Burro, in 340 Days and 2 Hours, Starting Without a Dollar and Earning My Way","author":"Woodward, R. Pitcher (Robert Pitcher)","gutenbergReference":"42214","hash":"31b75c072443aa9df1d8654fb9208d8c841cb08453bbb24b52add50eac67e389"},{"time":"00:59","quoteFirst":"155) before, because I thought that, of all the officers, the chaplain should look the freshest and cleanest. I was in the middle of the process of shaving, and some staff officers were making chocolate for our supper, when a German plane came over and dropped a huge bomb in the garden. It was ","quoteTime":"about one a.m.","quoteLast":", and we could not help laughing at the surprise the Germans would have felt if they could have seen our occupation going on quite undisturbed by their attempt to murder us.","title":"The Great War As I Saw It","author":"Scott, Frederick George, 1861-1944","gutenbergReference":"19857","hash":"51eef750fc307197543b2599b741b0f0f03935361823d3bf2a093f9dbab55ba0"},{"time":"00:59","quoteFirst":"The wind suddenly wheeled to the south-west, and a dangerous squall sprang up, which forced us to run back for shelter fully five miles. There was barely time to camp before the gale became furious, raging all night, and throwing down tents like nine-pins. ","quoteTime":"About one a.m.","quoteLast":" a cry arose from the night-watch that the boats were swamping. All hands turned out, lading was removed, and the scows hauled up on the shingle, the rollers piling on shore with a height and fury perfectly astonishing for such a lake.","title":"Through the Mackenzie Basin\nA Narrative of the Athabasca and Peace River Treaty Expedition of 1899","author":"Mair, Charles, 1838-1927","gutenbergReference":"12569","hash":"dbbfabbc9351521210719a458939316a8758dd8ffe633a758cf97c70bca49de1"},{"time":"00:59","quoteFirst":"","quoteTime":"About 1 a.m.","quoteLast":" I was awakened by hearing someone climbing over the tail-board. Responding to my challenge the Cockney said: \"It's all right. The blighter's been and pinched my blanket and greatcoat.","title":"500 of the Best Cockney War Stories","author":"Various; Hamilton, Ian, 1853-1947 [Contributor]; Thomas, Bert, 1883-1966 [Illustrator]","gutenbergReference":"44263","hash":"4d5b2303f1e261e2accc8176530b79cedbdff1a63e2abb2fb7c9eb2016ffd90d"},{"time":"00:59","quoteFirst":"That’s what Light Toed Jim’s after. He’ll get in through the scullery window ","quoteTime":"about 1 a. m.","quoteLast":", then he’ll pass through the back and front kitchens and into the butler’s pantry--only it’s a butleress, ’cos there ain’t no men at all--and there he’ll set to work on the safe. Some of his late pals in Portland give him the tip about this ’ere job.","title":"Twenty-Five Ghost Stories","author":"Holland, W. Bob (West Bob), 1868-1932 [Editor]","gutenbergReference":"53419","hash":"8d99d952c976989b04d734dcddc4ac49a43a2b413ffef223fc98c505683e0538"},{"time":"00:59","quoteFirst":"It remains to speak of three side-shows of the battle, one of which was of great interest and some importance. It will be remembered that when the great advance took place ","quoteTime":"about 1 a.m.","quoteLast":", Gauthier’s brigade at Zabaldica was told to storm the spur opposite, now held by the British 40th and the Spanish battalions Pravia and Principe. There was some artillery preparation here, the howitzers beside the village having been directed to open a high-trajectory fire on the hill.","title":"A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813","author":"Oman, Charles, 1860-1946","gutenbergReference":"73069","hash":"c698c86f1138636a24b34a70a9e195547ffc6fa6ca7a5542c03b6a8793196d6c"},{"time":"00:59","quoteFirst":"\"My father, Sir Willoughby Jones, died very suddenly of heart disease ","quoteTime":"about 1 A.M.","quoteLast":" on August 21st. He was not in his room at the moment, but was carried back to his room and restoratives applied, but in vain.","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"46badb3d649093a774349ad1b7e29b765b3a45be53a0e60816fb8e1891da7500"}]