[{"time":"00:56","quoteFirst":"This _a priori_ deduction, illustrated, but not proved by particular instances, is throughout so clear and so easily apprehended by the ordinary man that the revolutionary Bill of 1834, which affected all sorts of vested interests, passed the House of Commons by a majority of ","quoteTime":"four to one","quoteLast":" and the House of Lords by a majority of six to one.","title":"Human Nature in Politics\nThird Edition","author":"Wallas, Graham, 1858-1932","gutenbergReference":"11634","hash":"a32656116c9158f6ead37816890374de28074de0a5e5a54895136e11bb81575d"},{"time":"00:56","quoteFirst":"Belcher, by a sharp hit, made the claret fly copiously; but Gamble, notwithstanding, threw Belcher with considerable violence, and fell upon him cross-ways. (The odds rose ","quoteTime":"four to one","quoteLast":" upon Jem.)","title":"Pugilistica: The History of British Boxing, Volume 1 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"59465","hash":"894ef5d0299201a4e56dbe6cf9d65c6c802b53a683eb83d7f39983e8bd907bb8"},{"time":"00:56","quoteFirst":"“You have said enough, Don Molina,” interrupted Manco in cold, steady tones. “I see that I have been betrayed, and the great price that has been paid for this, my last hope of freedom, has, like Atahuallpa’s ransom, been paid in vain. Well, you yourselves are ","quoteTime":"four to one","quoteLast":", and these barbarians are your slaves, but I at least can die as the last of my race should do.”","title":"The virgin of the sun","author":"Griffith, George Chetwynd, 1857-1906; Wood, Stanley L., 1866-1928 [Illustrator]","gutenbergReference":"73683","hash":"ada0b9b7fa2410bdd612bf5dd785f91fc6591267abb5ee36a2047ebeab7618af"},{"time":"00:56","quoteFirst":"Tomati's men fought with desperate valour, but they were so reduced that the enemy were ","quoteTime":"four to one","quoteLast":"; and as they were driven back step by step, till they were huddled together in one corner of the _pah_, the slaughter was frightful.","title":"The Adventures of Don Lavington: Nolens Volens","author":"Fenn, George Manville, 1831-1909","gutenbergReference":"21316","hash":"1c65c401e68b31b6192b65b2a897aab8087beb6693cf1d94cc343cae831bcc45"},{"time":"00:56","quoteFirst":"But Pittston was not to have a victory in the second game with Clevefield. The latter sent in a new pitcher who \"played tag,\" to use a slang expression, with Joe and his mates, and they lost the contest by a ","quoteTime":"four to one","quoteLast":" score. This in spite of the fact that Joe did some good work at pitching, and \"Old Pop,\" as he was beginning to be called, knocked a three-bagger. Dutton was one of those rare birds, a good pitcher and a good man with the stick.","title":"Baseball Joe in the Central League; or, Making Good as a Professional Pitcher","author":"Chadwick, Lester, 1873-1962","gutenbergReference":"41847","hash":"87ea90223781474fc73873fb1d347c9bd3776f52ab48eefd434f5d2519cf7fa8"},{"time":"00:56","quoteFirst":"The ball began its homeward flight just as Sanborn rounded third and it was a narrow squeak for him. But he made it, or so the umpire declared, and that was enough. The score stood ","quoteTime":"four to one","quoteLast":" now and Amesville dared to hope that, even without the further services of Thorny, she might hold her own and take a victory home with her. The inning ended a few minutes later without further scoring and the Blues put their new line-up in the field.","title":"Pitcher Pollock","author":"Mathewson, Christy, 1880-1925; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"50761","hash":"1bb3a57fa90773342cb728de05a247dc31a4705bdad0af8ce337d371c9036d97"},{"time":"00:56","quoteFirst":"In the other States, South Carolina excepted, they are annual. In South Carolina they are biennial--as is proposed in the federal government. Here is a difference, as ","quoteTime":"four to one","quoteLast":", between the longest and shortest periods; and yet it would be not easy to show, that Connecticut or Rhode Island is better governed, or enjoys a greater share of rational liberty, than South Carolina; or that either the one or the other of these States is distinguished in these respects, and by these causes, from the States whose elections are different from both.","title":"The Federalist Papers","author":"Hamilton, Alexander, 1757-1804; Jay, John, 1745-1829; Madison, James, 1751-1836","gutenbergReference":"1404","hash":"b3c39314329983740e852c26273da711f6e04bc2fb53dffd62ee647a951c6f80"},{"time":"00:56","quoteFirst":"He was only just in time, but he struck out at the captors like a lion, and the men, taken by surprise, let their prisoners escape, and retreated to their troop, which was having a furious fight with the French. The Good Knight and Grammont were soon on horseback again, and hastened back to the relief of their men, who were now attacked front and back, with ","quoteTime":"four to one","quoteLast":" against them, and the arquebusiers were doing them a lot of damage. Then the Good Knight said to his nephew, Captain Pierre du Pont: \"My friend, we are lost if we do not gain the highroad, but if we are once there, we will retire in spite of them, and shall be saved, with the help of God.","title":"Bayard: the Good Knight Without Fear and Without Reproach","author":"Hare, Christopher; Cole, Herbert, 1867-1930 [Illustrator]","gutenbergReference":"11363","hash":"0f5bb8f2520d656ac3fc32d673e75ba8bc6700cee326db6f7e07db7eeb16b72b"},{"time":"00:56","quoteFirst":"The Royal Commission, under the chairmanship of Lord Bessborough, which was then appointed, reported in the following year that the Land Act of 1870 afforded no protection to the tenant who remained in his holding, since compensation for improvements could only be claimed on giving up a tenancy. The Commissioners, by a majority of ","quoteTime":"four to one","quoteLast":", declared themselves in favour of the \"three F.s,\" which the leader of the Opposition denounced as \"Force, Fraud, and Folly,\" and the Commissioners justified their attitude by this statement, which was echoed by the Richmond Commission, which reported soon after,--\"freedom of contract, in the case of the majority of Irish tenants, large and small, does not really exist,\" the reason being that tenants in occupation were ready to pay any rent rather than sacrifice the capital and labour they had sunk in their holdings.","title":"Ireland and the Home Rule Movement","author":"McDonnell, Michael, Sir, 1882-1956; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]","gutenbergReference":"13998","hash":"5b870124cc379150eed47a1a080fa4ab9afddb4a3ac8dc02bed4f277dd2b73d7"},{"time":"00:56","quoteFirst":"_—This is an error on the part of the captain, but I retain his statement of the numbers engaged, just as he gives them, simply to show what was the universal belief of our soldiers at the time,—that they were outnumbered ","quoteTime":"four to one","quoteLast":". The true figures show that Early had fifteen thousand, Sheridan forty-five thousand men,—or only three to one. _J. B. W.","title":"The story of Don Miff","author":"Dabney, Virginius, 1835-1894","gutenbergReference":"73601","hash":"c0f3966cbaa99c2bbc89b486c7bc1d89bfed4998701bfc5dd36a57e7b71f32d7"}]