[{"time":"00:58","quoteFirst":"And then again, when he has done a noble thing—or perchance it is his birthday, and the elements give heeding to his call—there falls, let us say, a gentle rain in the early-bird hours, and a hot sun scorches from 10 to 12. He has got his money on a ","quoteTime":"two to one","quoteLast":" chance (and nobody else in the race)—Peel, Rhodes, Haigh, Jack Hearne, the wonderful George Lohmann, and dozens more. What does the other side make? They are lucky to make 100—lucky to make 70!","title":"Cricket","author":"Hutchinson, Horace G. (Horace Gordon), 1859-1932 [Editor]","gutenbergReference":"50373","hash":"58d8d96e213f5fbe0346780487814b032530b9343b8e806f3a18d464bf83ca49"},{"time":"00:58","quoteFirst":"There was one gentleman of good family, indeed, at some distance, who had hung a good deal about courts, had withered and impoverished himself, and reduced both his mind and his fortune in place-hunting, and who had a large family of daughters, to whom the society of John Ayliffe was the more acceptable, and who not unfrequently rode over and dined with him--nay, took a bed at the Hall. But that day he had not been over, and although upon the calculation of chances, one might have augured ","quoteTime":"two to one","quoteLast":" John Ayliffe would ultimately marry one of the daughters, yet at this period he was not very much smitten with any of them, and was contemplating seriously a visit to London, where he thought his origin would be unknown, and his wealth would procure him every sort of enjoyment.","title":"The Man in Black: An Historical Novel of the Days of Queen Anne","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"51174","hash":"69fa5286c3c0f3e7d7865f82104b73a697b20f74a3a56024e6536ed4b5bbbe43"},{"time":"00:58","quoteFirst":"\"","quoteTime":"Two to one","quoteLast":" it never comes up,\" DuChane offered. \"The stuff is like flypaper. The smell seems to have a fatal attraction for birds and small animals--chipmunks and the like. Or perhaps they're drawn by the seeds that blow in and stick to the surface. Sometimes they escape, but if the consistency is right, it sucks them in, like quicksand. Maw Barstow claims she lost a flock of chicks that way.","title":"Look to the Stars","author":"Hawkins, Willard E., 1887-1970; Terry, W. E., 1921-1992 [Illustrator]","gutenbergReference":"65075","hash":"c600ccffa8ea0e02f4a666aba19400678733c855b272cea7863808a671818add"},{"time":"00:58","quoteFirst":"I'll bet you ","quoteTime":"two to one","quoteLast":" I'll make him do it.","title":"The Gutenberg Webster's Unabridged Dictionary: Section A and B","author":"Project Gutenberg; Webster, Noah, 1758-1843","gutenbergReference":"660","hash":"08432ba8212e2dedec535abf26f2d91cbb266ecd2ce6012ed746d0e8b7bf4e20"},{"time":"00:58","quoteFirst":"When day came, about half past three in the morning, more than three hours had passed since the head of the comet had collided with the earth; the nucleus had passed in a southwesterly direction, and the earth was still entirely buried in the tail. The shock had taken place at eighteen minutes after midnight; that is to say, ","quoteTime":"fifty-eight minutes after midnight","quoteLast":", Paris time, exactly as predicted by the president of the Astronomical society of France, whose statement our readers may remember.","title":"Omega: The Last days of the World","author":"Flammarion, Camille, 1842-1925","gutenbergReference":"57489","hash":"925c78be213ad06f84783a483572d99ab580b0084fd5e8b0e37e37aaebefc8d5"},{"time":"00:58","quoteFirst":"“And so it was ","quoteTime":"two to one","quoteLast":", was it? I can’t stand that: no more fishing to-day or to-morrow, Master Jack.”","title":"When All the Woods Are Green: A Novel","author":"Mitchell, S. Weir (Silas Weir), 1829-1914","gutenbergReference":"53120","hash":"9e2b61dba355b28c95043d1c3fb0bf3bcaa6c32884e308f143f69e304ff30315"},{"time":"00:58","quoteFirst":"There was never a good Yankee, of moderately robust health, and under fifty years of age, that did not welcome cold weather as a friend. Ask the school-boys, especially such as live in country places, whether summer or winter brings the greater pleasure. ","quoteTime":"Two to one","quoteLast":" they will vote for winter. Or look back over your own childhood, and see whether the sports of winter-time do not seem, in the retrospect, to have been the very crown of the year. How vivid my own recollections are! Other seasons had their own distinctive felicities; the year was full of delights; but we watched for the first snow-fall and the first ice as eagerly as I now see elderly and sickly people watching for the first symptoms of summer.","title":"A Rambler's lease","author":"Torrey, Bradford, 1843-1912","gutenbergReference":"36173","hash":"95d2374dac699f1a65d98f3308e1e6fd0208ca227b805fd8311ead79049b1fa5"},{"time":"00:58","quoteFirst":"The charge that the Judge had injured Denver by \"knocking\" it in his book was used against him freely in the 1912 and 1914 campaign, but he was elected by a majority of more than ","quoteTime":"two to one","quoteLast":". He is always elected.","title":"Abroad at Home: American Ramblings, Observations, and Adventures of Julian Street","author":"Street, Julian, 1879-1947; Morgan, Wallace, 1875-1948 [Illustrator]","gutenbergReference":"35965","hash":"ec62237d376d792451acb3cfa288f721ac1e661d9f89abf3a661850bccbefd43"},{"time":"00:58","quoteFirst":"Moreover, by far the largest proportion of these granite or porphyry beads, whether owing to their great antiquity or their having lain in a very destructive soil, crumbled away at our touch. Broadly speaking, the tombs which had not been disturbed were ","quoteTime":"two to one","quoteLast":"; the dead had been buried without any regard to their position.","title":"The Ancient Cities of the New World\nBeing Travels and Explorations in Mexico and Central America From 1857-1882","author":"Charnay, Désiré, 1828-1915; Conant, Helen S. (Helen Stevens), 1839-1899 [Translator]; Gonino, J. [Translator]","gutenbergReference":"45656","hash":"33d9abfe0ac196eeaa584dacd91c435ae0af33883d10c3ef7014ab15bbd3f76e"},{"time":"00:58","quoteFirst":"Moreover, celerity of movement and accuracy of fire will often more than compensate for inferiority in the number of guns; as was the case at the battle of Palo Alto, in the Mexican War, where the enemy's guns outnumbered ours ","quoteTime":"two to one","quoteLast":".","title":"A Treatise on the Tactical Use of the Three Arms: Infantry, Artillery, and Cavalry","author":"Lippitt, Francis J. (Francis James), 1812-1902","gutenbergReference":"24765","hash":"17e285ba6dc02b5491208318463efa5512dce32ea71c66a9ab1fce06d8db8f34"}]