[{"time":"00:57","quoteFirst":"At noon we found what we thought was an opening in the Turkish line, went through it, and made a big left-handed sweep, until we were brought to a standstill by the Turkish rearguard, strongly intrenched. We were engaged with this till after dark, when we returned to bivouac, which we reached ","quoteTime":"about 1 A.M.","quoteLast":" We were in the saddle again at daybreak on the 25th, and took up the pursuit of the Turks, who had left their intrenchments. At about midday we located their rearguard in position about Imam Mahdi, on the north bank of the Tigris, and the Regiment was ordered to attack dismounted, with the 14th Lancers on our left.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"514552b0dbe95e6681b47808289fc89abcf2ada92e4407991627795b1e93faf0"},{"time":"00:57","quoteFirst":"","quoteTime":"About one a.m.","quoteLast":" the _Henrietta_ entered Queenstown, and Mr. Fogg, exchanging a clasp of the hand with Captain Speedy, left that personage upon the vessel, now a mere hulk.","title":"Round the World in Eighty Days","author":"Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]","gutenbergReference":"32972","hash":"69bf8f954d05ca6bd4a243fb31c6c934b17b19ad0858b380a43f084bced171b6"},{"time":"00:57","quoteFirst":"He had been at the Front scarcely three weeks when, ","quoteTime":"about 1 a.m.","quoteLast":" on 12 March, 1915, he was mortally wounded while on sentry duty in the trenches at Ploegsteert Woods. The Sergt. of his platoon wrote: “Your son was in my platoon and was on sentry duty in the trench on the night of the 11th-12th. At about 1 a.m. a star light was sent up by the enemy over his trench, followed immediately by a volley. Unfortunately one of the shots struck your son on the left side of the head level with the left eye.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"3419d036ff8adf50c7df605f773c61abad8f5bd7cd18c9c19c7dbaf89f3041ef"},{"time":"00:57","quoteFirst":"","quoteTime":"About one o'clock a.m.","quoteLast":", Monday, the east bound express train, on the Baltimore and Ohio railroad, arrived in charge of Conductor Phelps. The train was detained by order of the leader of the band, and the telegraph wires were cut.","title":"The Strange Story of Harper's Ferry, with Legends of the Surrounding Country","author":"Barry, Joseph, 1828?-1905","gutenbergReference":"35459","hash":"6ef0b68e451320549c930155a3dd0f0a2f97465d718bb8f2be27f3871d519af7"},{"time":"00:57","quoteFirst":"\"I confess that I left the House ","quoteTime":"about 1 A.M.","quoteLast":" on Tuesday, after a long sitting, in a very bad temper. All our front bench voted in favour of the Government resolution to spend £21,500,000 on the Navy, and to raise £10,000,000 of this by increasing the National Debt.\"","title":"Charles Bradlaugh: a Record of His Life and Work, Volume 2 (of 2)\r\nWith an Account of his Parliamentary Struggle, Politics and Teachings. Seventh Edition","author":"Bonner, Hypatia Bradlaugh, 1858-1935; Robertson, J. M. (John Mackinnon), 1856-1933","gutenbergReference":"45131","hash":"137f5358e712b7981bb57231a314aeacca23125d54ac96de65aba5b44b1ed910"},{"time":"00:57","quoteFirst":"We again mounted, and night completed our disappointment. ","quoteTime":"About 1 A.M.","quoteLast":" I was aroused by general excitement. \"Meccah! Meccah!\" cried some voices. \"The Sanctuary! O the Sanctuary!\" exclaimed others; and all burst into loud \"Labbayk,\" not unfrequently broken by sobs.","title":"Library of the World's Best Literature, Ancient and Modern — Volume 07","author":"Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Gilbert (Lucia Isabella Gilbert), 1844-1922 [Editor]; Warner, George H., 1833-1919 [Editor]","gutenbergReference":"28684","hash":"aee1fe25f70035c0c753ba6b876b1dd608a982b4ed0506adff35ef1299699fb5"},{"time":"00:57","quoteFirst":"] _Hope_, _Sandown-Castle_, _Deal_; So we steered away for _Doniesse_, from thence we steered _S. W. ½S._ for the _Beachie_, ","quoteTime":"about one of the clock at night","quoteLast":" the wind took us a stayes with a gust, rain, thunder and lightning, and now a Servant of one of the passengers sickned of the small pox.","title":"An Account of Two Voyages to New-England, Made During the Years 1638, 1663","author":"Josselyn, John, active 1630-1675; Veazie, William [Editor]","gutenbergReference":"66922","hash":"095cb667b0fa7481ed614038e1dd02d6fe974b5fc26dbc00f1f86db3d768c12d"},{"time":"00:57","quoteFirst":"“","quoteTime":"About 1 a.m.","quoteLast":"—We have reached the edge of the opening, always sticking close to the jetty, which now slopes down to the opening and is guarded by a small gun (of about fifty millimeters), which is silhouetted against the sky as we pass under it at a distance of about five meters.","title":"Deeds of heroism and bravery","author":"Barron, Elwyn, 1855-1929 [Editor]; Hughes, Rupert, 1872-1956 [Author of introduction, etc.]; Bouchor, J.-F. (Joseph-Félix), 1853-1937 [Illustrator]; Chase, Joseph Cummings, 1878-1965 [Illustrator]","gutenbergReference":"75487","hash":"c11e8bf811e7b62da64f2d8ba95829c86fb0694d186502beb7de507abee7dba7"},{"time":"00:57","quoteFirst":"This conversation between the officers of the Susquehanna was kept up till ","quoteTime":"about 1 a.m.","quoteLast":" It would be impossible to transcribe the overwhelming systems and theories which were emitted by these audacious minds. Since Barbicane's attempt it seemed that nothing was impossible to Americans.","title":"The Moon-Voyage","author":"Verne, Jules, 1828-1905","gutenbergReference":"12901","hash":"dd9bdbb54ef7dd9f5c12b0844a984745f9b1f77bbb4c7cb55ef57daf1dbfb921"},{"time":"00:57","quoteFirst":"At last a Messenger came out, who returned the Empress thanks for her kind proffer, but desired withal, to know from whence she came, and how, and in what manner her assistance could be serviceable to them? The Empress answered, That she was not bound to tell them whence she came; but as for the manner of her assistance, I will appear, said she, to your Navy in a splendorous Light, surrounded with Fire. The Messenger asked at what time they should expect her coming? I'le be with you, answered the Empress, ","quoteTime":"about one of the Clock at night","quoteLast":". With this report the Messenger returned; which made both the poor Councellors and Sea-men much afraid; but yet they longed for the time to behold this strange sight.","title":"The Description of a New World, Called the Blazing-World","author":"Newcastle, Margaret Cavendish, Duchess of, 1624?-1674","gutenbergReference":"51783","hash":"eddc21152f1ebebb242ca1b30277f38043b0624c020915e19f00641e7786e73a"}]