[{"time":"00:57","quoteFirst":"The members of the Council who were at hand--for some always slept in the Palace--were called in, the gates secured, a cordon of troops set across King Street, and another at Charing Cross.  The remainder of the Council in Town had been sent for, and as soon as they arrived, ","quoteTime":"about one o'clock a.m.","quoteLast":", the King sat at their head in his bedchamber, and Fawkes was brought in and placed before them.","title":"It Might Have Been: The Story of the Gunpowder Plot","author":"Holt, Emily Sarah, 1836-1893; Irwin, M. (Madelaine) [Illustrator]","gutenbergReference":"25834","hash":"ce58dea2cfd0244cab1f722c34ebbeb36092859ca8ef039cb4f262491ba6f68e"},{"time":"00:57","quoteFirst":"The Niagara anchored ","quoteTime":"about 1 A.M.","quoteLast":" on August 5th, having completed her work, and, during the forenoon of that day, the cable was landed in a little bay, Bull Arm,[40] at the head of Trinity Bay, when they \"received very strong currents of electricity through the whole cable from the other side of the Atlantic.","title":"The Story of the Atlantic Cable","author":"Bright, Charles, Sir, 1863-1937","gutenbergReference":"46105","hash":"a2e0f2d7b111d9919be32936032f86a388135d1a49c1528753560ae639d4cec1"},{"time":"00:57","quoteFirst":"We arrived at Listvenitz ","quoteTime":"about 1 a.m.","quoteLast":", having taken about eight hours to do the passage, a little more than the distance from Dover to Calais! On landing we were ushered into the Custom-House, a long, bare room, where our luggage was minutely examined, two Cossacks being on guard the while to see that no one escaped inspection.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"e337d60ae0ce1d76008bcf76727046bf6f7db1676ec25576e2c4a2054de233b3"},{"time":"00:57","quoteFirst":", and blew very fiercely, raising very heavy and irregular sea-squalls of rain. The lightning was very vivid. It blew very heavily until ","quoteTime":"about 1 A.M.","quoteLast":", when it abated for more than two hours, blowing only in puffs, and then not very hard. Near the centre of the cyclone, lowest barometer.","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"b145f8e52bd2718b0c6e79ac6d835ad93c1f92e798258a124b48a95d7c4f1eff"},{"time":"00:57","quoteFirst":"\"Do not bolt your front door. Expect me at ","quoteTime":"about one o'clock A.M.","quoteLast":"\"","title":"The Sins of Séverac Bablon","author":"Rohmer, Sax, 1883-1959","gutenbergReference":"21879","hash":"d8d1e94a399c7bf0b83336600b01ec782f3c006c6d2a385a045854017c1e8b24"},{"time":"00:57","quoteFirst":"Indecent language is allowed to be indulged in during the continuance of this jolly occasion. At ","quoteTime":"about 1 A.M.","quoteLast":" on the full moon day, the image of Holika is burnt, and children sit round the embers, and beat their mouths, making a mock mourning sound. Tender children are swung over the fire for a second by the fond mothers, and this is believed to remove all kinds of danger from the babies.","title":"Castes and Tribes of Southern India. Vol. 4 of 7","author":"Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]","gutenbergReference":"42994","hash":"3617e9c378e1f1fee1ab00e991242fcd24d68094a4be5489094a0652e80b88d1"},{"time":"00:57","quoteFirst":"Camp outside Watou was reached ","quoteTime":"about 1 a.m.","quoteLast":" on the 3rd, rations and transport arriving a little later. Heavy rain had fallen and the camp was a quagmire, but the exhausted troops threw themselves down thankfully and were soon oblivious to their discomforts.","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"8f97e88743535dd541301785dbe224eadf20d72751351e9fa115d18ce12bbcbd"},{"time":"00:57","quoteFirst":"By his assistance the carriage was brought sideways to the hill, the horses were taken out, a piece of rope procured to mend the harness and tie up the broken spring; and Mr. Hawker, remounting the box, drove forward, and reached Morwenstow vicarage ","quoteTime":"about one o’clock at night","quoteLast":".","title":"The Vicar of Morwenstow: Being a Life of Robert Stephen Hawker, M.A.","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"56899","hash":"d58b51245af81d8fb107838c376c9752a3877a48a51d59fe89214c93b0d3711a"},{"time":"00:57","quoteFirst":"By the way, I heard a rather funny remark last night by one of the men. The mosquitoes are rather bad here, and in the middle of the night, ","quoteTime":"about 1 a.m.","quoteLast":", I woke up and heard the man say to his neighbour: ''Ere, Bill, if this is the garden of Eden, I wonder what Adam and Eve did with these 'ere mosquitoes a-buzzin' around them.'\"","title":"The Childrens' Story of the War, Volume 3 (of 10)\nFrom the First Battle of Ypres to the End of the Year 1914","author":"Parrott, Edward, 1863-1921","gutenbergReference":"35355","hash":"f0fd8e67f0683103fc1d12fe131ee70342c7821c91e08afd1245cbf675539e81"},{"time":"00:57","quoteFirst":"","quoteTime":"About one o’clock at night","quoteLast":", the particular burglar to whom I owe so much, effected an entrance into the hotel through a basement window, and quietly made his way up stairs. Every one was asleep except myself, and I was planning all sorts of expedients to conquer the prejudices of my mother-in-law that was to be. Mrs.","title":"That Mother-in-Law of Mine","author":"Anonymous","gutenbergReference":"30270","hash":"e2eb73bd2db7f09da7af4400e5874077a858536667ce1fa589d28af4679dd1bb"},{"time":"00:57","quoteFirst":"“Well, round ","quoteTime":"about one a.m.","quoteLast":" I thought the time was ripe. I stole from my room and went downstairs. The pie seemed to beckon me.”","title":"Right Ho, Jeeves","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"10554","hash":"80cd0fde7d619201868d759bfd2cb0730333594bf5e2542593633fee46895a47"},{"time":"00:57","quoteFirst":"I said before that natives sleep soundly, and you must believe it, or you will never credit my story. ","quoteTime":"About 1 A.M.","quoteLast":" the man sleeping on the floor of the shelter heard his friend shouting for help. The voice came from the ditch by the road, and thither the man ran, shouting “What is the matter?” “Thieves!” promptly replied the other, but a moment’s conversation dispelled the idea born of his partially-awakened intelligence, and led them to the true interpretation of the riddle.","title":"Unaddressed Letters","author":"Swettenham, Frank Athelstane, Sir, 1850-1946 [Editor]","gutenbergReference":"47420","hash":"f0daa0750c8f1ec12ab2a88d68206ffada5faf192e2eb07a8609a25a909bb409"},{"time":"00:57","quoteFirst":"“Well, round ","quoteTime":"about one a.m.","quoteLast":" I thought the time was ripe. I stole from my room and went downstairs. The pie seemed to beckon me.”","title":"Right Ho, Jeeves","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"10554","hash":"80cd0fde7d619201868d759bfd2cb0730333594bf5e2542593633fee46895a47"},{"time":"00:57","quoteFirst":"M. till 2 A. M., this same detail were on guard. Private O’Brien of B, who, with Private McKaig of the same company, was stationed at posts 6 and 7, growing cramped and cold in his crouching position, decided, at ","quoteTime":"about 1 A. M.","quoteLast":", to warm himself by patroling in the direction of posts 8 and 9. He was promptly challenged by the sentries at these posts, and, on his coming back, McKaig decided to patrol in the direction of Nos. 4 and 5.","title":"The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894","author":"California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.","gutenbergReference":"67904","hash":"2413e1e8f5591546a5ce3449b4e0662fbd265067f4c9d69d1a8860b05de7a020"},{"time":"00:57","quoteFirst":"Tennyson died ","quoteTime":"about one o'clock a.m.","quoteLast":" A great and good light extinguished.","title":"Lady John Russell: A Memoir with Selections from Her Diaries and Correspondence","author":"MacCarthy, Desmond, 1877-1952 [Editor]; Harrison, Frederic, 1831-1923 [Contributor]; McCarthy, Justin, 1830-1912 [Contributor]; Russell, Agatha, lady, 1853- [Editor]","gutenbergReference":"10980","hash":"7940409f36db5194cc4429732471e5e63f59435b563bce082a585fb8d249ef4b"},{"time":"00:57","quoteFirst":"Some of them, no doubt, were nervous and highly wrought, with the natural anxiety of men going into battle for the first time against a redoubtable enemy, and thus it was that two rifles were accidentally discharged just before the brigade began its eventful march. ","quoteTime":"About 1 a.m.","quoteLast":" the head of the column began to move off like a phantom host into the impenetrable darkness. The young moon had set and the obscurity was intense. About half-an-hour after the march began, the night turned from sweltering heat to intense cold and simultaneously a torrential rain descended as a violent thunderstorm broke over the troops.","title":"With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1","author":"Wilson, Herbert Wrigley, 1866-1940","gutenbergReference":"48534","hash":"25900e8f1de209cff40bbea6f9e7c64c77d1ef185613cb857aa057f92297c786"},{"time":"00:57","quoteFirst":"After a fire had been built and hot coffee and food passed around, the spirits of the stranded group rose considerably, except for one irate woman from the East, who refused to budge from her car. Bates and his helper finally got the last car out ","quoteTime":"about 1 a.m.","quoteLast":", after the flood had subsided, and Mrs. Wilson then supplied lodging and more food and coffee for those who needed it.","title":"The Geologic Story of Arches National Park\nGeological Survey Bulletin 1393","author":"Lohman, Stanley William, 1907-; Stacy, John R. [Illustrator]","gutenbergReference":"51116","hash":"058b4c802e6607b466cf91ce82abb8e8e4fdf849600149b78cb04c1e8fd14fe5"},{"time":"00:57","quoteFirst":"At ","quoteTime":"about one that night","quoteLast":" Caleb Morton reached the cottage breathless with running, and before a word was spoken between them, Anastasia had fallen on his shoulder and had fainted. As soon as she was in the arms of her lover, all her power had gone from her.","title":"Tales of All Countries","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"55147","hash":"df56a6e8b73a4a468a203466cf08e3ff25b32de490e54d45b2b3f8e899350567"},{"time":"00:57","quoteFirst":"","quoteTime":"About 1 A.M.","quoteLast":" some one comes in and awakens you.","title":"Canada in war-paint","author":"Bell, Ralph W. (Ralph William), 1886-1918","gutenbergReference":"68654","hash":"bbd4d48220f05a7d89b4c07bd80588574768f0d7777441ad6d32540509a2a0f2"},{"time":"00:57","quoteFirst":"I leaves 'em, ","quoteTime":"about one A. M.","quoteLast":", the Scotch and ginger ale tide was runnin' out fast.","title":"Side-stepping with Shorty","author":"Ford, Sewell, 1868-1946; Wilson, F. Vaux (Francis Vaux), 1874-1938 [Illustrator]","gutenbergReference":"31659","hash":"5b85de5a3d0ca21b4808a4dbb83f73b18058663963278d43e1c5ec2eb4b1cc17"}]