[{"time":"00:59","quoteFirst":"The members of the Council who were at hand--for some always slept in the Palace--were called in, the gates secured, a cordon of troops set across King Street, and another at Charing Cross.  The remainder of the Council in Town had been sent for, and as soon as they arrived, ","quoteTime":"about one o'clock a.m.","quoteLast":", the King sat at their head in his bedchamber, and Fawkes was brought in and placed before them.","title":"It Might Have Been: The Story of the Gunpowder Plot","author":"Holt, Emily Sarah, 1836-1893; Irwin, M. (Madelaine) [Illustrator]","gutenbergReference":"25834","hash":"58ddd5aa5dcd37ab7dc1a0c9c88bf35ac95eb032ac17e01f18d75508f7230f16"},{"time":"00:59","quoteFirst":"The suggestion was at once acted upon. Each of us took a different course to start with, but we soon caught up with Damfino, who led us a good pace for two hours and ran us all into Six Mile Canyon ","quoteTime":"about one a. m.","quoteLast":" There we lay down with saddle and packs on, and, to our surprise, discovered that faithful dog, Don, lying close by, on guard. It was not the most comfortable night I had ever passed, but it was better than standing.","title":"On a Donkey's Hurricane Deck\r\nA Tempestous Voyage of Four Thousand and Ninety-Six Miles Across the American Continent on a Burro, in 340 Days and 2 Hours, Starting Without a Dollar and Earning My Way","author":"Woodward, R. Pitcher (Robert Pitcher)","gutenbergReference":"42214","hash":"31b75c072443aa9df1d8654fb9208d8c841cb08453bbb24b52add50eac67e389"},{"time":"00:59","quoteFirst":"It has been a lovely day. Some of the time it's been really uncomfortable, the sun has been so warm. ","quoteTime":"About 1 a. m.","quoteLast":" last night when making the rounds considerable firing was heard towards the right of the line. It was probably deserters trying to come into our lines.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"6fe8b6c56c5918284de15a4100316116229f93a0fcaf06755966cfa9171b7044"},{"time":"00:59","quoteFirst":"Two or three times on the way I tried to liven him up, but he took no notice, and we arrived at the station to find the train gone. A belated porter came up and gave me the information that the next train was about midnight, due at Waterloo ","quoteTime":"about 1 a.m.","quoteLast":", and then my cabman said, “How long’s she ben gone?”","title":"Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"67673","hash":"b97ca1b54e79e31ebcad15677bff979ba51319d9b1aeb66d9afab2bcbb405d32"},{"time":"00:59","quoteFirst":"_July 23rd._--Very heavy rain during the night. About 2 A.M. the enemy sounded the \"turn out,\" and at 3 the \"assembly.\" ","quoteTime":"About 1 A.M.","quoteLast":" a native pensioner, who left us on the 27th to gain information, came in, and said he had been confined by the enemy thirteen days, but had been to Cawnpore and left it two days ago,--that a British force with twelve guns was there; that they had fought three times with the Nana's troops, and had completely beaten them, taking many guns, and that they were crossing the river preparatory to advancing to our assistance.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"31a20e70d103aad71f759ba5cec65be096a8ad85d71d6aa57990548baeb8b7f5"},{"time":"00:59","quoteFirst":"For many days it seems his main hobby was in trying to make his bearer precede him through a door which did not exist at the foot of his bed. Another diversion was in seating himself on the window-sill stark naked ","quoteTime":"about 1 a.m.","quoteLast":" in the night and mimicking, often with ghastly relish, the sounds and noises of various members of the Turkish artillery from Windy Lizzie to Naughty Nellie, the buzzing howitzer. I believe he was quite good at the bullets, and very promising on Frolicsome Fanny, which was easy, and only required an awful noise without warning--for as I have noted Fanny's jokes sometimes held fire for minutes.","title":"The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue","author":"Mousley, Edward O. (Edward Opotiki), 1886-","gutenbergReference":"41213","hash":"cf2902676021034f4f65c9c54bc12495e77a44c03729c01541b28e2f0727e0b5"},{"time":"00:59","quoteFirst":"The suggestion was at once acted upon. Each of us took a different course to start with, but we soon caught up with Damfino, who led us a good pace for two hours and ran us all into Six Mile Canyon ","quoteTime":"about one a. m.","quoteLast":" There we lay down with saddle and packs on, and, to our surprise, discovered that faithful dog, Don, lying close by, on guard. It was not the most comfortable night I had ever passed, but it was better than standing.","title":"On a Donkey's Hurricane Deck\r\nA Tempestous Voyage of Four Thousand and Ninety-Six Miles Across the American Continent on a Burro, in 340 Days and 2 Hours, Starting Without a Dollar and Earning My Way","author":"Woodward, R. Pitcher (Robert Pitcher)","gutenbergReference":"42214","hash":"31b75c072443aa9df1d8654fb9208d8c841cb08453bbb24b52add50eac67e389"},{"time":"00:59","quoteFirst":"The Brigadier, with his usual kindness, invited several of the officers in to supper ","quoteTime":"about 1 a.m.","quoteLast":"; and it was on that occasion that the Commanding Officer perpetrated on the Brigade Gas Officer his famous joke about the new green container for the small box-respirator. It was briefly this: Seeing the Brigade Gas Officer come in, the Commanding Officer asked him when the new green container was being issued, for, as he argued, no other container was proof against the new gas.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"7cfe824db54d7961b357bbb8f1a540e7b4a9ee33300492fbebba8c2a071e9d50"},{"time":"00:59","quoteFirst":"The members of the Council who were at hand--for some always slept in the Palace--were called in, the gates secured, a cordon of troops set across King Street, and another at Charing Cross.  The remainder of the Council in Town had been sent for, and as soon as they arrived, ","quoteTime":"about one o'clock a.m.","quoteLast":", the King sat at their head in his bedchamber, and Fawkes was brought in and placed before them.","title":"It Might Have Been: The Story of the Gunpowder Plot","author":"Holt, Emily Sarah, 1836-1893; Irwin, M. (Madelaine) [Illustrator]","gutenbergReference":"25834","hash":"58ddd5aa5dcd37ab7dc1a0c9c88bf35ac95eb032ac17e01f18d75508f7230f16"},{"time":"00:59","quoteFirst":"She raised her voice.  \"You see, Madame Zattiany, I was running round loose at ","quoteTime":"about one o'clock A. M.","quoteLast":" when whom should I run into but dear old Uncle Lee.  He looked all shot to pieces when he saw me.  Girls in his day didn't stay out late unless they had a beau.","title":"Black Oxen","author":"Atherton, Gertrude Franklin Horn, 1857-1948","gutenbergReference":"25542","hash":"7318fd546c9aae31ebcd71de09882d15d46149a46076ff033b975c3032867d91"},{"time":"00:59","quoteFirst":"","quoteTime":"About one o'clock a.m.","quoteLast":", Monday, the east bound express train, on the Baltimore and Ohio railroad, arrived in charge of Conductor Phelps. The train was detained by order of the leader of the band, and the telegraph wires were cut.","title":"The Strange Story of Harper's Ferry, with Legends of the Surrounding Country","author":"Barry, Joseph, 1828?-1905","gutenbergReference":"35459","hash":"2355f402c9bf0963801ffe26d4cffa2d17c6d08ac1e68a5a449e6e72c4a693d8"},{"time":"00:59","quoteFirst":"Their society was not very agreeable to me, for they were well armed, and looked very savage.  I should have preferred waiting until daybreak, and going without them, but my guide assured me that they were honest people; and trusting more to my good fortune than his word, I mounted my horse ","quoteTime":"about 1 o'clock at night","quoteLast":".","title":"A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor","author":"Pfeiffer, Ida, 1797-1858","gutenbergReference":"11039","hash":"94385b12663a951314c5db9618b360bbcf4e969ca9feb46fc801239c6e512c19"},{"time":"00:59","quoteFirst":"The congregation broke up ","quoteTime":"about one o'clock at night","quoteLast":". The next day I went from house to house praying and conversing with the people. I found that many were seeking Christ, and that a thoughtful solemnity was resting even on the minds of children.","title":"Memoir of Rev. Joseph Badger\nFourth Edition","author":"Holland, E. G. (Elihu Goodwin), 1817-1878","gutenbergReference":"40609","hash":"3b7d4b809f6b22c76bd5610aedc898808116ca6e1de102208264fc857e7f9a00"},{"time":"00:59","quoteFirst":"Not long were we to rest. Our ears were soon assailed with--'_Attention, First brigade!_' and we were soon in line, and moving around to the right, to the support of Hooker and Sumner, where we arrived ","quoteTime":"about one A.M.","quoteLast":", and bivouacked upon the ground held by the rebels scarce six hours previous. An occasional shot or volley, in an adjoining piece of woods, reminded us of the close proximity of the enemy.","title":"The Seventh Regiment: A Record","author":"Wood, George L., 1837-1867","gutenbergReference":"44783","hash":"320a6fdaffddd30bb949484bf3acc76d0efecbf8245bb6257fde238d29fbc1da"},{"time":"00:59","quoteFirst":"\"'One night, two or three years ago, I came back from the theatre to my mother's flat at 6 S---- Street; and after I had been into her bedroom and told her all about it, I went to bed ","quoteTime":"about one A.M.","quoteLast":" I had not been asleep long when I started up frightened, fancying that I had heard someone walk down the passage towards my mother's room; but, hearing nothing more, went to sleep again. I started up alarmed in the same way three or four times before dawn.","title":"Occultism and Common-Sense","author":"Willson, Beckles, 1869-1942; Barrett, William, Sir, 1844-1925 [Author of introduction, etc.]","gutenbergReference":"36730","hash":"6a50790883f92511c91dccf0e20403a5432dcd62f5c9b47b48160d101838357f"},{"time":"00:59","quoteFirst":"My drivers were all picked and excellent fellows. I mounted an old cavalry stager, and we set off ","quoteTime":"about 1 a.m.","quoteLast":", when I met the guide, who, to my surprise, instead of being an officer or European N.C.O., was a half-caste, and as hopeless an idiot as ever got lost.","title":"The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue","author":"Mousley, Edward O. (Edward Opotiki), 1886-","gutenbergReference":"41213","hash":"142624176f880f600ffc088484909fce284b1e021ae10715d958e2407c0b011c"},{"time":"00:59","quoteFirst":"_February 1st._ Comes early, say ","quoteTime":"about 1 a.m.","quoteLast":" when tide turned and with smartish northeaster, we ran plunk onto an oyster bar. Might as well run into the Old Cock of Hen and Chickens. Turned out to find nothing.","title":"The boy, me and the cat","author":"Plummer, Henry Merrihew, 1865-1928","gutenbergReference":"74010","hash":"a5b8d55e0eddeb378cd855ab94d72a7b35f9bbf62c540ec76c9d03e736f5e911"},{"time":"00:59","quoteFirst":"One night ","quoteTime":"about 1 a.m.","quoteLast":" I came in from supper in my flat soft felt slippers, and from sheer joy of living executed, quite noiselessly, a few steps for Sister's benefit down the middle of the Ward! It was a great temptation, and needless to say not appreciated by Sister as much as I had hoped.","title":"Fanny goes to war","author":"Washington, Pat Beauchamp, 1892-1972","gutenbergReference":"16521","hash":"01bf08c5c4a523576fd39e787802be3b32487766968fd41e5d99c700e5f61fbb"},{"time":"00:59","quoteFirst":"and was picked for the drafts for the 1st Battn. at the end of Jan. He had been at the Front scarcely three weeks when, ","quoteTime":"about 1 a.m.","quoteLast":" on 12 March, 1915, he was mortally wounded while on sentry duty in the trenches at Ploegsteert Woods. The Sergt. of his platoon wrote: “Your son was in my platoon and was on sentry duty in the trench on the night of the 11th-12th. At about 1 a.m. a star light was sent up by the enemy over his trench, followed immediately by a volley.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"fd42ded90b87604f166f1bb6ab760e5eb557b09bfc0459ec68e7ad40ac9480bf"},{"time":"00:59","quoteFirst":"It remains to speak of three side-shows of the battle, one of which was of great interest and some importance. It will be remembered that when the great advance took place ","quoteTime":"about 1 a.m.","quoteLast":", Gauthier’s brigade at Zabaldica was told to storm the spur opposite, now held by the British 40th and the Spanish battalions Pravia and Principe. There was some artillery preparation here, the howitzers beside the village having been directed to open a high-trajectory fire on the hill.","title":"A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813","author":"Oman, Charles, 1860-1946","gutenbergReference":"73069","hash":"c698c86f1138636a24b34a70a9e195547ffc6fa6ca7a5542c03b6a8793196d6c"}]