[{"time":"00:58","quoteFirst":"\"They live with a hansom cab at the door and their watch in their hand,\" retorted Beaumont cynically; \"they give ","quoteTime":"two minutes to one","quoteLast":" thing, five minutes to another, and think they are enjoying themselves--get a smattering of all things and a thorough knowledge of nothing--the last play, the last book, the last scandal, the latest political complication--they know all these things well enough to chatter about them, but alas for the deep thinker who puts his views before the restless world of London--he will have a very small circle of readers indeed, because no one has any time to ponder over his thoughtful prose.","title":"The Man with a Secret: A Novel","author":"Hume, Fergus, 1859-1932","gutenbergReference":"55404","hash":"1359502f7469225c0c2eb430295179b4c0315d3ca8095ad8e9e41e1a2e462e4d"},{"time":"00:58","quoteFirst":"Then I was carried back to Memphis, arriving ","quoteTime":"about one o'clock at night","quoteLast":", and, for safe keeping, was put into what was called the calaboose. This was especially for the keeping of slaves who had run away and been caught.","title":"Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes","author":"Hughes, Louis, 1832-1913","gutenbergReference":"10431","hash":"66fbeb32cb9bcb1b9dbce2a5d25222b8027a67e729cc2cf6f1a190b872fa6021"},{"time":"00:58","quoteFirst":"Between this point and Candleriggs were found the principal coach offices. From Walker’s coach-office at the “Tontine,” the mail-coach for London started at ","quoteTime":"about 1 a.m.","quoteLast":", called at the Post Office in Glassford Street for the bags, left there at 1.15, pulled up again at the “Tontine” for the way-bill, and then was off in earnest, its five lamps glaring through the darkness.","title":"The Manchester and Glasgow Road, Volume 2 (of 2)\r\nThis Way to Gretna Green","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58482","hash":"290868a4bc9079d5b3bb590434e33aa080abac245de1e2a95663160673a3d156"},{"time":"00:58","quoteFirst":"We started with a fair breeze, but this changed after a time to a head wind, against which it was quite impossible to make any headway, so we landed at a place where there was a small inlet leading into a lagoon. We stayed here till six p.m., when the wind dropped sufficiently to enable us to start off again, and, passing the mouth of the Musa River, we landed ","quoteTime":"about one a.m.","quoteLast":" in Porlock Bay, where we camped for the night.","title":"Wanderings among South Sea Savages and in Borneo and the Philippines","author":"Walker, H. Wilfrid","gutenbergReference":"2564","hash":"09249f21bc46ff15c4e41ded0db63ea25ada51204143dfbf19055eb2a46cc039"},{"time":"00:58","quoteFirst":"We heard that there was an attack on the 14th Brigade on our left ","quoteTime":"about 1 A.M.","quoteLast":", and that 200 Germans had got in behind the K.O.Y.L.I.","title":"The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915","author":"Gleichen, Edward, Lord, 1863-1937","gutenbergReference":"22074","hash":"e35c1f1bf659a83c127c361e5906dbcff27a25eba9cd1d09285a1b929680d47e"},{"time":"00:58","quoteFirst":"_July 23rd._--Very heavy rain during the night. About 2 A.M. the enemy sounded the \"turn out,\" and at 3 the \"assembly.\" ","quoteTime":"About 1 A.M.","quoteLast":" a native pensioner, who left us on the 27th to gain information, came in, and said he had been confined by the enemy thirteen days, but had been to Cawnpore and left it two days ago,--that a British force with twelve guns was there; that they had fought three times with the Nana's troops, and had completely beaten them, taking many guns, and that they were crossing the river preparatory to advancing to our assistance.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"d4fe53259f517b856b6d97bc6e7e3c647671b84af7df24e2ebf24cc6387237f8"},{"time":"00:58","quoteFirst":"Then I was carried back to Memphis, arriving ","quoteTime":"about one o'clock at night","quoteLast":", and, for safe keeping, was put into what was called the calaboose. This was especially for the keeping of slaves who had run away and been caught.","title":"Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes","author":"Hughes, Louis, 1832-1913","gutenbergReference":"10431","hash":"66fbeb32cb9bcb1b9dbce2a5d25222b8027a67e729cc2cf6f1a190b872fa6021"},{"time":"00:58","quoteFirst":"The Doctor took out his watch. It was ","quoteTime":"two minutes to one","quoteLast":". “We will take the Juvenal at afternoon school,” he said, nodding to the Captain, and all the boys understanding the signal gathered up their books and poured out of the hall.","title":"The History of Pendennis","author":"Thackeray, William Makepeace, 1811-1863","gutenbergReference":"7265","hash":"0b605311cf81c0ab8f81ef945f300be8b67d181305b63f97373d9a61fc51127f"},{"time":"00:58","quoteFirst":"One night he left Mercer's ","quoteTime":"about 1 a.m.","quoteLast":", accompanied by another doctor.","title":"The Sinn Fein Rebellion as I Saw It.","author":"Norway, Hamilton, Mrs., -1932","gutenbergReference":"43470","hash":"ea67161fc0d3fa2adffba99cdc9dac3f24f4e1511826d7ae6ecab2b9f1161f10"},{"time":"00:58","quoteFirst":"One little incident I remember at this spot. ","quoteTime":"About 1 A.M.","quoteLast":" an elderly R.E. officer came into our shelter, and told us in a voice shaking with joyful emotion that he had just blown up a German counter-mine which had been threatening our mine galleries at Hill 60.","title":"Q.6.a and Other places: Recollections of 1916, 1917 and 1918","author":"Buckley, Francis, 1881-1949","gutenbergReference":"25528","hash":"d3299a010d4706343efee0ad061e110e7ac6a7d9de97c3c0b660ba6a8aed2e2b"},{"time":"00:58","quoteFirst":"It is evident that from the description of the Moon it exhibited on that occasion the well-known coppery hue which is a recognised feature of many total eclipses of our satellite. This eclipse occurred on January 24, beginning at ","quoteTime":"about 1 a.m.","quoteLast":"","title":"The Story of Eclipses","author":"Chambers, George F. (George Frederick), 1841-1915","gutenbergReference":"24222","hash":"f38c97e549d75598d79307096fd19d828ce5a6a0ea8762aec2c1528a647c7ffb"},{"time":"00:58","quoteFirst":"One night ","quoteTime":"about 1 a.m.","quoteLast":" I came in from supper in my flat soft felt slippers, and from sheer joy of living executed, quite noiselessly, a few steps for Sister's benefit down the middle of the Ward! It was a great temptation, and needless to say not appreciated by Sister as much as I had hoped.","title":"Fanny goes to war","author":"Washington, Pat Beauchamp, 1892-1972","gutenbergReference":"16521","hash":"cb202e71414341c3bb9026931a3a2686035ce7fbd13a6fb16bde8e83a237536c"},{"time":"00:58","quoteFirst":"“Pastorian.” ","quoteTime":"About one a.m.","quoteLast":" they were replaced by another Pastorian and another member of the family. From November 1 to December 25, the laboratory workers continued this watching, regulated by Dr. Roux as follows:--","title":"The life of Pasteur","author":"Vallery-Radot, René, 1853-1933; Osler, William, Sir, 1849-1919 [Author of introduction, etc.]; Devonshire, R. L., Mrs., 1864-1949 [Translator]","gutenbergReference":"60956","hash":"23b0761ab28f3a9a9b41f0715727e6d387ea6a9aedad17eba850b8278262eda7"},{"time":"00:58","quoteFirst":"The half-dozen doubters who awaited his advent in the Broadway were surprised ","quoteTime":"about 1 a.m.","quoteLast":" to see him running as fast as he could put legs to the ground, with only the remnant of a shirt on him; after recovering his breath and his courage he proceeded to describe the terrific slaughter he had inflicted on an innumerable number of assailants.  A scurrilous print that flourished about this time in its next issue narrated the incident in verse by: “Oh, pray for the souls that Corrigan kilt,” etc.","title":"London in the Sixties (with a few digressions)","author":"Shaw, Donald [Dubious author]; Widmington, Ernest [Dubious author]","gutenbergReference":"44163","hash":"d7e3151f9bb2e9d023b75088fa28e3da46750001544070c9f527de5e2ddf7973"},{"time":"00:58","quoteFirst":"\"","quoteTime":"About one o'clock a.m.","quoteLast":", on the 25th November, 1890, Constable Pennett, being on duty at Tower Hill, saw a man throw himself into the Thames, apparently with the intention of committing suicide. He at once divested himself of lamp and belt, and without waiting to take off his uniform, jumped into the river, seized hold of the struggling man, and gallantly rescued him. The night was dark.","title":"The Strand Magazine,  Vol. 05, Issue 28, April 1893\r\nAn Illustrated Monthly","author":"Various; Newnes, George, 1851-1910 [Editor]","gutenbergReference":"20798","hash":"c149e5847947efcc816847534ea6c128d3fe69834143a2b775c4fbb056137328"},{"time":"00:58","quoteFirst":"Friday, 22nd March, Brinkley Bluff, McDonnell Range. ","quoteTime":"About 1 a.m.","quoteLast":" the rain came down in torrents, and continued until nearly sunrise, from south-east. Wind from same quarter. It is impossible to move to-day. The creek is higher than it has been before, and running with great rapidity.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"4bd695eaa1abea44f436f01cc16670e8383701fb793657e65443a090c899d871"},{"time":"00:58","quoteFirst":"Her namesake must have been one of these goodly but insufficient and but indifferently clean native women, plodding, doing not a little work, but wanting in many a thing. It was cold and dreary, but I found an additional blanket, and so, with mosquito netting about my head--one or two got in anyway--would have slept quite well had it not been for a dog. At ","quoteTime":"about 1 a. m.","quoteLast":" we stopped in front of a little place called also \"Mountain Village.\" And almost at once we began to hear a most piteous and insistent wail of a dog who either had colic or thirst or hunger, and he kept it up with but little stops for what seemed like two hours, making my sleep, at least, impossible.","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"3df07046684617603d34dc09b4795f75d0b890e74f6c427fc02da3f2caef6f09"},{"time":"00:58","quoteFirst":"He had been at the Front scarcely three weeks when, ","quoteTime":"about 1 a.m.","quoteLast":" on 12 March, 1915, he was mortally wounded while on sentry duty in the trenches at Ploegsteert Woods. The Sergt. of his platoon wrote: “Your son was in my platoon and was on sentry duty in the trench on the night of the 11th-12th. At about 1 a.m. a star light was sent up by the enemy over his trench, followed immediately by a volley. Unfortunately one of the shots struck your son on the left side of the head level with the left eye.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"29427ae32511e5912376bfefd51563839b65828e9b5a4acac2da44ae3b3a6135"},{"time":"00:58","quoteFirst":"A little to the west of Bridport (Dorset) is Seatown, and just beyond that comes Golden Cape. On the night of the above date one of the Seatown Revenue officers ","quoteTime":"about 1 A.M.","quoteLast":" noticed flashes coming from the cliff between Seatown and Golden Cape. He proceeded to the cliff, which at high-water runs straight up out of the sea.","title":"King's Cutters and Smugglers 1700-1855","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"17563","hash":"4faef668e235d5374fd0395590df69167a5739cae6b81087cd80a64c99666171"},{"time":"00:58","quoteFirst":"They had walked about ten kilometres over snow, rough going, and came back ","quoteTime":"about one A.M.","quoteLast":", wet, with ice on beards and moustaches, but glowing and happy with the exercise. They had a hot grog, got off long boots and were very comfortable, when another bear was spotted, and away they went over the bow by the rope-ladder to the ice, chawing biscuits and chocolate as they went.","title":"Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions","author":"Burn Murdoch, W. G. (William Gordon), 1862-1939","gutenbergReference":"67446","hash":"aba6e2aaae136d57c4afef558b8b621be3bb846f07d9ef4606ccd58ceb037f3f"}]