[{"time":"00:57","quoteFirst":"Soubise outnumbered Frederick nearly ","quoteTime":"three to one","quoteLast":". But in a simply exquisite manœuvre the king took advantage of the enemy’s error in trying to cut him off by a wide flank march, fell upon their head of column, and in a bare half-hour disgracefully routed them, with loss of eight thousand men, five generals, and four hundred officers, seventy guns, and numberless flags (Nov. 5).","title":"Great captains","author":"Dodge, Theodore Ayrault, 1842-1909","gutenbergReference":"71713","hash":"bf303c7d38c3c49083d31eaa3f020bd8fe6a783c74b98d02b841106fc061b0cf"},{"time":"00:57","quoteFirst":"They won't hesitate to vent their temper on you if you oppose them. They are accustomed to respect. To have their authority flouted rouses them to fury. And they're ","quoteTime":"three to one","quoteLast":". Put away your gun, Donald. If we can't outsail the _Gull_ I shall have to go back without a struggle. There will be another time.","title":"Poor Man's Rock","author":"Sinclair, Bertrand W., 1881-1972; Johnson, Frank Tenney, 1874-1939 [Illustrator]","gutenbergReference":"16541","hash":"06dca148ea0f7358313687a687ed9007f2536f0e6ad49d3dd5bf79b8b28a2f05"},{"time":"00:57","quoteFirst":"Double, nay, almost ","quoteTime":"three to one","quoteLast":", Since for the district I have bred Ever new ways of getting fed. With stubborn nature still at strife We’ve steam’d ahead: our forward march Here hew’d a road, there flung an arch— To lead from——","title":"The collected works of Henrik Ibsen, Vol. 03 (of 11)","author":"Ibsen, Henrik, 1828-1906; Archer, William, 1856-1924 [Editor]","gutenbergReference":"66238","hash":"c6136347a9b3c2d2bea22f2d4d77a9787d82af3ee595c5ebc3031a51f31d2135"},{"time":"00:57","quoteFirst":"It is now clear that, had the great Napoleon and his marshals been in command, they would have made light of the want of cooking pots, cholera belts, &c., and, by a series of rapid marches, would have concentrated odds of at least ","quoteTime":"three to one","quoteLast":" upon the heads of the Prussian columns as they struggled through the defiles of the Hardt, and won a victory whose political results might well have proved decisive.","title":"Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1","author":"Various","gutenbergReference":"37806","hash":"da3b68248bc4bd616ce2d9d822221f3fb95f1cbc47e6812a52271258e6b1c560"},{"time":"00:57","quoteFirst":"After that point is reached the enemy often induces a change of orders not before contemplated.  The enemy outside the city outnumbered our soldiery quite ","quoteTime":"three to one","quoteLast":", but they had become so demoralized by the succession of defeats this day, that the City of Mexico could have been entered without much further bloodshed.  In fact, Captain Philip Kearney --afterwards a general in the war of the rebellion--rode with a squadron of cavalry to the very gates of the city, and would no doubt have entered with his little force, only at that point he was badly wounded, as were several of his officers.  He had not heard the call for a halt.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"4367","hash":"8fe540c08172bc4f914f5243ee4c29f4f8dd3749e0d13ec06f2b5ff0636d20e5"},{"time":"00:57","quoteFirst":"Away the massy broomstick goes, And carries dread to all the foes: It reach'd a huge fat-gutted fellow, For all the world like Punchinello: He was old Priam's jolly son, Too good a mark for sword or gun; For, as a treble place he fill'd, 'Twas ","quoteTime":"three to one","quoteLast":" he must be kill'd.","title":"A Burlesque Translation of Homer","author":"Bridges, Thomas, active 1759-1775; Grose, Francis, 1731?-1791 [Dubious author]","gutenbergReference":"43723","hash":"3db49c33b5e7027f932e577dead6d16b700a5d25c8f1c09391ddb6d1f6edd87d"},{"time":"00:57","quoteFirst":"It has been found theoretically by Lord Rayleigh that the scattering takes place in inverse proportion to the fourth power of the wave-length; thus, if two wave-lengths, which may be waves in the green and violet, are in the proportion of three to four, the former will be scattered as 1/3⁴ to 1/4⁴, or as 256 to 81, which is approximately as ","quoteTime":"three to one","quoteLast":".","title":"Colour Measurement and Mixture","author":"Abney, William de Wiveleslie, Sir, 1843-1920","gutenbergReference":"38984","hash":"6cafff9ede72f6dc406fff40b8332d23f17af16fa3658751ce19a9327c9b2213"},{"time":"00:57","quoteFirst":"\"Two to one on 'King Cole'--","quoteTime":"three to one","quoteLast":" 'Miracour'--and five to one 'Bay Star'--six to one, bar three\"--all these cries rose in a loud, turbulent roar. It was known to all that the \"swells\"--as they termed the Castle people--had backed their champion \"King Cole\" for sums which, as Jasper Vermont had rightly said the preceding night, would almost equal his weight in gold; and such was their faith in him that no other horse had been entered from that same county.","title":"Adrien Leroy","author":"Garvice, Charles, 1850-1920","gutenbergReference":"16682","hash":"a6589b156306eb7d6bf5d959abb6bd34e3fb5464a52d27d936481d6aac64e76e"},{"time":"00:57","quoteFirst":"The country in a sense was dangerous, because the neighbouring watering-point called Agaragar, has often proved to be the favourite camping-ground for raiders entering Air from the north. It happened while I was taking an astronomical observation during the night at ","quoteTime":"about 1 a.m.","quoteLast":" that a sudden wind arose in the valley, and the camp woke up with a sense of foreboding. The air seemed filled with impending danger, of which the camels also became aware.","title":"People of the veil","author":"Rennell of Rodd, Francis James Rennell Rodd, Baron, 1895-1978","gutenbergReference":"74774","hash":"5377798b2c41523ae56a7979336958232be13a79750cbcffecb45257b8e3103d"},{"time":"00:57","quoteFirst":"The best estimate obtainable puts the number of the killed at between 300 and 400 for the Christians and 10 or 12 from the Moslems. The massacre began in the market without the slightest warning, and the poor unarmed Christians were scattered like sheep before their well-armed assailants, who outnumbered them ","quoteTime":"three to one","quoteLast":". The carnage soon spread from the bazars and markets to the outlying Christian quarters of the city. All the Christian shops were plundered, and four outlying wards, mostly occupied by the poorest classes.","title":"Turkey and the Armenian atrocities","author":"Bliss, Edwin Munsell, 1848-1919; Willard, Frances E. (Frances Elizabeth), 1839-1898 [Author of introduction, etc.]","gutenbergReference":"77958","hash":"32ecb0bf19a7c2875320130a35544fc76721766fbb69ce90df8284570dee90d1"}]