[{"time":"00:55","quoteFirst":"Another of our men, being unhorsed, and fighting near me, was attacked by a Mexican who was about to lance him, and the poor fellow’s gun being discharged, he picked up a rock, and throwing it, struck his enemy on the head, which felled him to the earth, when he knocked his brains out with the butt of his gun. These were but common occurrences in that hard contested fight, where we had to contend with nearly ","quoteTime":"five to one","quoteLast":".","title":"Journal of William H. Richardson, a private soldier in the campaign of New and Old Mexico, under the command of Colonel Doniphan of Missouri","author":"Richardson, William H.","gutenbergReference":"68587","hash":"7bc419593e3d7f519ff5c74ae8c803bcdcc14a32828d88f2207b0296dda661ee"},{"time":"00:55","quoteFirst":"“","quoteTime":"Five minutes to one","quoteLast":",” said Nicholl.","title":"From the Earth to the moon; and, round the moon","author":"Verne, Jules, 1828-1905","gutenbergReference":"83","hash":"43ce57bb08e91787c6e76159a3a7933af70c5948503d3df6dc35444fc8459bf7"},{"time":"00:55","quoteFirst":"The amount consumed per capita is increasing tremendously. Remember that with every missionary there are sent in the same ship from seventy-","quoteTime":"five to one","quoteLast":" hundred gallons of intoxicants, and tobacco galore. Never has this world seen so vast preparation for war.","title":"Doctor Jones' Picnic","author":"Chapman, S. E. (Samuel E.), 1847-1930","gutenbergReference":"27434","hash":"05f7cb6394b1b2cb039422c3b0fe1b58f52e55be59211eaa566d2786464286e6"},{"time":"00:55","quoteFirst":"For though our foes were ","quoteTime":"five to one","quoteLast":", Yet we at last did make them run: And when we see our work was done To God we gave the glory,","title":"Naval songs and ballads","author":"Firth, C. H. (Charles Harding), 1857-1936 [Editor]","gutenbergReference":"76941","hash":"c9197c28b3091432b89dc9426d427aeb5114e2d2df50e079a7d80bf45df17d81"},{"time":"00:55","quoteFirst":"And rectors ","quoteTime":"five to one","quoteLast":" close vault convey'd:--                    810 But he is gone; his care and skill I lose, And gain a mournful subject for my Muse: His masters lost, he'd oft in turn deplore, And kindly add,--\"Heaven grant, I lose no more!\" Yet, while he spake, a sly and pleasant glance Appear'd at variance with his complaisance: For, as he told their fate and varying worth, He archly look'd,--\"I yet may bear thee forth.","title":"George Crabbe: Poems, Volume 1 (of 3)","author":"Crabbe, George, 1754-1832; Ward, Adolphus William, Sir, 1837-1924 [Editor]","gutenbergReference":"46858","hash":"07a823d43027d2bd9737becc219639017aee6cf40f77e6418732a174725ce050"},{"time":"00:55","quoteFirst":"As hope is the first and great spring of action, if it was so, that out of twenty convicts only one was to be pardoned, the thief would say, ‘Why may not I be that one?’ But since, as our laws are actually administered, not one in five is executed, the thief acts on the chance of ","quoteTime":"five to one","quoteLast":" in his favour; he acts on a fair and reasonable presumption of indemnity: and I verily believe that the confident hope of indemnity is the cause of nineteen in twenty of the robberies that are committed. But if we look to the executions themselves, what example do they give? The thief dies either hardened or penitent.","title":"Celebrated naval and military trials","author":"Burke, Peter, 1811-1881","gutenbergReference":"76472","hash":"f0fd35fd73816ad7809f1860b342625fc335ae0e2cf2cb9a4463d7de6f475f94"},{"time":"00:55","quoteFirst":"There is no district to which the supply of both companies extends in which the mortality is not more than three times as great amongst the persons supplied by the Southwark Company as amongst those supplied by the Lambeth Company, and the general result shows a proportion of ninety-one to eighteen, or more than ","quoteTime":"five to one","quoteLast":", as was stated before.","title":"Cholera and the Water Supply in the South Districts of London in 1854","author":"Snow, John, 1813-1858","gutenbergReference":"66507","hash":"6fd47ce2b64d503f0efe4d772fe062d47ea9e28bdb5a9f7806eae4ac59dcfb06"},{"time":"00:55","quoteFirst":"Though ","quoteTime":"five to one","quoteLast":" their number ’gainst us lours, In vain the arméd throng withstands the blow. The fortress-crag is won--the French are hurled below.","title":"Iberia Won; A poem descriptive of the Peninsular War\r\nWith impressions from recent visits to the battle-grounds, and copious historical and illustrative notes","author":"Hughes, T. M. (Terence McMahon), 1812-1849","gutenbergReference":"53855","hash":"5030ab67b4cae270daf188df03ec1e1459800b82a6f153313cc7ed91f686aee5"},{"time":"00:55","quoteFirst":"Thus it appears that the proportion of births to deaths is in the ratio of about four to three: amongst the coloured population, the births are very little more than equal to the deaths; in the city they fall much short of them; the increase, therefore, is on the white stock. The births to the marriages appear to be as nearly ","quoteTime":"five to one","quoteLast":".","title":"Buenos Ayres and the Provinces of the Rio de La Plata\r\nTheir Present State, Trade, and Debt","author":"Parish, Woodbine, Sir, 1796-1882","gutenbergReference":"47169","hash":"cb4073ef160e2c2a1eb76bd543fb90d54a1b7f9cc9018ede436131379bb5b10d"},{"time":"00:55","quoteFirst":"The Americans saw they were outnumbered ","quoteTime":"five to one","quoteLast":".","title":"The Hero of Ticonderoga; or, Ethan Allen and His Green Mountain Boys","author":"De Morgan, John, 1848-1926","gutenbergReference":"25708","hash":"c8fd3793ffe793c4b56080f67cc9dd910946fb53a8c93b08be1df546d31bc52e"}]