[{"time":"00:52","quoteFirst":"paid to the wheels on which the axle of the pulley is made to lie; hollow boxes, plates and rings, the clock, and other accessories will be mentioned before one word is said upon the leading idea of the machine, which is to slacken the motion of a falling body by making a falling body of small weight move a heavier body which is in the state of inertia, gravity acting on it in two opposite directions. That was the inventor’s idea; and if it is made clear, the pupils see at once that to suspend two bodies of equal weight over a pulley, and to make them move by adding a small w","quoteTime":"eight to one","quoteLast":" of them, is one of the means (and a good one) for slackening the motion during the falling; they see that the friction of the pulley must be reduced to a minimum, either by using the two pairs of wheels, which so much puzzle the text-book makers, or by any other means; that the clock is a luxury, and the “plates and rings” are mere accessories: in short, that Atwood’s idea can be realised with the wheel of a clock fastened, as a pulley, to a wall, or on the top of a broomstick secured in a vertical position.","title":"Fields, factories and workshops","author":"Kropotkin, Petr Alekseevich, kniaz, 1842-1921","gutenbergReference":"64353","hash":"0774d7e708a200f1e229b30b41b98aa74f22522b50e2a098f27003663a3aedf0"},{"time":"00:52","quoteFirst":"During the last days of his retreat Lee had at no time so many as 20,000 men, all starving, while his adversary was assailing him by day and by night, with a force numbering 150,000, or about ","quoteTime":"eight to one","quoteLast":".","title":"The History of the Confederate War, Its Causes and Its Conduct, Volume 2 (of 2)\r\nA Narrative and Critical History","author":"Eggleston, George Cary, 1839-1911","gutenbergReference":"46175","hash":"60021b5d45762931169dc42cfcbc67aa1017cd380e26a6e2e14b9036ca9b7b60"},{"time":"00:52","quoteFirst":"Barney's at once proceeded judiciously to lay off the Stable Money, and this having been done, George found that he stood to win four thousand pounds to nothing.  If he had now chosen to bet this sum against the horse at the then current price of ","quoteTime":"eight to one","quoteLast":", it is obvious that he could have made an absolute certainty of five hundred pounds, and the horse need never even have started.  But George, who would have been glad enough of such a sum, was not the man to do this sort of thing.  It was against the tenets of his creed.","title":"Complete Project Gutenberg John Galsworthy Works","author":"Galsworthy, John, 1867-1933","gutenbergReference":"3254","hash":"516e9d72d82079ef45a5bd4dd434c899032d614916cdf44ab97033e16ca17679"},{"time":"00:52","quoteFirst":"In order the better to safeguard the retreat of the remainder, our withdrawal was delayed by some hours. We were attacked on three sides, and when we moved off finally it was found that the greatly superior forces of the Germans had enabled them to cut us off from our main body. Faced by odds of six or ","quoteTime":"eight to one","quoteLast":", we put up the best fight we could until compelled by fire from all sides to surrender. E Company--to which your son belonged, of course--was chosen to watch our right rear (on the N.E.","title":"The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch","author":"Rickard, Jessie Louisa Moore, 1879-1963","gutenbergReference":"45625","hash":"b588f7ddf6c624d9c8392aada8a1dcd52500cec57483b20bb9faa47bc7bf4a32"},{"time":"00:52","quoteFirst":"The Cause had but few friends on Long Island in that year of 1776, and perhaps we who favored it were bound more closely together by the knowledge that among our neighbors the Tories outnumbered us at least ","quoteTime":"eight to one","quoteLast":". Therefore it was that when information of the dastardly plot against Washington and some of the other generals began to leak out, we--meaning boys as well as men who were for independence--were not a little concerned regarding our own safety. It was known full well that Governor Tryon himself was at the head of the cowardly movement, and if he could find people willing to strike a blow against the leaders of our movement, what might we not expect from our Tory neighbors who had private scores to settle with many of us?","title":"The Minute Boys of Long Island","author":"Otis, James, 1848-1912; Bridgman, L. J. (Lewis Jesse), 1857-1931 [Illustrator]","gutenbergReference":"77287","hash":"948554bc87376682acd05660ae6d828096ff3d2a6c323f7a2f1141d34f87848f"},{"time":"00:52","quoteFirst":"The weigher stands observing the beam, and beneath it is written, \"To thyself as to others.\" Another man adds a w","quoteTime":"eight to one","quoteLast":" scale, and the man who is to be taxed puts his hand into his money-bag very reluctantly.","title":"A History of Art for Beginners and Students: Painting, Sculpture, Architecture","author":"Waters, Clara Erskine Clement, 1834-1916","gutenbergReference":"25632","hash":"79102da0dad599dd2e7b4b39a5e88ff4c461be8406be1119cf4a1e03941e5786"},{"time":"00:52","quoteFirst":"Whitman quotes with approval the Committee for Racial Democracy which urged that “training in minority group problems be instituted immediately as a part of the regular in-service training of all policemen,” the non-sequitur supposition being that the colored folk out-rape, out-maim, out-steal and out-mugg whites ","quoteTime":"eight to one","quoteLast":" because the coppers haven’t been trained in minority group relations.","title":"Washington Confidential","author":"Lait, Jack, 1882-1954; Mortimer, Lee, 1904-1963","gutenbergReference":"63469","hash":"ad37b0923f8dfa3a4b05ec20a226165bb2b0f0d2a3642adb87a852d7463876ea"},{"time":"00:52","quoteFirst":"Reddy added his w","quoteTime":"eight to one","quoteLast":" of the bars and the slab was loosened in its setting.","title":"Our Young Aeroplane Scouts in France and Belgium\r\nOr, Saving the Fortunes of the Trouvilles","author":"Porter, Horace, 1863-","gutenbergReference":"60813","hash":"cdb213acd7f289c1ea7bebd0257ef82fc14f20ef0421ae2b2ec531f32713ce37"},{"time":"00:52","quoteFirst":"It was they who picked up the gauge thrown down by the Populists, though a host of Democrats, like Cleveland and Hill of New York, also battled against the growing Populist defection in Democratic ranks. When the Republican national convention assembled in 1896, the die was soon cast; a declaration of opposition to free silver save by international agreement was carried by a vote of ","quoteTime":"eight to one","quoteLast":". The Republican party, to use the vigorous language of Mr. Lodge, arrayed itself against \"not only that organized failure, the Democratic party, but all the wandering forces of political chaos and social disorder ...","title":"History of the United States","author":"Beard, Charles A. (Charles Austin), 1874-1948; Beard, Mary Ritter, 1876-1958","gutenbergReference":"16960","hash":"7e5a98f20f407bc69118e180bfd280d001b2f292b362e07a72e6b08d558f5038"},{"time":"00:52","quoteFirst":"In spite of the gravity of these hours and the progress made by the enemy, there never has been a more glorious spirit shown by British troops throughout history, and when one day all the details of this battle may be written it will be an epic of heroism more wonderful than the world now realizes, for the British troops and their officers have withstood an onslaught of enormous forces which have never been less than two to one, and in most parts of the line have been four to one and six to one and ","quoteTime":"eight to one","quoteLast":", nine divisions against three around Croisilles, eight divisions against two from the Cambrai sector westward, and in many places one division against one battalion.","title":"Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2","author":"Various","gutenbergReference":"38750","hash":"910597f0f861ff916d47e92a94a9bb4df27cf6b2466c5613c5edb51e40a6adef"}]