[{"time":"01:03","quoteFirst":"Pretoria ","quoteTime":"about 1 A.M.","quoteLast":" Oh, the sadness and gloom at our mess that night! Few words were spoken. Some of us hoped against hope. We earnestly cherished the hope that Major Scobell would find some way out of this gorge of death. At 5.30 we were up and ready to march.","title":"South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901","author":"Creswicke, Louis","gutenbergReference":"46303","hash":"501b1fb6c2315a085be19e2212dcaa6fcf91e7d2b0ee5266d21d2c9c849faf48"},{"time":"01:03","quoteFirst":"Then I was carried back to Memphis, arriving ","quoteTime":"about one o'clock at night","quoteLast":", and, for safe keeping, was put into what was called the calaboose. This was especially for the keeping of slaves who had run away and been caught.","title":"Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes","author":"Hughes, Louis, 1832-1913","gutenbergReference":"10431","hash":"03cffdc29ff65274f11e8dd671a65d889c65d1e925bf1a333b50eb514f282af1"},{"time":"01:03","quoteFirst":"With the help of the colored man, Andy got the aeroplane out on the sand beach and persuaded his assistant to become his human anchor. At his uncle’s house he would have a hill on which to pick up his momentum. The boy looked at his watch――it was ","quoteTime":"three minutes after one","quoteLast":" o’clock.","title":"A Cruise in the Sky; or, The Legend of the Great Pink Pearl","author":"Sayler, H. L. (Harry Lincoln), 1863-1913; Riesenberg, Sidney H., 1885-1971 [Illustrator]","gutenbergReference":"57882","hash":"d2bd086b31bfe164126b55ff003a5d6e288cf2656c12db09ecf1215812047163"},{"time":"01:03","quoteFirst":"At ","quoteTime":"about one a.m.","quoteLast":" the train started, and we creaked and groaned our way out of Boulogne. We were now really off for the Front, and the situation, consequently, became more exciting.","title":"Bullets & Billets","author":"Bairnsfather, Bruce, 1887-1959","gutenbergReference":"11232","hash":"5e1485843d14fea8b8804d91b411e6465eb3ab4715eced93d2d69664f917412c"},{"time":"01:03","quoteFirst":"The train arrived at Rugby at 11 o’clock, where the Duke of Sussex and his suite alighted, and proceeded by carriage to the place of his destination.  The directors remained at Rugby 10 minutes, and arrived at Birmingham ","quoteTime":"3 minutes past 1","quoteLast":"2, having performed the whole journey, including stoppages, in 4 hours 48 minutes, and, exclusive of stoppages, in 4 hours 14 minutes.  This is, unquestionably, the shortest time in which the journey from London to Birmingham has ever been performed, being upwards of two hours less than the time occupied by Marshal Soult and attendants a few weeks ago.","title":"Gossip in the First Decade of Victoria's Reign","author":"Ashton, John, 1834-1911","gutenbergReference":"30665","hash":"2ad25cf7e070dbf35ca335b6da8d8c8e6c919cd946deeb48157e8b0ad2e34cc8"},{"time":"01:03","quoteFirst":"Wauhatchie--was controlled. ","quoteTime":"About 1 a. m.","quoteLast":" on the 29th, Geary was heavily attacked by a part of Longstreet’s troops, but not before he had his division in line for defense. Howard was ordered to double quick his nearest division, under command of General Carl Schurz, to Geary’s relief.","title":"The Chattanooga Campaign: With especial reference to Wisconsin's participation therein","author":"Fitch, Michael Hendrick, 1837-","gutenbergReference":"68855","hash":"479d5beb23796853220d81aee389f5613d478b1e246329a7869745a82606776e"},{"time":"01:03","quoteFirst":"By ","quoteTime":"about 1 A.M.","quoteLast":" the two gaffs with which Bernard had contrived to shore up the slowly heeling yacht began to show signs of yielding, and, in approved shipwreck fashion, we took to the boats, the yacht's crew in the gig remaining in attendance on what seemed likely to be the last moments of the _Eileen Oge_, while we, in the dinghy, sought for the harbour.","title":"Some Experiences of an Irish R.M.","author":"Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915","gutenbergReference":"34630","hash":"4fd6d3d95d87532ebcb2e58914e27412eeaec6bc377d8612be3f067430a22233"},{"time":"01:03","quoteFirst":"There was a fine specimen of a British working man, who for six days of the week was a credit to his country; clean, punctual, honest, and hard working. But on Saturday night he invariably got partially drunk, and after eleven P.M. amused himself until ","quoteTime":"about 1 A.M.","quoteLast":" by stamping heavily up and down stairs, along the passage, past my door, out of the front door, slamming it behind him with great violence, immediately re-entering and repeating the performance, and all the time uttering the most bloodthirsty and blasphemous threats against me.","title":"Confessions of a Tradesman","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"63556","hash":"136dca25468d4e9ce540b13f46fc8fd55c5b5f3dceae1bcb0a72b2202aad854c"},{"time":"01:03","quoteFirst":"Lieutenant Moore, hearing in hospital word of this impending attack, rejoined us. The Battalion marched off at 6 p.m., and relief was completed in the trenches ","quoteTime":"about 1 a.m.","quoteLast":" This time we took over the fire and support trenches from the 1/6th Black Watch. We found the trenches very much drier than when we left them. There was some shelling at the time of relief.","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"9ee64d5878f4825e3d0c6f13d5bf2773c141976b739e159b6242925154a804ec"},{"time":"01:03","quoteFirst":"","quoteTime":"About 1 A.M.","quoteLast":" I was waked up by some one inquiring for Gen.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"6068c9c70327da4a55ed199a2d9563f600a6ab6858217979b8c1c724e1baa805"},{"time":"01:03","quoteFirst":"At ","quoteTime":"about one a.m.","quoteLast":" the train started, and we creaked and groaned our way out of Boulogne. We were now really off for the Front, and the situation, consequently, became more exciting.","title":"Bullets & Billets","author":"Bairnsfather, Bruce, 1887-1959","gutenbergReference":"11232","hash":"5e1485843d14fea8b8804d91b411e6465eb3ab4715eced93d2d69664f917412c"},{"time":"01:03","quoteFirst":"","quoteTime":"About 1 a.m.","quoteLast":", on the 3rd, shots were fired into the camp from about 800 to 1,000 yards. The moon was shining brightly, and the men at once stood to their arms, and the Grenadier Guards answered by a volley.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"1bdcd7b16a88731bf443f168b51025aa8474d9ea9be418e4bf0e16d1f284a1d2"},{"time":"01:03","quoteFirst":"We anchored in Castries Bay ","quoteTime":"a little after 1 A.M.","quoteLast":", and might have done the distance within the twelve hours had it not been for the dense fogs so prevalent in these seas, especially on the China side. The pilot, who had run for a high bluff, had a curious way of ascertaining its vicinity in a fog, or at night, by blowing the steam whistle; if near the high land there would be an echo.","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir, 1809-1904","gutenbergReference":"76810","hash":"52d94b15c656e20922c357c1728ab58d770c6db7d1bc5cfa510e2e359dfcada3"},{"time":"01:03","quoteFirst":"The Royal messenger arrived at the Temple ","quoteTime":"about 1 a.m.","quoteLast":", and at once proceeded to Sir Edward's lodging. Sir Edward's son was there, and also some friends, but the Chief Justice was in bed.","title":"Chronicles of an Old Inn; Or, A Few Words about Gray's Inn","author":"Hope, Andrée, -1898","gutenbergReference":"63844","hash":"ca814d1d8f4285e8381c0792319124cf5185b78d3ff729546e939e2d07b3c45f"},{"time":"01:03","quoteFirst":"\"It was now ","quoteTime":"about 1 A. M.","quoteLast":"; a beautiful starlight night, with no moon, and so not very light. The sea was as calm as a pond, just a gentle heave as the boat dipped up and down in the swell; an ideal night, except for the bitter cold, for anyone who had to be out in the middle of the Atlantic ocean in an open boat. And if ever there was a time when such a night was needed, surely it was now, with hundreds of people, mostly women and children, afloat hundreds of miles from land.","title":"Sinking of the Titanic and Great Sea Disasters","author":"Marshall, Logan, 1884-1937 [Editor]","gutenbergReference":"781","hash":"caf03dd339abc615d77a3caf0ef8276111d7861ccf9de4ca8ce779f0f54a6453"},{"time":"01:03","quoteFirst":"We tarried here quite a while. I could not make up my mind to leave so beautiful a scene; besides, the only thing left for us to do now was to wait for low tide, which would be ","quoteTime":"about one A. M.","quoteLast":", and then ford the river where we had crossed it in the morning. It was 8.45 P. M. when we again reached the mouth of the stream. The tide was high, but falling.","title":"My Arctic journal: a year among ice-fields and Eskimos","author":"Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]","gutenbergReference":"64549","hash":"cfeb1a94dac134e10ae8ad5c83dbb78eb22fbfc209239a6e74b5a7cf8f783e82"},{"time":"01:03","quoteFirst":"\"We scarcely talked at all and by ","quoteTime":"about one a.m.","quoteLast":" we were all very tense and nervous so that at last Parsket got up and began to walk up and down the corridor to steady himself a bit. Presently I slipped off my pumps and joined him and we walked up and down, whispering occasionally for something over an hour, until in turning I caught my foot in the bell cord and went down on my face; but without hurting myself or making a noise.","title":"Carnacki, the Ghost Finder","author":"Hodgson, William Hope, 1877-1918","gutenbergReference":"10832","hash":"2be288b486ec6d02ab09ab4a5b2be90871b3226640d7e2a0c2f3e373360a9211"},{"time":"01:03","quoteFirst":"had to propose \"The Sisters,\" and after a few trembling, solemn words about \"we all know the good work they do,\" he suddenly giggled hopelessly, and it ended in a healthy splodge all round. Orders just come to be at St Omer by 10 P.M. If that means loading-up further on ","quoteTime":"about 1 A.M.","quoteLast":" I think we shall all die! Too noisy here to sleep this afternoon. And the men are just now so merry with Tipperary, and dressing up, that they will surely drop the patients off the stretchers, but we'll hope for the best.","title":"Diary of a Nursing Sister on the Western Front, 1914-1915","author":"Anonymous","gutenbergReference":"18910","hash":"3e6fb430640624ab29a6e64c94ebc021d2f3832ed47ea7165c8c9b6a69be97f4"},{"time":"01:03","quoteFirst":"One night ","quoteTime":"about 1 a.m.","quoteLast":" I came in from supper in my flat soft felt slippers, and from sheer joy of living executed, quite noiselessly, a few steps for Sister's benefit down the middle of the Ward! It was a great temptation, and needless to say not appreciated by Sister as much as I had hoped.","title":"Fanny goes to war","author":"Washington, Pat Beauchamp, 1892-1972","gutenbergReference":"16521","hash":"7e18fda9fdc85fd33eea5468010c8c6878d3a2526df3d6620d32a1d4fca657c3"},{"time":"01:03","quoteFirst":"We anchored in Castries Bay ","quoteTime":"a little after 1 A.M.","quoteLast":", and might have done the distance within the twelve hours had it not been for the dense fogs so prevalent in these seas, especially on the China side. The pilot, who had run for a high bluff, had a curious way of ascertaining its vicinity in a fog, or at night, by blowing the steam whistle; if near the high land there would be an echo.","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir, 1809-1904","gutenbergReference":"76810","hash":"52d94b15c656e20922c357c1728ab58d770c6db7d1bc5cfa510e2e359dfcada3"}]