[{"time":"01:03","quoteFirst":"│                       │ Grand evening party    │Strange singing in the │Nothing but │  ears and dancing     │  barley-sugar temples │  before the eyes all  │  for breakfast, and │  night; curious noises│  blanc-manges for │  over head, and a     │  dinner for days │  fearful famine that  │  afterwards │  devours everything   │ │  ","quoteTime":"about 1 a.m.","quoteLast":"; blows  │ │  dreadful             │ │  cornet-a-pistons till│ │  the next morning     │","title":"The Comic Almanack, Volume 2\r\nAn Ephemeris in Jest and Earnest, Containing Merry Tales, Humerous Poetry, Quips, and Oddities","author":"Thackeray, William Makepeace, 1811-1863; À Beckett, Gilbert Abbott, 1811-1856; Mayhew, Henry, 1812-1887; Mayhew, Horace, 1816-1872; Smith, Albert, 1816-1860; Cruikshank, George, 1792-1878 [Illustrator]","gutenbergReference":"52204","hash":"71a2f232d1462dbac2ccc73371c6068a7f32b32053499d99f201c2196f580d92"},{"time":"01:03","quoteFirst":"The next minute the lamp was alight again. The occupants of the room looked at their watches; it was ","quoteTime":"about 1 A.M.","quoteLast":" The next night they sat up again and one of them with a revolver. At about one in the morning this particular individual pointed his revolver at one of the windows.","title":"Indian Ghost Stories\nSecond Edition","author":"Mukerji, S.","gutenbergReference":"17113","hash":"c1df04f4bf1a8aadfd43af888e7600b93db259acfe3ef88f2dbaff515b7664c7"},{"time":"01:03","quoteFirst":"I soon made him as comfortable as possible, and sat beside his bed chatting about this, the strangest Christmas Day I had ever experienced. After remaining with him for about an hour and a half, I again started for the front line, where I arrived ","quoteTime":"about 1 a.m.","quoteLast":", dog-tired, and at once turned in.","title":"How I Filmed the War\r\nA Record of the Extraordinary Experiences of the Man Who Filmed the Great Somme Battles, etc.","author":"Malins, Geoffrey H.; Warren, Low, -1941 [Editor]","gutenbergReference":"30285","hash":"881ca4f2d19abe56780a67e5b733a695bc63114bc65ac8f5bf985da180c83b3a"},{"time":"01:03","quoteFirst":"Chicago, it being ","quoteTime":"about 1 A. M.","quoteLast":"","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"97a8087e7d57c02af67bc84fb44ee7cde94023030268bda0e1749c1074ea00fc"},{"time":"01:03","quoteFirst":"I sat up, as on the four previous nights, in my favourite bower, and at ","quoteTime":"about 1 A.M.","quoteLast":" these people returned with a large mob of cattle which they had recovered and were bringing home. They were talking excitedly as they approached the pool.","title":"Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893","author":"Swayne, H. G. C. (Harald G. C.), 1860-1940","gutenbergReference":"57907","hash":"1e3a6a663df6a4f9a7796bc2b767df8250e3ee164dbcbadac62a90f3e346e113"},{"time":"01:03","quoteFirst":"had a rough little bit of work on the night of the 7th; it was then that I began to smell a rat that something was in the wind; some of our poor fellows who had gone through the whole campaign were, by a mistake, shot down by their own comrades; I was in charge of the party, thirty odd men, and lost two-thirds of them in two or three minutes, through the men in the front trench not being informed that we were out. I did not find out what was before me until I reached the camp ","quoteTime":"about 1 a.m.","quoteLast":" on the terrible 8th. I cannot now describe that awful day's work which ended in a glorious victory. I find our loss and that of the French has been frightful; it is reported that our united loss has been upwards of 12,000, killed, wounded, and missing.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"068ab271b66e8fa0696732a0c274ab892ce4d604fa9ac80fe089897a585f1304"},{"time":"01:03","quoteFirst":"I thought of the taking of Italian towns in the seventeenth century. The Germans shelled us very heavily. It did not seem as if there was much chance of getting away, but no one was despondent. At ","quoteTime":"about 1 a.m.","quoteLast":" there was a lull in the firing, and I went back to lie down in my room. There I fell asleep, and the shelling of the town did not wake me, though the house next to me was hit.","title":"Mons, Anzac and Kut","author":"Herbert, Aubrey, 1880-1923","gutenbergReference":"54312","hash":"5eb3e68065540193c02244b8654eea69983133fe1ae3ac9f9292e1590ba9e397"},{"time":"01:03","quoteFirst":"Friday, 22nd March, Brinkley Bluff, McDonnell Range. ","quoteTime":"About 1 a.m.","quoteLast":" the rain came down in torrents, and continued until nearly sunrise, from south-east. Wind from same quarter. It is impossible to move to-day. The creek is higher than it has been before, and running with great rapidity.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"f3007a828dc9fa98ff8b2cdba8ffe0c2548f76b22f117226b834077a07c4a734"},{"time":"01:03","quoteFirst":"These were put on board and the voyage back to England commenced, the intention being to make for West Bay and land the goods somewhere near Sidmouth. Having arrived off the Devonshire coast, Rattenbury took the _Lyme Packet's_ boat and rowed himself ashore, landing at Beer Head, his object being to get assistance from the men of Sidmouth for landing his goods. It was then ","quoteTime":"about 1 A.M.","quoteLast":" The captain of the _Lyme Packet_ kept his ship standing off and on during the night, and hovered about that part of the coast till daybreak. But as Rattenbury had not returned by the time the daylight had come back, Cawley became more than a little nervous and feared lest he might be detected. Before very long--the exact time was 6.30 A.M.--Robert Aleward, a mariner on the Revenue cutter _Scourge_, on turning his eye into a certain direction not more than three miles away, espied this _Lyme Packet_, informed his commander, and a chase was promptly begun.","title":"King's Cutters and Smugglers 1700-1855","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"17563","hash":"f9d6e36d3f46fc2cf1ea5284c59cd7313da6a89a2172a5c5cec43460eea8815a"},{"time":"01:03","quoteFirst":"One of the most extraordinary and elaborate of such frauds was that carried out by De Berenger and Cochrane-Johnstone in 1814. Napoleon’s military operations against the allies had greatly depressed the funds.  On February 21, 1814, ","quoteTime":"about one o’clock a.m.","quoteLast":", a violent knocking was heard at the door of the Ship Inn, then the chief hotel at Dover.  When the door was opened, a person in a richly-embroidered scarlet uniform announced himself as an aide-de-camp of Lord Cathcart (who was aide-de-camp to the Duke of Wellington in 1815), and as the bearer of important news.","title":"London Souvenirs","author":"Heckethorn, Charles William","gutenbergReference":"44044","hash":"10f479c5847709e1ad1e379c2eadeb457432e7dfd9dab2a4494e64199b8ce0d5"}]