[{"time":"01:02","quoteFirst":"At the end of the second day I felt I must make an effort to move on, and therefore called John and the camel-men to my couch upon the sand, and bade them prepare to start at midnight, even if it was found necessary to rope me to my camel so that I should not collapse and fall to the ground from weakness. This resolution was carried out, and ","quoteTime":"about 1 a.m.","quoteLast":" the caravan was _en route_ under the blessed coolness of the night, and aided by the light of the moon, which rose about the time the men commenced to load up the camels.","title":"Exploration of Aïr","author":"Buchanan, Angus, 1886-1954","gutenbergReference":"70323","hash":"5d120b5f52352f74a7882cfaac12a7f8115e76ce82cf1267d222ce3847397954"},{"time":"01:02","quoteFirst":"ordered to report to Gen. Terry. Marched back a mile and reported. Another mile's march in another direction brought the regiment, ","quoteTime":"about 1 A. M.","quoteLast":", to its position, where it lay down in the woods, again as a reserve. A rattling fire of musketry was kept up all night.","title":"The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War","author":"Wilson, Joseph T. (Joseph Thomas), 1836-1891","gutenbergReference":"31339","hash":"e19e96cfe448eae2f7142be023a85e9d4f8569361763921164ce26b327e97ba2"},{"time":"01:02","quoteFirst":"We left Salt Lake city after the concert ","quoteTime":"about 1 a.m.","quoteLast":", and reached Omaha on the following Friday, when Mdme. Gerster appeared as \"Lucia di Lammermoor.","title":"The Mapleson Memoirs, 1848-1888, vol II","author":"Mapleson, James Henry, 1830-1901","gutenbergReference":"36144","hash":"8277f58f5dd0140ec084ec3c99f8218241bbc4ac0b1c01273e77ffdacf352255"},{"time":"01:02","quoteFirst":"Reaching the little houses in their lonely crossway, we were startled by the appearance of a gutted house; the walls alone having remained to present to us, on the higher ground, the semblance of a white cottage. The old thatch, fallen in, and timber, were still smouldering visibly, though the house was fired ","quoteTime":"about one A.M.","quoteLast":" yesterday morning.","title":"Blackwood's Edinburgh Magazine - Volume 54, No. 338, December 1843","author":"Various","gutenbergReference":"25193","hash":"ad182ab40fea12dc69db1db8c8d43c090c3d7a3c81f92afaa4086760989bc3bc"},{"time":"01:02","quoteFirst":"There are dim forms and frosty breaths, and a door which bangs continually, and then the train loads up, the wounded depart, and a heavy smell and an empty pot are all that remain. We clean up the kitchen, and go home ","quoteTime":"about 1 a.m.","quoteLast":" I do the night work alone.","title":"My War Experiences in Two Continents","author":"Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]","gutenbergReference":"18364","hash":"3d0ea3c7514bdf9dd74414917ea40815e516f3f675fab1828d05e3844ed474fa"},{"time":"01:02","quoteFirst":"As if to make up for this early halt, we were awakened soon after midnight, and started ","quoteTime":"about 1 A.M.","quoteLast":"; but this energy, we had every reason to believe, was owing to a desire on the part of our jehus to pass through the next village in the dark, owing to monetary or some other form of trouble they were in there. At first it was very dark, and as our road was very rough we went stumbling along till the moon came out from behind some heavy clouds.","title":"Through Unknown Tibet","author":"Wellby, M. S. (Montagu Sinclair), 1866-1900","gutenbergReference":"57646","hash":"fa42a60b8f35075ac2965cb4b8abac4ec9dfcb1de802decdb1b9bab5bfece994"},{"time":"01:02","quoteFirst":"Then I was carried back to Memphis, arriving ","quoteTime":"about one o'clock at night","quoteLast":", and, for safe keeping, was put into what was called the calaboose. This was especially for the keeping of slaves who had run away and been caught.","title":"Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes","author":"Hughes, Louis, 1832-1913","gutenbergReference":"10431","hash":"e78107ebfffe632eb042e23abe80b2ca5205223466189b212b850389c1639c85"},{"time":"01:02","quoteFirst":"A little to the west of Bridport (Dorset) is Seatown, and just beyond that comes Golden Cape. On the night of the above date one of the Seatown Revenue officers ","quoteTime":"about 1 A.M.","quoteLast":" noticed flashes coming from the cliff between Seatown and Golden Cape. He proceeded to the cliff, which at high-water runs straight up out of the sea.","title":"King's Cutters and Smugglers 1700-1855","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"17563","hash":"8de690b0c9098664d3330692ec63df9588008a4dd5a439d66c83e7c3c6ed8b42"},{"time":"01:02","quoteFirst":"It has been a lovely day. Some of the time it's been really uncomfortable, the sun has been so warm. ","quoteTime":"About 1 a. m.","quoteLast":" last night when making the rounds considerable firing was heard towards the right of the line. It was probably deserters trying to come into our lines.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"f13aad9120eb17073712f88842af088332185f9d065c5914cb81f9ff54976421"},{"time":"01:02","quoteFirst":"After such a day we all went to bed in excellent spirits. Our long depressing wait was very near its end, and we should now escape the terrible prospect of being moved away to the east. ","quoteTime":"About 1 A.M.","quoteLast":" we were wakened up by the commandant, who turned on the electric light and walked along the line of beds, saying, 'Pack up, gentlemen, you have got to start at 3 P.M. and march six miles.' 'Why?' 'I don't know why; those are my orders.","title":"South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria","author":"Creswicke, Louis","gutenbergReference":"41017","hash":"73bc227f44f7701ff281824eafd2425f5ca1e058d3c3a85f54b48319a9989b60"}]