[{"time":"01:02","quoteFirst":"","quoteTime":"About one A.M.","quoteLast":" of May 5, Gen. Hooker telegraphed me to cross the river, and take up the bridges. This is the despatch: 'Despatch this moment received. Withdraw; cover the river, and prevent any force crossing.","title":"The Campaign of Chancellorsville","author":"Dodge, Theodore Ayrault, 1842-1909","gutenbergReference":"5715","hash":"1775b4789d5db48e5075f06d03a07b4ea6c09cdcf5ee41d849b3d206091f9763"},{"time":"01:02","quoteFirst":"The secret was well kept, but on Thursday morning, June 24th, as the Company Commanders were on their way to visit the Worcester trenches they were recalled by orderly with the news that the Battalion was moving to Bailleul that night. The evening was hot and steamy, the men soft from lack of exercise and sleep, and the 8 miles seemed interminable. We arrived at Bailleul ","quoteTime":"about 1 a.m.","quoteLast":", and billeted in the quarter adjoining the railway station. For the first time since leaving England I slept in a bed with sheets in a room to myself.","title":"The War Service of the 1/4 Royal Berkshire Regiment (T. F.)","author":"Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941","gutenbergReference":"22028","hash":"dfa45a68f47579c1181d2e7be584301c17097c3ba0ccf3cabc276320ea9eda54"},{"time":"01:02","quoteFirst":"By ","quoteTime":"about 1 A.M.","quoteLast":" the two gaffs with which Bernard had contrived to shore up the slowly heeling yacht began to show signs of yielding, and, in approved shipwreck fashion, we took to the boats, the yacht's crew in the gig remaining in attendance on what seemed likely to be the last moments of the _Eileen Oge_, while we, in the dinghy, sought for the harbour.","title":"Some Experiences of an Irish R.M.","author":"Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915","gutenbergReference":"34630","hash":"04260098990ae5958697417ac95ef5e559cb5016c7c4f67769a3d35735416260"},{"time":"01:02","quoteFirst":") sergeant, at the hospital at Malta, and a rough idea of the difficulties of the landing. Early on one Monday morning, ","quoteTime":"about 1 a.m.","quoteLast":", the ships got into position round the promontory, with the troop lighters behind. About 4 a.m. the latter were towed off during a bombardment such as never has been heard or seen before in the history of the world.","title":"A Little House in War Time","author":"Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]","gutenbergReference":"63618","hash":"018147c550359e2c8b9e855fe84e6efdb458fecd3167289515e286db5f5fdee3"},{"time":"01:02","quoteFirst":"Crewe ","quoteTime":"about one a.m.","quoteLast":" and at one-thirty were in the train for Carlisle.","title":"The Irish rebellion of 1916","author":"O'Brien, Nora Connolly, 1893-1981","gutenbergReference":"71264","hash":"f703947be713022916f0a320ae662d93e17705f389f94edda2298efcc0774ee8"},{"time":"01:02","quoteFirst":"In fact, marching to Pretoria was the feature and romance of the war, and now must commence anxious and weary guerilla tactics which may last a long time. About dark in came orders to the Naval guns to move on and occupy Van Wyk to-night: and off we went through large grass fires and along awful roads, getting to the foot of the hill at ","quoteTime":"about 1 a.m.","quoteLast":" with no worse mishap than the upset of one of my guns twice on huge rocks hidden in the long grass.","title":"With the Naval Brigade in Natal, 1899-1900: Journal of Active Service","author":"Burne, C. R. N. (Charles Richard Newdigate), 1873-1940","gutenbergReference":"25117","hash":"e130ff4d743a08f5010707df68fb44bd8c3dedf838c509e1cc4639bc6b6a9163"},{"time":"01:02","quoteFirst":"\"Before going to bed I sat in a chair with my back to a small mahogany cupboard, placed against the wall of the dressing-room, into which my room (No. 3) opens. ","quoteTime":"About 1 A.M.","quoteLast":" I was much startled at hearing behind me very distinctly a loud groan, coming, apparently, from the dressing-room, in the direction of the mahogany cupboard. The sound was very distinct, and but for the fact of there being no one visible, I should have estimated its origin as _in_ the room, its distinctness being such that, coming from the next room, with the door closed, it would have sounded slightly muffled.","title":"The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor","author":"Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]","gutenbergReference":"16538","hash":"5cf1f28aff316f077f0b9fcd86a845e86b1367e6262fd1c07f88add43ad47056"},{"time":"01:02","quoteFirst":"The next morning we were transferred in Vallona harbour on to a big Italian steamer, a fine boat, where they treated us very well. We reached Corfu ","quoteTime":"about 1 a.m.","quoteLast":", and disembarking began there and then. We hung on till the last, as we had nowhere to spend the night, our tents, blankets, etc., being on another boat, and I had not even an overcoat with me and it was very cold, but at 3 a.m. we also had to go.","title":"An English woman-sergeant in the Serbian Army","author":"Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]","gutenbergReference":"71442","hash":"33c3e9d9215f62a71666efc6c1242042e392276d183caa8491891849b30aaf70"},{"time":"01:02","quoteFirst":"The conspiracy was dramatically carried out. On the 21st of February, 1824, ","quoteTime":"about one a.m.","quoteLast":", a violent knocking was heard at the door of the \"Ship Inn,\" then the principal hotel of Dover. On the door being opened, a person in richly embroidered scarlet uniform, wet with spray, announced himself as Lieutenant-Colonel De Bourg, aide-de-camp of Lord Cathcart.","title":"Old and New London, Volume I\r\nA Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter, 1828-1876","gutenbergReference":"31412","hash":"e36a11c5d5b8a65900daa5c5e2e440620bab2b2679958daf4290e19ce3584648"},{"time":"01:02","quoteFirst":"Indecent language is allowed to be indulged in during the continuance of this jolly occasion. At ","quoteTime":"about 1 A.M.","quoteLast":" on the full moon day, the image of Holika is burnt, and children sit round the embers, and beat their mouths, making a mock mourning sound. Tender children are swung over the fire for a second by the fond mothers, and this is believed to remove all kinds of danger from the babies.","title":"Castes and Tribes of Southern India. Vol. 4 of 7","author":"Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]","gutenbergReference":"42994","hash":"db5f2594107d04ac30370b5babf50629ce2de0707f03faec3c4187c08644398e"},{"time":"01:02","quoteFirst":"At ","quoteTime":"about 1 a.m.","quoteLast":" on the 24th, Spiers came in from the Headquarters of the 5th French Army and told me that they were seriously checked all along the line. The 3rd and 4th French Armies were retiring, and the 5th French Army, after its check on Saturday, was conforming to the general movement.","title":"1914","author":"French, John Denton Pinkstone, Earl of Ypres, 1852-1925","gutenbergReference":"24538","hash":"6f0630a940ad217c68dd8352308fad6e8e8522c06aaac7dea789b7ba5c17e909"},{"time":"01:02","quoteFirst":"After this, we had not above one barrel of powder left; and no Match. So I called the Officers together: where it was advised and resolved [_evidently ","quoteTime":"about 1 a.m.","quoteLast":" on the 2nd July 1643_] to draw off presently, before it was day; and by forcing a way, which we must do (they having surrounded the town), [in order] to retreat to Leeds.","title":"An English Garner: Ingatherings from Our History and Literature (8 of 8)","author":"Arber, Edward, 1836-1912 [Editor]","gutenbergReference":"52620","hash":"f57e26748ff78d622e00c0df042d56cea921c6c32deb71a506d9e6cd6d44582d"},{"time":"01:02","quoteFirst":"","quoteTime":"About one o'clock a.m.","quoteLast":", Monday, the east bound express train, on the Baltimore and Ohio railroad, arrived in charge of Conductor Phelps. The train was detained by order of the leader of the band, and the telegraph wires were cut.","title":"The Strange Story of Harper's Ferry, with Legends of the Surrounding Country","author":"Barry, Joseph, 1828?-1905","gutenbergReference":"35459","hash":"3cdd77359cd8fb703b2d1144902aa13bb2ea82c53686e622a318d687103e4992"},{"time":"01:02","quoteFirst":"On the 9th they broke up, and retired from their position; and on the 10th they had re-crossed the Agueda without having accomplished the relief of Almeida. On the morning of the 11th, however, ","quoteTime":"about one o’clock A.M.","quoteLast":", the garrison having blown up part of the fortifications, made their escape past the troops who had blockaded them, in consequence of the darkness of the night—some said the carelessness of the regiments on that duty. One regiment in particular was blamed, but the excuse might be more properly sought for in the masterly dispositions which the governor (General Brenier) had made, both for the escape of the garrison, and the subsequent retreat.","title":"Recollections of the eventful life of a soldier","author":"Donaldson, Joseph, 1793-1830","gutenbergReference":"70866","hash":"ff4f3283377769c93ee8ce3176f91478a55772ad410cdb7f7e60a721e480e898"},{"time":"01:02","quoteFirst":"Eventually his Excellency gave his instructions over the 'phone, first in French, but that particular 'phone either did not speak or did not understand French, so eventually he took the risk of the 'phone being tapped and gave them in English. At last H. got to bed ","quoteTime":"about 1 a.m.","quoteLast":", to be at the 'phone again at 5 a.m.","title":"The Sinn Fein Rebellion as I Saw It.","author":"Norway, Hamilton, Mrs., -1932","gutenbergReference":"43470","hash":"fe4ff0a82611eaaec8ec8429a3adb63ee552127658e86805752dd53b0a1eb0c3"},{"time":"01:02","quoteFirst":"He and his party were covered with dirt when one of them exploded. Dickinson and I ceased work ","quoteTime":"about 1 a.m.","quoteLast":" and returned. While returning, a thick mist came on.","title":"At Ypres with Best-Dunkley","author":"Floyd, Thomas Hope, 1896-1973","gutenbergReference":"17813","hash":"2b10a32c38de55eb9fa27a48142cc44888c3f4051187a3665d7fdb8370da8e84"},{"time":"01:02","quoteFirst":"Friday, 22nd March, Brinkley Bluff, McDonnell Range. ","quoteTime":"About 1 a.m.","quoteLast":" the rain came down in torrents, and continued until nearly sunrise, from south-east. Wind from same quarter. It is impossible to move to-day. The creek is higher than it has been before, and running with great rapidity.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"4f87faa53b461e43c970d46de435a87db12cea5cf116303c54157adc6c08c4c3"},{"time":"01:02","quoteFirst":"This conversation between the officers of the Susquehanna was kept up till ","quoteTime":"about 1 a.m.","quoteLast":" It would be impossible to transcribe the overwhelming systems and theories which were emitted by these audacious minds. Since Barbicane's attempt it seemed that nothing was impossible to Americans.","title":"The Moon-Voyage","author":"Verne, Jules, 1828-1905","gutenbergReference":"12901","hash":"192123cd42c4abcb27ca0c3277c2449737e00bba138a2b78dcc75f2479160d08"},{"time":"01:02","quoteFirst":"During the calm a fresh breeze springing up, made sail, and endeavoured to reach the weather-shore, and anchor with six muskets we had lashed together for that purpose. Finding the boat made no way against the swell and tide, bore up for a bay to leeward, and anchored ","quoteTime":"about one A.M.","quoteLast":" close under the land in five or six fathoms water, blowing fresh, with hard rain.","title":"History of the Pirates Who Infested the China Sea From 1807 to 1810","author":"Yüan, Yung-lun; Neumann, Karl Friedrich, 1793?-1870 [Translator]","gutenbergReference":"44261","hash":"442475fd2d3d21d1b09fc9bdbcb60736a0e35cab9844eb9a30a786d5ada0bd3c"},{"time":"01:02","quoteFirst":"had to propose \"The Sisters,\" and after a few trembling, solemn words about \"we all know the good work they do,\" he suddenly giggled hopelessly, and it ended in a healthy splodge all round. Orders just come to be at St Omer by 10 P.M. If that means loading-up further on ","quoteTime":"about 1 A.M.","quoteLast":" I think we shall all die! Too noisy here to sleep this afternoon. And the men are just now so merry with Tipperary, and dressing up, that they will surely drop the patients off the stretchers, but we'll hope for the best.","title":"Diary of a Nursing Sister on the Western Front, 1914-1915","author":"Anonymous","gutenbergReference":"18910","hash":"f5e6e80e9ac823aa591940bb53fa312e03fe529f5d02f60552540049664bd918"}]