[{"time":"01:02","quoteFirst":"It is evident that from the description of the Moon it exhibited on that occasion the well-known coppery hue which is a recognised feature of many total eclipses of our satellite. This eclipse occurred on January 24, beginning at ","quoteTime":"about 1 a.m.","quoteLast":"","title":"The Story of Eclipses","author":"Chambers, George F. (George Frederick), 1841-1915","gutenbergReference":"24222","hash":"c13ae296bde6448967c33207b0f1a7629ada37fe8f2e683ed0cc2633b3090f69"},{"time":"01:02","quoteFirst":"M. till 2 A. M., this same detail were on guard. Private O’Brien of B, who, with Private McKaig of the same company, was stationed at posts 6 and 7, growing cramped and cold in his crouching position, decided, at ","quoteTime":"about 1 A. M.","quoteLast":", to warm himself by patroling in the direction of posts 8 and 9. He was promptly challenged by the sentries at these posts, and, on his coming back, McKaig decided to patrol in the direction of Nos. 4 and 5.","title":"The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894","author":"California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.","gutenbergReference":"67904","hash":"3f941a7fa0e4790dd2f493c88e6b75d9a18fa0174581affb3583023b60a70a2f"},{"time":"01:02","quoteFirst":", and |               |   says, \"We have struck an iceberg.\" |               | 11.12 p. m.|   ","quoteTime":"1.02 a. m.","quoteLast":"  | Titanic calls Asian and said, \"Want |               |   immediate assistance.\" Asian answered |               |   at once and received Titanic's position |               |   as 41.46 N., 50.14 W.","title":"Loss of the Steamship \"Titanic\"","author":"Great Britain. Court to investigate loss of steamship \"Titanic\"","gutenbergReference":"39415","hash":"57199d1bf62d7db25bd38779d143e6e5e25b60a4b93421c8e1851919bd679fd4"},{"time":"01:02","quoteFirst":"For many days it seems his main hobby was in trying to make his bearer precede him through a door which did not exist at the foot of his bed. Another diversion was in seating himself on the window-sill stark naked ","quoteTime":"about 1 a.m.","quoteLast":" in the night and mimicking, often with ghastly relish, the sounds and noises of various members of the Turkish artillery from Windy Lizzie to Naughty Nellie, the buzzing howitzer. I believe he was quite good at the bullets, and very promising on Frolicsome Fanny, which was easy, and only required an awful noise without warning--for as I have noted Fanny's jokes sometimes held fire for minutes.","title":"The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue","author":"Mousley, Edward O. (Edward Opotiki), 1886-","gutenbergReference":"41213","hash":"3d6fe06b3b09d358b23048bafa45313fd22e6a823aaa289cdfa70d78bd1280ea"},{"time":"01:02","quoteFirst":"Next morning at ","quoteTime":"about 1 A.M.","quoteLast":" the Battalion marched by way of St. Mard and Vauxcéré to Perles, where it went into billets at a big farm, and had its first real rest out of the range of shell-fire for a very long while. It was generally thought that when the Germans discovered the change which was being made they would send a few high-explosive shells well to the rear of the trenches to catch the retiring troops.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3","author":"Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]","gutenbergReference":"60677","hash":"317772d2a6f5d4f3514d50dcb8232b7b35ce6bb9dc56a2a8239b8f0e95e36de8"},{"time":"01:02","quoteFirst":"155) before, because I thought that, of all the officers, the chaplain should look the freshest and cleanest. I was in the middle of the process of shaving, and some staff officers were making chocolate for our supper, when a German plane came over and dropped a huge bomb in the garden. It was ","quoteTime":"about one a.m.","quoteLast":", and we could not help laughing at the surprise the Germans would have felt if they could have seen our occupation going on quite undisturbed by their attempt to murder us.","title":"The Great War As I Saw It","author":"Scott, Frederick George, 1861-1944","gutenbergReference":"19857","hash":"e8952112d76880fb58d90819f13e61991b95a836bdd39d096514811fdf95d771"},{"time":"01:02","quoteFirst":"By his assistance the carriage was brought sideways to the hill, the horses were taken out, a piece of rope procured to mend the harness and tie up the broken spring; and Mr. Hawker, remounting the box, drove forward, and reached Morwenstow vicarage ","quoteTime":"about one o’clock at night","quoteLast":".","title":"The Vicar of Morwenstow: Being a Life of Robert Stephen Hawker, M.A.","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"56899","hash":"dd35454605101caed6def144f318f8f8b1936b5a9442fbb0f3a64d708c03fafb"},{"time":"01:02","quoteFirst":"","quoteTime":"About 1 a.m.","quoteLast":" the flotilla coming in sight of the _Chevrette_, she opened a heavy fire on them of grape and musketry, and at the same time they were assailed by a fire of musketry from the shore.  Undaunted by this, the British boarded the ship, some on the starboard bow and quarter, and others on the larboard bow, bravely opposed by the Frenchmen, who were armed with muskets and pistols, sabres, tomahawks, and pikes.","title":"How Britannia Came to Rule the Waves\nUpdated to 1900","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23496","hash":"05aafc1367d6547d724a0fe917614bd3570da1e6ff587402a26d1df7e1791a19"},{"time":"01:02","quoteFirst":"Arriving ","quoteTime":"about 1 A.M.","quoteLast":" at Locknan’s Station, a few log and timber huts near a creek well feathered with white oak and American elm, hickory and black walnut, we found beds and snatched an hourful of sleep.","title":"The City of the Saints, and Across the Rocky Mountains to California","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66791","hash":"6d8c345766722605e47f1c56a2d7511e64e61a005e8445276606d4c81ce44421"},{"time":"01:02","quoteFirst":"By ","quoteTime":"about 1 A.M.","quoteLast":" the two gaffs with which Bernard had contrived to shore up the slowly heeling yacht began to show signs of yielding, and, in approved shipwreck fashion, we took to the boats, the yacht's crew in the gig remaining in attendance on what seemed likely to be the last moments of the _Eileen Oge_, while we, in the dinghy, sought for the harbour.","title":"Some Experiences of an Irish R.M.","author":"Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915","gutenbergReference":"34630","hash":"04260098990ae5958697417ac95ef5e559cb5016c7c4f67769a3d35735416260"},{"time":"01:02","quoteFirst":"_Wednesday, 8th._--Rain set in again ","quoteTime":"about 1 a.m.","quoteLast":", and soon grew to a furious storm. The whole camp helplessly at its mercy. At 8 A.M., took road again. Marched a little beyond Waynesboro', and formed a junction with Army of Potomac. Day pleasant; roads very heavy.","title":"Our campaign around Gettysburg\r\nBeing a memorial of what was endured, suffered and accomplished by the Twenty-third regiment (N. Y. S. N. G.) and other regiments associated with them, in their Pennsylvania and Maryland campaign, during the second rebel invasion of the loyal states in June-July, 1863","author":"Lockwood, John, 1826?-1901","gutenbergReference":"31258","hash":"b8756d5a7578cb373664656ee8fee4db85f8e2c520d9dee09ad6d63651c2074e"},{"time":"01:02","quoteFirst":"Chicago, it being ","quoteTime":"about 1 A. M.","quoteLast":"","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"6940600d8dda3bb21b6a231f2fe82ad62f4deda0efea81080661f52c3fc29ce1"},{"time":"01:02","quoteFirst":"The heat was oppressive; clouds of dust filled the atmosphere, and almost choked the unfortunate victims exposed to its irritating influence; provisions were painfully scarce, and Colonel Weimam absolutely refused to sell or give a grain of barley to the traveller’s starving horses.  At last, ","quoteTime":"about one a.m.","quoteLast":" on the 14th of May, the Russian detachment marched out of camp, and struck to the westward, in the direction of Adam-Kurulgan and the Amu-Daria.  Mr. MacGahan and his men were on the alert.","title":"Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise","author":"Adams, W. H. Davenport (William Henry Davenport), 1828-1891","gutenbergReference":"42749","hash":"daaae379b0299765eae5c75b03454e73ad918e97fec77a378b5089df14eb2430"},{"time":"01:02","quoteFirst":"and was picked for the drafts for the 1st Battn. at the end of Jan. He had been at the Front scarcely three weeks when, ","quoteTime":"about 1 a.m.","quoteLast":" on 12 March, 1915, he was mortally wounded while on sentry duty in the trenches at Ploegsteert Woods. The Sergt. of his platoon wrote: “Your son was in my platoon and was on sentry duty in the trench on the night of the 11th-12th. At about 1 a.m. a star light was sent up by the enemy over his trench, followed immediately by a volley.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"60ea839bccd215d47cf8adb42ecfadea84bce21563168a1042d65b7bb1294fa8"},{"time":"01:02","quoteFirst":"River ","quoteTime":"about 1 a.m.","quoteLast":" There wasn't a light in the whole place and it took us half an hour to pry the landlord of the hotel out of the feathers. No, he couldn't tell us where we could get a boat to take us out to High Bar at that time of night. It wasn't being done.","title":"Torchy and Vee","author":"Ford, Sewell, 1868-1946","gutenbergReference":"20628","hash":"684ab911f69901cd0b6f54daea9ce648503c0182a5774ec608fb1479660d045f"},{"time":"01:02","quoteFirst":"We left Salt Lake city after the concert ","quoteTime":"about 1 a.m.","quoteLast":", and reached Omaha on the following Friday, when Mdme. Gerster appeared as \"Lucia di Lammermoor.","title":"The Mapleson Memoirs, 1848-1888, vol II","author":"Mapleson, James Henry, 1830-1901","gutenbergReference":"36144","hash":"8277f58f5dd0140ec084ec3c99f8218241bbc4ac0b1c01273e77ffdacf352255"},{"time":"01:02","quoteFirst":"\"'One night, two or three years ago, I came back from the theatre to my mother's flat at 6 S---- Street; and after I had been into her bedroom and told her all about it, I went to bed ","quoteTime":"about one A.M.","quoteLast":" I had not been asleep long when I started up frightened, fancying that I had heard someone walk down the passage towards my mother's room; but, hearing nothing more, went to sleep again. I started up alarmed in the same way three or four times before dawn.","title":"Occultism and Common-Sense","author":"Willson, Beckles, 1869-1942; Barrett, William, Sir, 1844-1925 [Author of introduction, etc.]","gutenbergReference":"36730","hash":"a300deb6d5d40e1faf31161ed199d1fc4c1f5dc3e312d193a84a21bc38140fee"},{"time":"01:02","quoteFirst":"We again mounted, and night completed our disappointment. ","quoteTime":"About 1 A.M.","quoteLast":" I was aroused by general excitement. \"Meccah! Meccah!\" cried some voices. \"The Sanctuary! O the Sanctuary!\" exclaimed others; and all burst into loud \"Labbayk,\" not unfrequently broken by sobs.","title":"Library of the World's Best Literature, Ancient and Modern — Volume 07","author":"Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]","gutenbergReference":"28684","hash":"8ff7cc9648457b328feec574f8d67ceee1b22ee93f05531fe76050127ebea83a"},{"time":"01:02","quoteFirst":"7 that night, and early next morning we were off, leaving George and the skeleton sergeant, who is fast going down to the dead, though he doesn't know it. We had an awful trip, being detained six hours by a smash-up of the night before, killing seven and wounding seventy-five,--a mere skirmish. Shortly before we arrived, at ","quoteTime":"about 1 A.M.","quoteLast":", an officer came through the car, caught sight of my shoulder-straps, stopped: \"You are a captain?\" \"Yes.\" \"Have you got any federal greenbacks?\" \"Yes, a few.","title":"History of the Second Massachusetts Regiment of Infantry: A prisoner's diary\nA paper read at the officers' reunion in Boston, May 11, 1877","author":"Quincy, Samuel M. (Samuel Miller), 1833-1887","gutenbergReference":"34895","hash":"104763684e46605506dfd7f7ae3870a113574edbec442053484021747159102f"},{"time":"01:02","quoteFirst":"“The Steppy, you know. She surely is a queer one. You just ought to hear her pass remarks, ","quoteTime":"about one o’clock A. M.","quoteLast":" in the lower hall with the mezzanine floor lined with listening ladies! What the girls don’t guess isn’t worth considering. Guessing is their one strong line. But I like Jack, you know, Gloria, and I’m not catty enough to join in the slaughter.","title":"Gloria at Boarding School","author":"Garis, Lilian, 1873-1954","gutenbergReference":"65271","hash":"fa426391b440100121ad991e60170f3de9e11dfcbc67793836c7e68817d6a25b"}]