[{"time":"01:01","quoteFirst":"[716] With the officers came a doorkeeper and three servitors, who probably acted as dressers.[717] As the court performances were always at night, beginning about 10 p.m. and ending ","quoteTime":"about 1 a.m.","quoteLast":", the arrangements for lighting were a constant preoccupation.[718] From the wire-drawers' bills incorporated in the accounts we can gather that use was made of candlesticks of various kinds and sizes, of lanterns, and of branches large and small.","title":"The Elizabethan Stage, Vol. 1","author":"Chambers, E. K. (Edmund Kerchever), 1866-1954","gutenbergReference":"66003","hash":"4fc8486d98f38c3b48f85c8e96538fb2f7011b276a6d8b2408f1c36fef4a9c34"},{"time":"01:01","quoteFirst":"21st.—","quoteTime":"About 1 A. M.","quoteLast":" weighed anchor and stood down the river with a light breeze. This day I found myself exceedingly indisposed; but having several patients ill of the measles, I made an effort to see them about half past 4 in the morning, but was soon compelled to retire to bed.","title":"Two Voyages to New South Wales and Van Diemen's Land","author":"Reid, Thomas, 1791-1825","gutenbergReference":"53643","hash":"50ab3439bab4f782ad01ac4fd07fe8ad0b5e0357502f0575170c4cfcd6ea3e80"},{"time":"01:01","quoteFirst":"At ","quoteTime":"about 1 a.m.","quoteLast":" of the 13th the _Southampton_ sighted a large steamer proceeding slowly eastwards. She gave chase forthwith, and in fifteen minutes was alongside the stranger.","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"9b26db4a9d475802f698dfcf0d0a67e246b46676f1f62770a03b0b1319d348a9"},{"time":"01:01","quoteFirst":"She was awakened, ","quoteTime":"about one o'clock that night","quoteLast":", by a broad, ruddy glare of light, which caused her at first to start from her bed, with the impression that the house was on fire.","title":"Dred: A Tale of the Great Dismal Swamp","author":"Stowe, Harriet Beecher, 1811-1896","gutenbergReference":"55012","hash":"1690aa545a2d258c1861302a098e1736eccae850044609e3e854c40fc2b77f7a"},{"time":"01:01","quoteFirst":"But there is no doubt whatever that ponies should do their work at night, when the temperature is colder, and rest and sleep when the sun has its greatest altitude and power. And so we camped and turned in to our sleeping-bags at 4 P.M. and marched again soon after midnight, doing five miles before and five miles after lunch: lunch, if you please, being ","quoteTime":"about 1 A.M.","quoteLast":", and a very good time, for just then the daylight seemed to be thin and bleak and one always felt the cold.","title":"The Worst Journey in the World: Antarctic, 1910-1913","author":"Cherry-Garrard, Apsley, 1886-1959","gutenbergReference":"14363","hash":"573daeee9a3893632ade68264efc8ada62dfda251eccd2a692f3145b3563f083"},{"time":"01:01","quoteFirst":") sergeant, at the hospital at Malta, and a rough idea of the difficulties of the landing. Early on one Monday morning, ","quoteTime":"about 1 a.m.","quoteLast":", the ships got into position round the promontory, with the troop lighters behind. About 4 a.m. the latter were towed off during a bombardment such as never has been heard or seen before in the history of the world.","title":"A Little House in War Time","author":"Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]","gutenbergReference":"63618","hash":"16cd3fb7a98a7ad566b2a24fcd81916d940dfeec44dd8dcf72dd9b048674782a"},{"time":"01:01","quoteFirst":"River ","quoteTime":"about 1 a.m.","quoteLast":" There wasn't a light in the whole place and it took us half an hour to pry the landlord of the hotel out of the feathers. No, he couldn't tell us where we could get a boat to take us out to High Bar at that time of night. It wasn't being done.","title":"Torchy and Vee","author":"Ford, Sewell, 1868-1946","gutenbergReference":"20628","hash":"11c351425f604333d19af8be1911456cf462dba538fa71135e56f37ac8393c8e"},{"time":"01:01","quoteFirst":"River ","quoteTime":"about 1 a.m.","quoteLast":" There wasn't a light in the whole place and it took us half an hour to pry the landlord of the hotel out of the feathers. No, he couldn't tell us where we could get a boat to take us out to High Bar at that time of night. It wasn't being done.","title":"Torchy and Vee","author":"Ford, Sewell, 1868-1946","gutenbergReference":"20628","hash":"11c351425f604333d19af8be1911456cf462dba538fa71135e56f37ac8393c8e"},{"time":"01:01","quoteFirst":"M. till 2 A. M., this same detail were on guard. Private O’Brien of B, who, with Private McKaig of the same company, was stationed at posts 6 and 7, growing cramped and cold in his crouching position, decided, at ","quoteTime":"about 1 A. M.","quoteLast":", to warm himself by patroling in the direction of posts 8 and 9. He was promptly challenged by the sentries at these posts, and, on his coming back, McKaig decided to patrol in the direction of Nos. 4 and 5.","title":"The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894","author":"California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.","gutenbergReference":"67904","hash":"d9ac5f8cb972effd5d562a6a5a83d7cc8905aa2e608dd6de947d7c8a66835a9a"},{"time":"01:01","quoteFirst":"","quoteTime":"About one o’clock at night","quoteLast":" they got into the long boat, and being saluted with a volley from the ship, made for St Mary’s Island, where the Prince and all his companions landed about seven in the morning. In the castle the Prince and Buckingham remained four days, and were taken again on board of the fleet on the third of October; and on the fifth of the same month, in the afternoon, arrived at Portsmouth,[46] having been in all seventeen days at sea.","title":"The life and times of George Villiers, duke of Buckingham, Volume 2 (of 3)\nFrom original and authentic sources","author":"Thomson, A. T., Mrs., 1797-1862","gutenbergReference":"54287","hash":"9955ff43ee2c1ebd4ed931d3c40ee3b6ab66012aefa4100572cc550d29488bee"},{"time":"01:01","quoteFirst":"We returned to the Ambassador half a dozen times, and all except once we were approached. That time it was too late, ","quoteTime":"about 1 A.M.","quoteLast":", and all the volunteers had already booked themselves. We also saw other stags talk to girls with whom they hadn’t come in, but with whom they left.","title":"Washington Confidential","author":"Lait, Jack, 1882-1954; Mortimer, Lee, 1904-1963","gutenbergReference":"63469","hash":"63741d623ada961718ef51554b1154021ec2f67c2cbae588bf4e914963e474d8"},{"time":"01:01","quoteFirst":"“Say, boy!” cried Bennie. “This beats sleeping on old hemlock boughs, the way we have to at home, eh, Spider? Remember the way the boughs used to get all full of sticks ","quoteTime":"about one A. M.","quoteLast":" last summer?”","title":"Boy Scouts at Crater Lake\nA Story of Crater Lake National Park and the High Cascades","author":"Eaton, Walter Prichard, 1878-1957","gutenbergReference":"54536","hash":"72de14fa87a1ef5fc170efa4ce24ff1ff76caeeb6ff33aaad01099c401fa42dc"},{"time":"01:01","quoteFirst":"This conversation between the officers of the Susquehanna was kept up till ","quoteTime":"about 1 a.m.","quoteLast":" It would be impossible to transcribe the overwhelming systems and theories which were emitted by these audacious minds. Since Barbicane's attempt it seemed that nothing was impossible to Americans.","title":"The Moon-Voyage","author":"Verne, Jules, 1828-1905","gutenbergReference":"12901","hash":"5b6477c805874be4cd5aa748b1ffe121fcced6fd6f9b8e3d2a023bde4a26465e"},{"time":"01:01","quoteFirst":"","quoteTime":"About 1 a.m.","quoteLast":" they sounded off quarters, having seen ships ahead. They let the ships get nearer, and then there began....","title":"From Libau to Tsushima\r\nA narrative of the voyage of Admiral Rojdestvensky's fleet to eastern seas, including a detailed account of the Dogger Bank incident","author":"Politovskii, Evgenii Sigizmundovich, 1874-1905; Godfrey, Frederick Rowlandson, 1867- [Translator]","gutenbergReference":"49735","hash":"55e2994428ace4faf00b72af5fdb3f1b568d4a550535e4559cada2af14207b36"},{"time":"01:01","quoteFirst":"","quoteTime":"About one at night","quoteLast":" the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"d9cd74747d5b72b01fd15da3be816932bd9ac9ea8f570ed30e3f079dda190338"},{"time":"01:01","quoteFirst":"","quoteTime":"About one at night","quoteLast":" the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.","title":"Memoirs of General W. T. Sherman, Volume I., Part 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5851","hash":"a991f06fd719ae7d440ab2fd9eae1e3361477155452d2135ae68199d8c93e793"},{"time":"01:01","quoteFirst":"Our train came in about eight o'clock and we were told our destination was Patney Station, and that our camp was near the station. Off we started and arrived at Patney ","quoteTime":"about one o'clock at night","quoteLast":". The men enjoyed the run very much. At every station as we passed the people gathered and cheered themselves hoarse till we all thought we were real heroes.","title":"\"The Red Watch\": With the First Canadian Division in Flanders","author":"Currie, John Allister, 1866-","gutenbergReference":"28116","hash":"482a1e292f05d8ddd5c7990295e771c9c2ba70f1ee6dc911a7b042df0f736ab9"},{"time":"01:01","quoteFirst":"","quoteTime":"About one o'clock that night","quoteLast":" three clear, sharp cries of an owl, wonderfully well imitated, echoed through the square. Pierrette heard them in her feverish sleep; she jumped up, moist with perspiration, opened her window, saw Brigaut, and flung down a ball of silk, to which he fastened a letter.","title":"The Celibates","author":"Balzac, Honoré de, 1799-1850; Saintsbury, George, 1845-1933 [Commentator]; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"7927","hash":"4b45ef1b1af35433186dd0bcfd9f511d9370debf2e04c3b582f88492846f4c44"},{"time":"01:01","quoteFirst":"It was ","quoteTime":"about one o'clock at night","quoteLast":" when I entered the principal street in Albany, and, as the lady predicted, a watchman came to me and asked why I was out that time of night. I gave him Mr. Stot's letter. He stood beside a lamp-post and read it, when he seemed satisfied, and said, \"I know the man; come with me and I'll take you to his house.","title":"Life in the Grey Nunnery at Montreal\r\nAn Authentic Narrative of the Horrors, Mysteries, and Cruelties of Convent Life","author":"Richardson, Sarah J., 1835-","gutenbergReference":"5734","hash":"0a1c065f129ea7b3b104e23825a46af58d8ea6cd2183448aa691dac1f1ce8647"},{"time":"01:01","quoteFirst":"After satisfying the inner man, we strolled into the lounge or writing-room, which we found most convenient and pleasant—writing material, newspapers and bills of concerts, plays, etc.; also, here I could enjoy my pull at the weed.  We were not late in retiring to rest; rest we could, but not sleep for a time; I thought, O! restless Paris!  The only time that is quiet from tram, ’bus and cab seems to be from ","quoteTime":"about 1 a.m.","quoteLast":" to 3 a.m.; after this early hour, wagons begin to lumber past, farmers from the country, I think, with produce which must be in the market early.  We slept, however, a few hours, rising fairly early for dejeuner, we were able to enjoy a cup of coffee made in Paris; coffee here is perfect; roll and butter, fish, eggs, etc.","title":"From the Thames to the Tiber\nor, My visit to Paris, Rome, Florence, Venice, Milan, Switzerland, etc.","author":"Wardle, Joseph","gutenbergReference":"38183","hash":"724cbce75e5d7ed8b5e4711d6daab1154dbbcc297b90223ecbc03ef5a4bab536"}]