[{"time":"01:00","quoteFirst":"\"Why ","quoteTime":"one o'clock","quoteLast":" Saturday?\"","title":"The Forged Note: A Romance of the Darker Races","author":"Micheaux, Oscar, 1884-1951; Heller, C. W. [Illustrator]","gutenbergReference":"39548","hash":"3ab3bd0c013ca2e95ad13307e649a91043868e3e89184d7f348b94f976df8716"},{"time":"01:00","quoteFirst":"Jugraon is distant from Loodiana about twenty-five miles, and the road (if road it can be called) is over a heavy and sandy soil. The troops were formed, and commenced their march about ","quoteTime":"one o’clock","quoteLast":" on the morning of the 21st; about eleven A.M. the enemy was observed to be drawn up, parallel with the British line of march, in a strong position at _Buddiwal_, his front covered by a ridge of low sand-hills, bristling with forty pieces of artillery, which were so placed that it was necessary, in order to gain Loodiana, either to risk a battle to dislodge him from a strong position,--which, with troops fatigued by a long march, under a burning sun, and greatly inferior in numbers, would have been a hazardous proceeding,--or to march along the entire","title":"Historical Record of the Thirty-first, or, the Huntingdonshire Regiment of Foot;\r\ncontaining an account of the formation of the regiment in 1702,  and of its subsequent services to 1850","author":"Cannon, Richard, 1779-1865","gutenbergReference":"66796","hash":"b2216cae37659590bd52c0e72ccef670965e31e656e8faa38b49e235adcc9199"},{"time":"01:00","quoteFirst":"After about twenty minutes the two last-named guides came up. I was at length taken out; the snow had to be cut with the axe down to my feet before I could be pulled out. A few minutes after ","quoteTime":"one o’clock","quoteLast":" P.M. we came to my poor friend’s face.... I wished the body to be taken out completely, but nothing could induce the three guides to work any longer, from the moment they saw that it was too late to save him.","title":"The Ascent of the Matterhorn","author":"Whymper, Edward, 1840-1911","gutenbergReference":"38044","hash":"468ad4b23a6bd65bdd300f9c736c4f675d93f9f3c491e109a71c7187441cac03"},{"time":"01:00","quoteFirst":"She carried, or swayed as a sceptre, a long oaken pointer.  It was not very thick, but very hard and far-reaching, and when it came down on your knuckles--oh, it always left a red mark, and sounded as if the clock were striking one.  ","quoteTime":"It struck one","quoteLast":" very often every forenoon.","title":"Wild Life in the Land of the Giants: A Tale of Two Brothers","author":"Stables, Gordon, 1840-1910","gutenbergReference":"38263","hash":"1e3a2b0163c2d77f82c8115525105801229acad564059df3b61798035d3aa04a"},{"time":"01:00","quoteFirst":"When all these measures were decided upon, and every man had provided himself with what was most essential for his safety and sustenance, they began their perilous journey at half-past ","quoteTime":"one o'clock","quoteLast":", P.M. By three o'clock, every one had left the ship, except Captain Wallis, and he then followed the party, accompanied by Lieutenant Ridley, of the Marines.","title":"Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849","author":"Gilly, William O. S.","gutenbergReference":"15301","hash":"75701181f3bf70681365889f29568f987a22aeed2e56aad7786964de9e3ce796"},{"time":"01:00","quoteFirst":"Polly had vowed that she should not have it, that she was a partner in the firm and not a paid servant, but Bill stood to her guns, foregoing any future profits but insisting on present wages; and as she struck work when they were not paid she contrived to get them regularly, and so to have a little money for an emergency. Remembering which Polly said ungraciously: “At any rate you can’t go until the ","quoteTime":"one o’clock","quoteLast":" train.”","title":"Princess Puck","author":"Silberrad, Una L., 1872-1955","gutenbergReference":"76967","hash":"220e7582b2f8e9287f7b7f44ad19fc3cf1a94984ddf88599077adb4335bce439"},{"time":"01:00","quoteFirst":"It was nearly ","quoteTime":"one o'clock","quoteLast":" when Parry at last appeared, smiling and complacent, so that Miss Clotilda found it impossible to meet him with the scolding she felt sure he deserved. He'd have been sharper, to be sure, if he'd known the lady was in a hurry for her letter--there was but the one for the White House--another time if she'd give him a hint a day or two before, he'd see to it she wasn't kept waiting.","title":"The Old Pincushion; or, Aunt Clotilda's Guests","author":"Molesworth, Mrs., 1839-1921; Troubridge, Laura, 1858-1929 [Illustrator]","gutenbergReference":"39833","hash":"c3f0d03750db0152c73f05da1595185d63463a7fb57f422f8c6f0dc981c10369"},{"time":"01:00","quoteFirst":"It was past ","quoteTime":"one o'clock","quoteLast":" when Virginia left the colored children at the Orphans' Home. The purchase of the cones had detained them much longer than she had anticipated.","title":"The Triumph of Virginia Dale","author":"Francis, John, 1875-; Coffin, Haskell, 1878-1941 [Illustrator]; Goss, John, 1886-1963 [Illustrator]","gutenbergReference":"34575","hash":"f0049b0e55082cdbb46cdbcda404dbcf2f40a46114ff57e0af12193d50e5e9ce"},{"time":"01:00","quoteFirst":"Having made up his mind to lie, not all at once but piecemeal, Laevsky went soon after ","quoteTime":"one o'clock","quoteLast":" next day to Samoylenko to ask for the money that he might be sure to get off on Saturday. After his hysterical attack, which had added an acute feeling of shame to his depressed state of mind, it was unthinkable to remain in the town.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich, 1860-1904; Widger, David, 1932-2021? [Editor]","gutenbergReference":"57333","hash":"0bf52409edfdf1252f6155125a5e3fa3c5df5644a86c889391cda250e2e5590c"},{"time":"01:00","quoteFirst":"\"Yes,\" she said faintly, \"it is as you say. I al","quoteTime":"one am","quoteLast":" to blame. Let mine alone be the punishment. I will tell all to the court. He must be cleared!\"","title":"A Little Traitor to the South\r\nA War Time Comedy with a Tragic Interlude","author":"Brady, Cyrus Townsend, 1861-1920; Hooper, C. E. [Illustrator]; Rahn, A. D. [Illustrator]","gutenbergReference":"21681","hash":"4d84a534f5e7ef250e10b8ee65d3a83c740705f6b7e1f66f0379d6ff79f74767"},{"time":"01:00","quoteFirst":"Rowland’s Castle between twelve and ","quoteTime":"one o’clock","quoteLast":" at noon; that when he came there he found Edmund Richards, William Steel, the prisoners Carter, Jackson, and Little Sam, Richard Kelly, Jackson’s wife, and Galley and Chater; he saw Jackson take Chater to the door, and heard him ask him if he knew anything of Dimer the shepherd, and Chater answered he did, and was obliged to go and speak against him; that Galley then went out to keep Chater from talking to Jackson; whereupon Jackson knocked Galley down with his fist; that Galley came in again, and soon after Jackson and Carter.","title":"Smuggling & Smugglers in Sussex\r\nThe Genuine History of the Inhuman and Unparalleled Murders of Mr. William Galley a Custom-house Officer, and Mr. Daniel Chater, a Shoemaker, by Fourteen Notorious Smugglers, with the Trials and Execution of Seven of the Criminals at Chichester, 1748-9","author":"Anonymous; Ashburnham, William, Sir, 1710-1797 [Contributor]; Cooper, William Durrant, 1812-1875 [Contributor]","gutenbergReference":"67468","hash":"20d0c73c28099cff4862beded98b9b358e58e4d3cf41e954eb15e09a9b9896b3"},{"time":"01:00","quoteFirst":"We arrived on the banks of the Ba Woolima at half past ","quoteTime":"one o'clock","quoteLast":". This river is but narrow, not being more than fifty or sixty feet over; but was so swelled with the rains as to be twenty feet deep at the place where we proposed to cross it. Our first attempt was to fell a tree close to the river, that by its fall would reach across the stream and form a bridge: but after cutting down four, they all fell in such a manner as to be of no use; for though the tops of one reached the rocks on the farther shore when it fell, yet the violence of the current swept it away.","title":"The Journal of a Mission to the Interior of Africa, in the Year 1805\r\nTogether with Other Documents, Official and Private, Relating to the Same Mission, to Which Is Prefixed an Account of the Life of Mr. Park","author":"Park, Mungo, 1771-1806; Whishaw, J. (John), 1765?-1840 [Editor]","gutenbergReference":"8814","hash":"d29ac728f20cb774049948bc8d71fca81a251a0756325ad4033c3fe95d3d95c6"},{"time":"01:00","quoteFirst":"On the first-story are the two living rooms of the guests, the greater and by far the more important being devoted to eating and drinking. Here, at certain hours, are collected all the forces of the establishment,--and especially ","quoteTime":"at one o’clock","quoteLast":", when, with many ringing of bells and great struggles in the culinary department, the dinner is served. For to the adoption of this hour has the Frau at last been driven by the increasing infirmities of the world around her.","title":"Why Frau Frohmann Raised Her Prices, and Other Stories","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"55212","hash":"acc51d7ca264a5e505a019d1870d99a49219e56a4254d7b66f4413a2605722f4"},{"time":"01:00","quoteFirst":"--Went on 17th part way up to Murchison's Cataracts, and yesterday reached it. Very ill with bleeding from the bowels and purging. Bled all night. Got up ","quoteTime":"at one A.M.","quoteLast":"","title":"The Personal Life of David Livingstone\r\nChiefly from his Unpublished Journals and Correspondence in the Possession of His Family","author":"Blaikie, William Garden, 1820-1899","gutenbergReference":"13262","hash":"970bae2ca399b0f63cf2050f141cbe41e574eca39c7db1c4dacb40f309a334f2"},{"time":"01:00","quoteFirst":"It might be about ","quoteTime":"one o'clock","quoteLast":" in the morning,--the American force in our front having fallen back, and we having been left, for a full half hour to breathe, when suddenly the head of a small column showed itself in full advance towards us. We were at this time amply supported by other troops, as well in communication as in reserve; and willing to annihilate the corps now approaching, we forbade the men to fire till it should be mingled with us. We did even more than this.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 10, No. 264, July 14, 1827","author":"Various","gutenbergReference":"9884","hash":"718974c864083c41fcdc735146da146da343d4b9317c1576dd1c5f9bcdbd2546"},{"time":"01:00","quoteFirst":"","quoteTime":"At one o'clock","quoteLast":" the President goes down-stairs to lunch, and on his way to the private dining-room passes through the East Room to see the sovereign people congregated there.  There are queer mosaics of humanity at these daily impromptu receptions, generally including a few persistent place-hunters, who are invariably referred to the heads of Departments; several bridal couples in new clothes; an old Bourbon in a shiny black dress-coat, who \"has voted for every Democratic President, sir, since the days of Jackson;\" half a dozen commercial drummers--travelers, I mean--with their pockets full of","title":"Perley's reminiscences of sixty years in the national metropolis, v. 1-2","author":"Poore, Benjamin Perley, 1820-1887","gutenbergReference":"20290","hash":"b57cb1c82d221b5a0dc0f974ee167a5c3e08e39fe207476ffe60f866ddf34128"},{"time":"01:00","quoteFirst":"","quoteTime":"At 1 A.M.","quoteLast":" we woke and found the rain had ceased, and that a bright half-moon was shining, so we quickly roused our host, and made him prepare rice for the coolies, and also some breakfast for ourselves, and at 3 A.M. we started for the last, and by far the steepest, part of the ascent.","title":"Memories","author":"Gordon Cumming, C. F. (Constance Frederica), 1837-1924","gutenbergReference":"77294","hash":"a35e83e3ce8f88793cc43ca9937e1c484191089a11ecd4cb2a218782cefeae2f"},{"time":"01:00","quoteFirst":"\"Cranleigh, you can go,\" said Strogue, for his manners were not perfect; \"you are involved in this little shindy, and you want to know all about it. These thieves shut shop ","quoteTime":"at one o'clock","quoteLast":" on a Saturday, some one told me. But if you will come back by two, I shall have set this rib by then, and have rump-steak and oysters. Join me, without any ceremony.","title":"Dariel: A Romance of Surrey","author":"Blackmore, R. D. (Richard Doddridge), 1825-1900; Hammond, Christine M. Demain, active 1886-1910 [Illustrator]","gutenbergReference":"42529","hash":"7478204df582c4d8fd0bc702566704f12f90e5c39dd441c4611bb068cc450445"},{"time":"01:00","quoteFirst":"This was the old-time custom. The people already knew and admired young Mozart, for he had roused their enthusiasm by his wonderful playing in his concerts, and when he made his appearance about ","quoteTime":"one o’clock","quoteLast":" that afternoon at the hall, an enthusiastic “Evviva” welcomed him on all sides. His frank, handsome face showed no trace of anxiety or doubt; on the contrary, he mingled with the people as freely and with as much unconcern as if the coming hours did not affect his interests, his honor, his fame, and his future, all of which were at stake.","title":"Mozart's Youth","author":"Hoffmann, Franz, 1814-1882; Upton, George P. (George Putnam), 1834-1919 [Translator]","gutenbergReference":"65302","hash":"7f751a1893da722c1a7a39d35f21e0531eeb3ff13a65c99de2a97e4939767422"},{"time":"01:00","quoteFirst":"As the boy stood amazed and frightened, he heard the weapon going downward, Heaven could only tell where. First ","quoteTime":"it struck one","quoteLast":" side, and then another, the sound growing fainter and fainter, until at last the strained and listening ear failed to hear it at all. The depth of the opening was therefore enormous, and Fred shuddered to think how nearly he had approached, and by what a hair's breadth he had escaped a terrible death.","title":"In the Pecos Country","author":"Ellis, Edward Sylvester, 1840-1916","gutenbergReference":"5828","hash":"16429bb46d09f0552252033ca5fe29933ee11efa4cd5b448afe32c4af65f18b6"}]