[{"time":"01:03","quoteFirst":"On the morning of February 4, ","quoteTime":"about 1 a.m.","quoteLast":", the watchman, Beck, came and called me with the news that a vessel was coming in. I guessed at once, of course, that it was the Terra Nova; but I must confess that I did not feel inclined to turn out and look at her.","title":"The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2","author":"Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"4229","hash":"5a400a8903d045466299454e09c863e33d38e9b7279052009a9f94476f48d0b6"},{"time":"01:03","quoteFirst":"That night I again sat up at the water hole, but saw nothing more exciting than a few sable and roan antelopes. The next day it was again very hot, and at night I went down to the hole full of hope that the lions would come back. ","quoteTime":"About 1 a. m.","quoteLast":" I heard a rustle and saw a leopard going into the pool, walking very quietly and without the least idea of my near presence. She disappeared into the pool, but I could not hear her drinking, as I had heard the lioness two nights before.","title":"Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909","author":"Matthews, Stanley R.","gutenbergReference":"48402","hash":"0c799d52aec27a3462585750d9dd434d62839c5c3797ce3d0626d50fbe5e4bef"},{"time":"01:03","quoteFirst":"It is evident that from the description of the Moon it exhibited on that occasion the well-known coppery hue which is a recognised feature of many total eclipses of our satellite. This eclipse occurred on January 24, beginning at ","quoteTime":"about 1 a.m.","quoteLast":"","title":"The Story of Eclipses","author":"Chambers, George F. (George Frederick), 1841-1915","gutenbergReference":"24222","hash":"b2d050d37820bd06964dd8a8fe9ea080f37cb3bf2637c4b6dbd9a5ee399ba42c"},{"time":"01:03","quoteFirst":"By the way, I heard a rather funny remark last night by one of the men. The mosquitoes are rather bad here, and in the middle of the night, ","quoteTime":"about 1 a.m.","quoteLast":", I woke up and heard the man say to his neighbour: ''Ere, Bill, if this is the garden of Eden, I wonder what Adam and Eve did with these 'ere mosquitoes a-buzzin' around them.'\"","title":"The Childrens' Story of the War, Volume 3 (of 10)\nFrom the First Battle of Ypres to the End of the Year 1914","author":"Parrott, Edward, 1863-1921","gutenbergReference":"35355","hash":"57a36a289fec23aad2c94fb6b998fd07eb7a48438272b130abefea6fc38d5791"},{"time":"01:03","quoteFirst":"“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ","quoteTime":"about one o’clock at night","quoteLast":", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.","title":"The Game-Birds of the Coasts and Lakes of the Northern States of America\r\nA full account of the sporting along our sea-shores and inland waters, with a comparison of the merits of breech-loaders and muzzle-loaders","author":"Roosevelt, Robert Barnwell, 1829-1906","gutenbergReference":"55478","hash":"675f939fe8672f6aec8efc2d6a00bacbb3ff30be4844b1dbbb3ebcab56d67c8b"},{"time":"01:03","quoteFirst":"Their society was not very agreeable to me, for they were well armed, and looked very savage.  I should have preferred waiting until daybreak, and going without them, but my guide assured me that they were honest people; and trusting more to my good fortune than his word, I mounted my horse ","quoteTime":"about 1 o'clock at night","quoteLast":".","title":"A woman's journey round the world","author":"Pfeiffer, Ida, 1797-1858","gutenbergReference":"11039","hash":"a1934ba6636082ad97f1e1792392c99d6a862e49068153c1b5e47ce7445c3487"},{"time":"01:03","quoteFirst":"","quoteTime":"About 1 A.M.","quoteLast":" we came to a railroad track and after looking carefully in case there should be a sentry on guard, we crossed and came up on a carefully graded road.  It was difficult travelling this night because, owing to the clouds, we had to depend entirely on our compass.","title":"Into the Jaws of Death","author":"O'Brien, Jack","gutenbergReference":"18963","hash":"40bad09fffa32ef8e408df4c8d6d57fc67eb715f412716004a7ade38817b9f55"},{"time":"01:03","quoteFirst":"It remains to speak of three side-shows of the battle, one of which was of great interest and some importance. It will be remembered that when the great advance took place ","quoteTime":"about 1 a.m.","quoteLast":", Gauthier’s brigade at Zabaldica was told to storm the spur opposite, now held by the British 40th and the Spanish battalions Pravia and Principe. There was some artillery preparation here, the howitzers beside the village having been directed to open a high-trajectory fire on the hill.","title":"A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813","author":"Oman, Charles, 1860-1946","gutenbergReference":"73069","hash":"231b165283f769fc1968d59fe6a6b9a5fb557691377ea7194648b6946ce093fe"},{"time":"01:03","quoteFirst":"I said before that natives sleep soundly, and you must believe it, or you will never credit my story. ","quoteTime":"About 1 A.M.","quoteLast":" the man sleeping on the floor of the shelter heard his friend shouting for help. The voice came from the ditch by the road, and thither the man ran, shouting “What is the matter?” “Thieves!” promptly replied the other, but a moment’s conversation dispelled the idea born of his partially-awakened intelligence, and led them to the true interpretation of the riddle.","title":"Unaddressed Letters","author":"Swettenham, Frank Athelstane, Sir, 1850-1946 [Editor]","gutenbergReference":"47420","hash":"35906d9f4fef09d3a2a67888c5d5a71b6ca33377c6dfe5db4772161fbb15daa6"},{"time":"01:03","quoteFirst":"of his cabin, which the German Captain had annexed, leaving the owner thereof the chartroom to sleep in--and was naturally very chagrined at the course events had taken, especially as he said he had been informed by the Consul at Lourenço Marques that the course between there and Colombo was quite clear, and had not even been informed of the disappearance of the _Hitachi_, though she had been overdue at Delagoa Bay about a month. Consequently he had been showing his navigation lights at sea, and without them the _Wolf_ would probably not have seen him, as it was ","quoteTime":"about 1 a.m.","quoteLast":" when the _Wolf_ picked him up.","title":"Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'","author":"Trayes, Frederic George, 1871-","gutenbergReference":"16690","hash":"6439753c4ade2b2e110b73da21b0f2c745d5a114e47d80b9bff4daad7ae1da05"},{"time":"01:03","quoteFirst":"After such a day we all went to bed in excellent spirits. Our long depressing wait was very near its end, and we should now escape the terrible prospect of being moved away to the east. ","quoteTime":"About 1 A.M.","quoteLast":" we were wakened up by the commandant, who turned on the electric light and walked along the line of beds, saying, 'Pack up, gentlemen, you have got to start at 3 P.M. and march six miles.' 'Why?' 'I don't know why; those are my orders.","title":"South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria","author":"Creswicke, Louis","gutenbergReference":"41017","hash":"dce0993968443b3598b700425e94435c4eb05958911888de873aa12d921e71ad"},{"time":"01:03","quoteFirst":"“Say, boy!” cried Bennie. “This beats sleeping on old hemlock boughs, the way we have to at home, eh, Spider? Remember the way the boughs used to get all full of sticks ","quoteTime":"about one A. M.","quoteLast":" last summer?”","title":"Boy Scouts at Crater Lake\nA Story of Crater Lake National Park and the High Cascades","author":"Eaton, Walter Prichard, 1878-1957","gutenbergReference":"54536","hash":"de262a132a6c1caf43df54900c0c7d00ddbc82efdad5c21c942632b75153806f"},{"time":"01:03","quoteFirst":"Next morning at ","quoteTime":"about 1 A.M.","quoteLast":" the Battalion marched by way of St. Mard and Vauxcéré to Perles, where it went into billets at a big farm, and had its first real rest out of the range of shell-fire for a very long while. It was generally thought that when the Germans discovered the change which was being made they would send a few high-explosive shells well to the rear of the trenches to catch the retiring troops.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3","author":"Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]","gutenbergReference":"60677","hash":"5f0b8d4adcec2e29df2b18b8043e1dc7d99e35aad6df9049ac562018fd5b29aa"},{"time":"01:03","quoteFirst":"We returned to the Ambassador half a dozen times, and all except once we were approached. That time it was too late, ","quoteTime":"about 1 A.M.","quoteLast":", and all the volunteers had already booked themselves. We also saw other stags talk to girls with whom they hadn’t come in, but with whom they left.","title":"Washington Confidential","author":"Lait, Jack, 1882-1954; Mortimer, Lee, 1904-1963","gutenbergReference":"63469","hash":"23fabfcaeda2c6f0b57b7367e893cda8ea4d450498fdb45c79672890d13ebb96"},{"time":"01:03","quoteFirst":"The second party consisted of all the troops and did not start till 7 P.M.: they had no baggage or transport to hinder them, so of course when they started were able to catch us up, as they did about 8 or 9 miles out of Abu Klea where we halted and where a depôt of water had been left; they got in ","quoteTime":"about 1 A.M.","quoteLast":" We started off again at daylight and marched till about 10 A.M., when the whole column halted, pretty well done up; the water question all along has been a very difficult affair. We were to rest here until 4 P.M., when we were again to start off, however just as everyone had made themselves as comfortable as is possible on these occasions under a blanket to keep off the sun and were just getting a few winks of sleep, we were startled at hearing heavy firing going on in our rear; it was at some distance but the sound of","title":"The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902","author":"Gretton, G. le M. (George Le Mesurier), -1934","gutenbergReference":"59779","hash":"c38646868508f6ce16ad17a699dd9db7ef2b8ecdc7d4d9aa48241f0f3192e3f1"},{"time":"01:03","quoteFirst":"On 24th September the sledge team retraced their steps from Dunlop Island to a camp near Marble Point, and, after spending a night close to the remnant of Glacier Tongue, they shaped course direct for Cape Evans, which was reached ","quoteTime":"about 1 a.m.","quoteLast":" on 29th September.","title":"South with Scott","author":"Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957","gutenbergReference":"18129","hash":"51813a035bc35c8a97b7a5d73ffae96efd82d5169e83731fadb2c4ba5b3fdc0e"},{"time":"01:03","quoteFirst":"Next morning we saw several Boer prisoners, among them being a lad of about eighteen, who had killed a Major in one of our regiments while coming towards him with a flag of truce in his hand. Near the place where we had bivouacked quantities of buried Boer ammunition and guns were discovered. We continued our march at ","quoteTime":"about 1 A.M.","quoteLast":", and encamped in the afternoon at a small place called Bethany. Here a night attack was expected, a Boer commando of several thousand men being reported in the vicinity.","title":"The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment","author":"Pearse, Henry H. S., 1844-1905 [Editor]","gutenbergReference":"52303","hash":"3fe5b82f96025166b4ce888f31153661de33ac1d0ff6811bce7bcf7f0ced2181"},{"time":"01:03","quoteFirst":"The Royal messenger arrived at the Temple ","quoteTime":"about 1 a.m.","quoteLast":", and at once proceeded to Sir Edward's lodging. Sir Edward's son was there, and also some friends, but the Chief Justice was in bed.","title":"Chronicles of an Old Inn; Or, A Few Words about Gray's Inn","author":"Hope, Andrée, -1898","gutenbergReference":"63844","hash":"ca814d1d8f4285e8381c0792319124cf5185b78d3ff729546e939e2d07b3c45f"},{"time":"01:03","quoteFirst":"The head-quarters camp was reached ","quoteTime":"about 1 A.M.","quoteLast":" on the 5th. At 11 P.M. on that day, Major Durnford led out a volunteer party—artillery with rockets, 50 men of the 75th Regiment, 7 Carbineers, and 30 Basutos—to the rescue of Captain Boyes, 75th Regiment, who had been sent out with a support on the 3rd, and was believed to be in great danger.","title":"History of the Zulu war and its origin","author":"Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]","gutenbergReference":"75320","hash":"dbb6d5cade1b9788553e28ef2316fc728fd161919915bf1e3a5c1f806905271e"},{"time":"01:03","quoteFirst":"","quoteTime":"About one o'clock that night","quoteLast":" Mrs. Potter rose, quietly dressed herself, and stealthily left the house. She walked to the nearest point on the creek and began to drop blood from her bottle.","title":"The Somnambulist and the Detective; The Murderer and the Fortune Teller","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"30636","hash":"b535ef6fdcaeb4f37df6c0d0830cd6c0d04e1313fc7e8c2e5572a86f864dc1be"}]