[{"time":"01:01","quoteFirst":"It was ","quoteTime":"about one o'clock at night","quoteLast":" when I entered the principal street in Albany, and, as the lady predicted, a watchman came to me and asked why I was out that time of night. I gave him Mr. Stot's letter. He stood beside a lamp-post and read it, when he seemed satisfied, and said, \"I know the man; come with me and I'll take you to his house.","title":"Life in the Grey Nunnery at Montreal\r\nAn Authentic Narrative of the Horrors, Mysteries, and Cruelties of Convent Life","author":"Richardson, Sarah J., 1835-","gutenbergReference":"5734","hash":"0a1c065f129ea7b3b104e23825a46af58d8ea6cd2183448aa691dac1f1ce8647"},{"time":"01:01","quoteFirst":"","quoteTime":"About 1 A.M.","quoteLast":" I was waked up by some one inquiring for Gen.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"32d896d1d14fcce3a83cd877b2a1ef5432620e26cebd2b78c8fd2de1febb5385"},{"time":"01:01","quoteFirst":"Wauhatchie--was controlled. ","quoteTime":"About 1 a. m.","quoteLast":" on the 29th, Geary was heavily attacked by a part of Longstreet’s troops, but not before he had his division in line for defense. Howard was ordered to double quick his nearest division, under command of General Carl Schurz, to Geary’s relief.","title":"The Chattanooga Campaign: With especial reference to Wisconsin's participation therein","author":"Fitch, Michael Hendrick, 1837-","gutenbergReference":"68855","hash":"4bff5361c9f4e864da36c7c1b5812ebc5613a4c820b7c58fbae823ff1a2b0a96"},{"time":"01:01","quoteFirst":"\"M. de Labruyère and M. Hutin went away at ","quoteTime":"about 1 A.M.","quoteLast":" As they went, M. de Labruyère rapidly explained the confession made by Mme. Steinheil.... He recommended me to remain, and, as far as I could, prevent Mme. Steinheil from talking with Mariette Wolff and check any act of violence on the part of Mariette against Mme. Steinheil.","title":"My Memoirs","author":"Steinheil, Marguerite, 1869-1954","gutenbergReference":"37390","hash":"143a3b672b78e7f0ccbbd74655248b9b86c369fa455222436e88da7f2becff42"},{"time":"01:01","quoteFirst":"On the morning of February 4, ","quoteTime":"about 1 a.m.","quoteLast":", the watchman, Beck, came and called me with the news that a vessel was coming in. I guessed at once, of course, that it was the Terra Nova; but I must confess that I did not feel inclined to turn out and look at her.","title":"The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2","author":"Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"3415","hash":"6f44ff4a025c0e6877e91b1fb1c9a380f597fb7453bcdec8e923e640790d28a7"},{"time":"01:01","quoteFirst":"Not long were we to rest. Our ears were soon assailed with--'_Attention, First brigade!_' and we were soon in line, and moving around to the right, to the support of Hooker and Sumner, where we arrived ","quoteTime":"about one A.M.","quoteLast":", and bivouacked upon the ground held by the rebels scarce six hours previous. An occasional shot or volley, in an adjoining piece of woods, reminded us of the close proximity of the enemy.","title":"The Seventh Regiment: A Record","author":"Wood, George L., 1837-1867","gutenbergReference":"44783","hash":"1f9228d2ec013829fbd73fb106960f4bb8c27bda5fdf08988481d39364b30f68"},{"time":"01:01","quoteFirst":"M. till 2 A. M., this same detail were on guard. Private O’Brien of B, who, with Private McKaig of the same company, was stationed at posts 6 and 7, growing cramped and cold in his crouching position, decided, at ","quoteTime":"about 1 A. M.","quoteLast":", to warm himself by patroling in the direction of posts 8 and 9. He was promptly challenged by the sentries at these posts, and, on his coming back, McKaig decided to patrol in the direction of Nos. 4 and 5.","title":"The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894","author":"California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.","gutenbergReference":"67904","hash":"d9ac5f8cb972effd5d562a6a5a83d7cc8905aa2e608dd6de947d7c8a66835a9a"},{"time":"01:01","quoteFirst":"\"Before going to bed I sat in a chair with my back to a small mahogany cupboard, placed against the wall of the dressing-room, into which my room (No. 3) opens. ","quoteTime":"About 1 A.M.","quoteLast":" I was much startled at hearing behind me very distinctly a loud groan, coming, apparently, from the dressing-room, in the direction of the mahogany cupboard. The sound was very distinct, and but for the fact of there being no one visible, I should have estimated its origin as _in_ the room, its distinctness being such that, coming from the next room, with the door closed, it would have sounded slightly muffled.","title":"The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor","author":"Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]","gutenbergReference":"16538","hash":"cc4214d235ea6cda1f6da1a771009927458e29dfc3b9496d38e2a13c09eb8fe4"},{"time":"01:01","quoteFirst":"After a fire had been built and hot coffee and food passed around, the spirits of the stranded group rose considerably, except for one irate woman from the East, who refused to budge from her car. Bates and his helper finally got the last car out ","quoteTime":"about 1 a.m.","quoteLast":", after the flood had subsided, and Mrs. Wilson then supplied lodging and more food and coffee for those who needed it.","title":"The Geologic Story of Arches National Park\nGeological Survey Bulletin 1393","author":"Lohman, Stanley William, 1907-; Stacy, John R. [Illustrator]","gutenbergReference":"51116","hash":"cd1c3b39fea5c82a899bfe431632a9fed547f678bbe58f9065d1e0e24226941b"},{"time":"01:01","quoteFirst":"\"We scarcely talked at all and by ","quoteTime":"about one a.m.","quoteLast":" we were all very tense and nervous so that at last Parsket got up and began to walk up and down the corridor to steady himself a bit. Presently I slipped off my pumps and joined him and we walked up and down, whispering occasionally for something over an hour, until in turning I caught my foot in the bell cord and went down on my face; but without hurting myself or making a noise.","title":"Carnacki, the Ghost Finder","author":"Hodgson, William Hope, 1877-1918","gutenbergReference":"10832","hash":"3549ca6c742360115e05b4e36f0da80f6e4c58b312061083c519678189c8c4d9"},{"time":"01:01","quoteFirst":"\"My father, Sir Willoughby Jones, died very suddenly of heart disease ","quoteTime":"about 1 A.M.","quoteLast":" on August 21st. He was not in his room at the moment, but was carried back to his room and restoratives applied, but in vain.","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"5d66e1f921bb00c07db03a4b163ad603122ab9e0e36ea1acf10105286bb0e654"},{"time":"01:01","quoteFirst":"Sir John Drummond Hay, K.C.B. He wrote that ","quoteTime":"about 1 A.M.","quoteLast":" on some day in February 1879 he heard distinctly the voice of his daughter-in-law saying, \"Oh, I wish papa only knew that Robert was ill.\" Sir John awoke Lady Drummond Hay to tell her what he had heard, and made a note of the incident in his diary. It was shortly ascertained that Mr. R. D.","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"6614d285771ebac77bf91158213ac99f5eecee350a38f252ad476010bb66ba4f"},{"time":"01:01","quoteFirst":"I took no part in that amusement, but contented myself with looking on and with the truly superb display of fireworks. Then at ","quoteTime":"about 1 A.M.","quoteLast":" we set off and walked back our fourteen miles home again without having touched bite or sup! Did anybody else ever purchase the delight of an evening at Vauxhall at so high a price?","title":"What I Remember, Volume 1","author":"Trollope, Thomas Adolphus, 1810-1892","gutenbergReference":"58542","hash":"341eb27847c373d965f3f58d824e570178c712423edc4dfa747b391a81e4217d"},{"time":"01:01","quoteFirst":"\"I confess that I left the House ","quoteTime":"about 1 A.M.","quoteLast":" on Tuesday, after a long sitting, in a very bad temper. All our front bench voted in favour of the Government resolution to spend £21,500,000 on the Navy, and to raise £10,000,000 of this by increasing the National Debt.\"","title":"Charles Bradlaugh: a Record of His Life and Work, Volume 2 (of 2)\r\nWith an Account of his Parliamentary Struggle, Politics and Teachings. Seventh Edition","author":"Bonner, Hypatia Bradlaugh, 1858-1935; Robertson, J. M. (John Mackinnon), 1856-1933","gutenbergReference":"45131","hash":"c62ec2e57b65c2b314195ccf37fbd80cc995b757020946455d646b3836c9bc69"},{"time":"01:01","quoteFirst":"Comet Creek. We arrived at the camp ","quoteTime":"about one o'clock a.m.","quoteLast":"; and, in the morning of the 25th February, I led my party to the water-holes, which a kind Providence seemed to have filled for the purpose of helping us over that thirsty and dreary land. Our bullocks suffered severely from the heat; our fat-meat melted; our fat-bags poured out their contents; and every thing seemed to dissolve under the influence of a powerful sun.","title":"Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845","author":"Leichhardt, Ludwig, 1813-1848","gutenbergReference":"5005","hash":"19a20db90be23bfe08538dd94e1319db510acd7ddb2a8b2b226dc18cfaf638b8"},{"time":"01:01","quoteFirst":"","quoteTime":"About 1 A.M.","quoteLast":" we got off, thirteen in all, and made straight across the grassy hollows for the ridges which trend up towards the great cone, running parallel in a west-north-westerly direction, and inclosing between them several long narrow depressions, hardly deep enough to be called valleys.","title":"Library of the World's Best Literature, Ancient and Modern — Volume 06","author":"Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]","gutenbergReference":"13623","hash":"44beb723ae3570a3dd22a80145a1642b3aa8ab7cb1f38084e1ea30ea9f9027ec"},{"time":"01:01","quoteFirst":"“Well, round ","quoteTime":"about one a.m.","quoteLast":" I thought the time was ripe. I stole from my room and went downstairs. The pie seemed to beckon me.”","title":"Right Ho, Jeeves","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"10554","hash":"eb625c0da7707dd3b0950387fb5da4496bdd76c479838cea827cd72790748ae9"},{"time":"01:01","quoteFirst":"It is evident that from the description of the Moon it exhibited on that occasion the well-known coppery hue which is a recognised feature of many total eclipses of our satellite. This eclipse occurred on January 24, beginning at ","quoteTime":"about 1 a.m.","quoteLast":"","title":"The Story of Eclipses","author":"Chambers, George F. (George Frederick), 1841-1915","gutenbergReference":"24222","hash":"949686e6cf1776df8cff4142ef30f0075d812e22d7f8e207e0cea1f1c64fa4ad"},{"time":"01:01","quoteFirst":"Eventually his Excellency gave his instructions over the 'phone, first in French, but that particular 'phone either did not speak or did not understand French, so eventually he took the risk of the 'phone being tapped and gave them in English. At last H. got to bed ","quoteTime":"about 1 a.m.","quoteLast":", to be at the 'phone again at 5 a.m.","title":"The Sinn Fein Rebellion as I Saw It.","author":"Norway, Hamilton, Mrs., -1932","gutenbergReference":"43470","hash":"f76e35cce0b1a50b9fd712fb0deb36af09620c9130be9c3c8ba0e5115ad7adf3"},{"time":"01:01","quoteFirst":"\"","quoteTime":"About 1 a.m.","quoteLast":" Giffin decided, the shelling having slackened a little, that we had better get down a mine-shaft near; so we stumbled along to it in anything but a happy frame of mind. Everybody was cursing. Despite our discomfort, however, the humour of the situation under such circumstances cannot fail to strike one; I could not help chuckling. Eventually we got down the mine.","title":"At Ypres with Best-Dunkley","author":"Floyd, Thomas Hope, 1896-1973","gutenbergReference":"17813","hash":"8d085a10fbe2f5f646bfc2586e8b61289f1db6c7d1aec3e3cb558de40deb0d75"}]