[{"time":"01:00","quoteFirst":"It was ","quoteTime":"one A.M.","quoteLast":", and we were all feeling quite merry again, after our warm coffee and milk, as we spread one of the rugs on the floor of the kitchen for the gentlemen--the boatmen lying on the boards--and carried our larger rug into the second room for the ladies, rolling our cloaks up into pillows, for the heat from the oven was so great that we did not want them.","title":"Through Finland in Carts","author":"Alec-Tweedie, Mrs. (Ethel), 1862-1940","gutenbergReference":"27743","hash":"e25b9322913bf3e8d19e8d51da71012cfcc166d9fefc4df6aadbed475826a96a"},{"time":"01:00","quoteFirst":"At length Sarrion rose and struck a light. It was ","quoteTime":"one o'clock","quoteLast":". He dressed quickly and noiselessly and went down-stairs, candle in hand. The stable at Torre Garda stands at the side of the house, a few feet behind it against the hillside.","title":"The Velvet Glove","author":"Merriman, Henry Seton, 1862-1903","gutenbergReference":"10342","hash":"18e12ee7d6f34b6b6e5c7ecc473a509e17d16e5f424f81f250b73bcb539b2d07"},{"time":"01:00","quoteFirst":"An electric circuit is broken in two places at the standard clock, one place of which is connected for some seconds on either side of each hour, while the other is connected at each sixtieth second; both breaks can therefore be only connected at the commencement of each hour, and then only can the current pass. We will call this, therefore, the hourly current: it acts on the magnet discharging the Greenwich time ball at ","quoteTime":"one o’clock","quoteLast":" daily, and on the magnet of the hourly relay shown in Fig.","title":"Stargazing: Past and Present","author":"Lockyer, Norman, Sir, 1836-1920; Seabroke, G. M. (George Mitchell), 1848-1918 [Editor]","gutenbergReference":"53172","hash":"9a41157d9e3b96b424a6c887326527df5e1063b43adf4cf785cf177b25e27350"},{"time":"01:00","quoteFirst":"On Thursday, December 1, I went ashore at Plymouth, and observed the ram Albemarle as she lay at the bottom of the river. At 12:15 p.m., we left Plymouth, and arrived at off Edenton at 2 p.m., and at 4 p.m., the Valley City weighed anchor for Roanoke Island, where we arrived at 8 o'clock, a.m., December 2, and at 9-1/2 o'clock p.m. the Valley City left Roanoke Island, arrived at Newbern ","quoteTime":"at 1 o'clock","quoteLast":" p.m., Saturday, December 3d; Sunday, December 4, I attended church at Newbern.","title":"Reminiscences of Two Years in the United States Navy","author":"Batten, John M. (John Mullin), 1837-1916","gutenbergReference":"25764","hash":"0a1653f715c7bb00307e8f55c7296c6e41f1d4eb60c12f53d27c944c01043ac3"},{"time":"01:00","quoteFirst":"\"I can get the ","quoteTime":"one o'clock","quoteLast":",\" said Osterhout. \"Good-bye.\"","title":"Flaming Youth","author":"Adams, Samuel Hopkins, 1871-1958","gutenbergReference":"61582","hash":"4b68d7906de928dd88bdfea9fd1fccb759408cd0761a4a1c2fbdca922454d7b0"},{"time":"01:00","quoteFirst":"_April 5th._--","quoteTime":"At one o'clock","quoteLast":" Sir Moses visited Count Nesselrode. We were at once received by him in a very friendly manner. He said he had already spoken to the Emperor about Sir Moses.","title":"Diaries of Sir Moses and Lady Montefiore, Volume 1 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883","author":"Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]","gutenbergReference":"26170","hash":"67ffb6b4029ba36724979d347323c13777938df031daea5b39ff53d06561f1e4"},{"time":"01:00","quoteFirst":"I sat in the lobby downstairs until seventeen minutes of ","quoteTime":"one o'clock","quoteLast":" this morning, Fry. No David Prentiss passed me, going out. Nobody left this hotel with a bundle or a bag!\"","title":"In and Out","author":"Franklin, Edgar, 1879-1958; Stahr, Paul, 1883-1953 [Illustrator]","gutenbergReference":"33392","hash":"4d6e75131f6da2ae376c90643d6fb57a493f012ae7627c44fe70b4ce2ccfa9c6"},{"time":"01:00","quoteFirst":"","quoteTime":"At one o’clock","quoteLast":" the factory whistle blew again and the men returned to their work. Mr. McClure took me through one of the large buildings and explained every detail of the work to me.","title":"The Literary Shop, and Other Tales","author":"Ford, James L. (James Lauren), 1854-1928","gutenbergReference":"57180","hash":"09b169980e0b3595d14d4d00c68c8cce4406a658769c9b3f854fc24fad20d157"},{"time":"01:00","quoteFirst":"Late in the forenoon General Griffin's brigade, in moving around our right, secured a position from which it could make a successful advance, and force the enemy across the Shady Grove road. An attack was ordered, to be delivered ","quoteTime":"at one o'clock","quoteLast":", and preparations were made to advance at that time, in connection with an attack by our entire corps; but before that hour the order was countermanded on account of the failure of the assault along the left, at Cold Harbor.","title":"History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865","author":"Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.","gutenbergReference":"50422","hash":"f647019ae5beb7bc4345d071bfaed9ef06025ddf8b38f4e2332c95c32a342256"},{"time":"01:00","quoteFirst":"politics of the sermon, both summarily criticised, approved, condemned, partly with looks and winks, and partly with loud words in the porch, there is now a little space for kind inquiries after the absent, the sick, and the poor; a few solitary spinsters, and one old soldier, lame and indigent, are seized on and carried off to homes, where certain blessed Mothers in Israel, are wont to keep a vacant chair for a poor soul that might feel desolate if left alone on this sociable day. Some full-handed visits are paid on the way home to scattered and rickety houses; but by ","quoteTime":"one o'clock","quoteLast":", all the people are beneath their own roofs, never so attractive as on this glorious day. The married children from the neighboring towns have come home, and the old house is full.","title":"Gifts of Genius: A Miscellany of Prose and Poetry by American Authors","author":"Osgood, Samuel, 1812-1880 [Author of introduction, etc.]","gutenbergReference":"17872","hash":"e66e3a5d0e7dc96d80963f2aaeb9375c7c891d873f8b62d82040ebc4f76fc309"},{"time":"01:00","quoteFirst":"Come, listen to me, and be reasonable. The man you love is dead, and no amount of sighing can bring him to your arms. I al","quoteTime":"one am","quoteLast":" left—I who love you better than life, better than man ever loved woman before. Look at me: am I not a proper man for any maid to wed, though I be half a Boer? And I have the brains, too, Bessie, the brains that shall make us both great.","title":"Jess","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"5898","hash":"56cd7a1841dd9629ef65d4e9dfe985239adbc2a8bbaa56649a790d386d3f578e"},{"time":"01:00","quoteFirst":"It rained on us all that night. The morning of the 22d we spent in repairing and fixing up our outfits. ","quoteTime":"At 1 o'clock","quoteLast":" we were again on the march as General Howard's guard, the troops going in advance. There were three companies of infantry, two companies of cavalry, one company of artillery and one company of volunteers.","title":"Lyman's History of old Walla Walla County, Vol. 1\r\nEmbracing Walla Walla, Columbia, Garfield and Asotin counties","author":"Lyman, William Denison, 1852-1920","gutenbergReference":"46807","hash":"4525b6ce78a2a155b4d6401ae825c496805c733d68a8d17de5f7e19092449a08"},{"time":"01:00","quoteFirst":"Even so, however, it was after ","quoteTime":"one o’clock","quoteLast":" when he went outside to stand in the snowstorm and take a final, admiring view of the result. It was, he decided, well worth the trouble and the loss of slumber, and he put the lights out, locked up, and trudged home, through four inches of feathery snow, well content.","title":"Pitcher Pollock","author":"Mathewson, Christy, 1880-1925; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"50761","hash":"e6dddd6eb70d736106d046b44d22820e6b484b7f517f2a6f432c40e56d0729a9"},{"time":"01:00","quoteFirst":"","quoteTime":"At one o’clock","quoteLast":" in the morning the wind came on again with extreme violence. Although the aeronef was going right in its teeth she was still making progress at a rate of from twelve to fifteen miles an hour. But that was the utmost she could do.","title":"Robur the Conqueror","author":"Verne, Jules, 1828-1905","gutenbergReference":"3808","hash":"58c68d1435891952bb156eafe5c2df090a7f40e2f6393ab08d0814a9a5ec6584"},{"time":"01:00","quoteFirst":"Eye-witnesses of the greater part of the facts which I have collected are to be found in Paris, and I might call upon them to confirm me if my testimony is not enough. And, thanks to a particular circumstance, I alone can write these things, for I al","quoteTime":"one am","quoteLast":" able to give the final details, without which it would have been impossible to make the story at once interesting and complete.","title":"Camille (La Dame aux Camilias)","author":"Dumas, Alexandre, 1824-1895","gutenbergReference":"1608","hash":"6da2c4293d10f9d7dfee84fc08a82277db29dcdd4e48cfd1ff93c9ed0189537f"},{"time":"01:00","quoteFirst":"","quoteTime":"At one o'clock","quoteLast":" we picked up Suva lights, the two lighthouses which marked the entrance to the harbor. One light is about on sea level, the other has an altitude of some two hundred feet, being back and up the hill and in direct line with the first.","title":"The Flying Bo'sun: A Mystery of the Sea","author":"Mason, Arthur, 1876-1955","gutenbergReference":"40572","hash":"bf4e7c9bb9d704adb574d83e44cf938544f88b8f46977430f151ad68597e2d53"},{"time":"01:00","quoteFirst":"He stops under an electric light at the corner, and juggles absorbedly with three or four little pasteboard boxes. \"Thirty-six,\" he announces to himself. \"More than plenty.\" For a gray mist had swept upon Sant","quoteTime":"one that night","quoteLast":", an opaque terror that laid a hand to the throat of each of the city's guests. It was computed that three thousand invalids were hibernating in the town.","title":"Rolling Stones","author":"Henry, O., 1862-1910","gutenbergReference":"3815","hash":"06693136ed2aee3fff27727a89b76b20db10dbf60c2a0fadbfb8cdf644c3ca13"},{"time":"01:00","quoteFirst":"\"Past ","quoteTime":"one o'clock","quoteLast":", and almost two, My masters all, good-day to you.\"","title":"Notes and Queries, Number 78, April 26, 1851\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.","author":"Various; Bell, George, 1814-1890 [Editor]","gutenbergReference":"26898","hash":"fd777a040f1c79831a0ed964a15f9e1bc374d243ad12b5784c83224d5ebd28f5"},{"time":"01:00","quoteFirst":"Well, I have not been able to write to you before this, as I try to do every day. Yesterday, for instance, I was up at 5 o'clock, and after an hour's parade, shivering in the dark, I then went off to another, and got back about ","quoteTime":"1 o'clock","quoteLast":". I was instructing my men in the difference between English and French distances--_i.e._, what 600 yards looked like in this country for rifle ranges, and where an enemy was likely to hide, etc.","title":"Letters of Lt.-Col. George Brenton Laurie\r\n(commanding 1st Battn. Royal Irish Rifles) Dated November 4th, 1914-March 11th, 1915","author":"Laurie, G. B. (George Brenton), 1867-1915; Vere-Laurie, Florence [Editor]","gutenbergReference":"24862","hash":"3a14fcaa20a2c2b8df9a97762a118b30ec9a7988832cbcdce9b6cff3df153325"},{"time":"01:00","quoteFirst":"Sometimes it was twelve or ","quoteTime":"one o’clock","quoteLast":" in the morning when I would get home, the little boy asleep on my arm and I driving the mule. Sometimes it was several degrees below zero.","title":"Autobiography of Mother Jones","author":"Jones, Mother, 1837-1930; Darrow, Clarence, 1857-1938 [Author of introduction, etc.]; Parton, Mary Field [Editor]","gutenbergReference":"65079","hash":"618e6fda35fceb55e542668ccf5a91ac77194f24b1580b44af15d59fad148b5a"}]