[{"time":"01:10","quoteFirst":"With broadside pieces this is impossible, for apart from the limited range, and the obscurity caused by the smoke, the port-holes through which the sighting has necessarily to be done are almost choked by the gun-muzzles. Turrets have their objections also, because the poisonous gases which formerly escaped wholly from the muzzle will, as soon as the breech is opened, rush into the turret and make it almost uninhabitable. Of","quoteTime":"ten after one","quoteLast":" discharge the air becomes stifling, and in the _Duilio_ it deteriorated so quickly as to be unfit for respiration until a part of the turret-roof had been lifted. Then, again, structural difficulties not easily overcome in the turret are simplified in the barbette, as the latter, with equal gun facilities, weighs fifty per cent.","title":"Modern ships of war","author":"Reed, Edward J. (Edward James), Sir, 1830-1906; Simpson, Edward, 1824-1888; Kelley, J. D. Jerrold (James Douglas Jerrold), 1847-1922 [Contributor]","gutenbergReference":"73887","hash":"6d035dc0f76a58c85dcc45730e2a19834e359bce337e55e92f2e2488a9ebc35f"},{"time":"01:10","quoteFirst":"He was not interrupted until ","quoteTime":"ten minutes past one","quoteLast":", when Crystal came into the room, her eyes shining with exactly the same color that, beyond the lawn, the sea was displaying. Unlike Eddie, she looked better than in her fancy dress.","title":"The Beauty and the Bolshevist","author":"Miller, Alice Duer, 1874-1942","gutenbergReference":"13146","hash":"3ca47202bd60c7083276c5ee35b30d9fcb8940da167ae4f806dab6301c928c50"},{"time":"01:10","quoteFirst":"Set the top-sail, main-sail and fore-top-stay sail and cut the cable, not being able to get anchor on account of vessel driving so fast: the anchor was lost, 120 fathoms of cable. 1/4 before 10 tacked ship, ","quoteTime":"10 past 1","quoteLast":"0 began to run between Cavill's Island and mainland, not being able to work out of the bay, up keel and fore-sail down jib and main-sail. At 11 being quite clear of land shortened sail and hove to.","title":"The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant","author":"Lee, Ida, 1865-1943","gutenbergReference":"7509","hash":"d745d1669ff9a7c098092b04716cc0c5468de5280aa6fd7aba3f8aeb80867ede"},{"time":"01:10","quoteFirst":"Bingham had given laws to the Philadelphia women in fashion and elegance, while in another letter she says of an Assembly Ball, “the room despicable; the etiquette,--it was difficult to say where it was to be found. Indeed, it was not New York; but you must not report this from me.” This was probably writ","quoteTime":"ten after one","quoteLast":" of their long drives to town over muddy roads, which made Bush Hill seem so undesirable a residence to the Vice-President and his wife. Mrs. Adams writes in more amiable mood upon another occasion, and is pleased to find “Mrs.","title":"Through Colonial Doorways","author":"Wharton, Anne Hollingsworth, 1845-1928","gutenbergReference":"67788","hash":"ca57ed1229eee00de6b773de762c83b87df10b2b5e36bfb7089d70c58503f785"},{"time":"01:10","quoteFirst":"I was suddenly roused by his groans, caused by a particularly violent attack of convulsions; he then sank back without a sound; and I was so strangely moved by the significance of the moment that I immediately looked at my watch to impress on my memory the hour at which my extraordinarily devoted little friend died; it was ","quoteTime":"ten minutes past one","quoteLast":" on the 10th of July. We devoted the next day to his burial, and shed bitter tears over him.","title":"My Life — Volume 2","author":"Wagner, Richard, 1813-1883","gutenbergReference":"5144","hash":"bf26f5d9e9db771eeafa28713514105613c7e985bf9cbfe2021b86d5617be307"},{"time":"01:10","quoteFirst":"Of","quoteTime":"ten after one","quoteLast":" has succeeded in placing them all safely behind the scattered cover, a straggler will step out into view. Then the hunter must stop short, must slowly, oh very, very slowly, sink down out of sight; so slowly, in fact, that he must not seem to move, but rather to melt imperceptibly away.","title":"The Land of Footprints","author":"White, Stewart Edward, 1873-1946","gutenbergReference":"1378","hash":"5edf69a9523630b7e1c7437fde47648c2db8df91172ef7dd9b5174eab45a4dcd"},{"time":"01:10","quoteFirst":"She turned round to glance at the clock—","quoteTime":"ten minutes past one","quoteLast":". Still nearly two hours. Juliette must now be beginning to dress. Henri had received the letter. Oh! he would certainly go.","title":"A Love Episode","author":"Zola, Émile, 1840-1902; Starkweather, C. C. [Translator]","gutenbergReference":"13695","hash":"043a83770148115851c0fdefd9cbd2cec61f3404bc5ebeba9687fafef4af3ecb"},{"time":"01:10","quoteFirst":"This being true, I gave you a statement earlier that I was on my way to the radio station, and I thought it was about ","quoteTime":"10 after 1","quoteLast":", because usually that is the time that I go in. Now, I don’t remember if it was 10 after 10 or 10 after 1 but as I recall this minute, today, it was more likely 10 after 1.","title":"Warren Commission (15 of 26): Hearings Vol. XV (of 15)","author":"United States. Warren Commission","gutenbergReference":"58030","hash":"1a843f96259a7365795931a34b14c1af288dc74d69842f1a3e8b0ad03a719619"},{"time":"01:10","quoteFirst":"At ","quoteTime":"ten minutes past one","quoteLast":" on this day, Tuesday, Charles went slipping from the house of the little Deming boys to that of the old lady who was studying French. She lived, luckily, but three doors away. She was a very lively old lady, and possessed her tutor's high regard.","title":"Angela's Business","author":"Harrison, Henry Sydnor, 1880-1930; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]","gutenbergReference":"34297","hash":"5ceb7325eebeb708b97ca9a8d5bf98a0b0e080534790974ad1367320cd596094"},{"time":"01:10","quoteFirst":"If she could have done anything like this in the rush out of Santiago, she would have simply walked away from the Americans, but she never did more than fourteen. For some time, even at this reduced speed, she was so far ahead that there was no firing. It was not until ","quoteTime":"ten minutes past one","quoteLast":" that the \"Brooklyn\" and \"Oregon\" at last got within range and opened fire with their forward heavy guns. The \"Colon,\" with her empty barbettes, had nothing with which to reply at the long range.","title":"Famous Sea Fights, from Salamis to Tsu-Shima","author":"Atteridge, A. Hilliard (Andrew Hilliard), -1941","gutenbergReference":"25088","hash":"8eac841c89e6cb32e171595ed6c2f90e487bfa32f8d5beb438089d225249678e"}]