[{"time":"01:15","quoteFirst":"At a quarter-past two--that was about it, I think?\" (I nodded) \"At a quarter-past two you see him, still agitated, diving into the brougham with this black case in his hand; and a little afterward--after all this, mind--he tells me this story of a robbery of diamonds from that very case, and assures me that he sent for me the moment he discovered the loss--that is to say, at a ","quoteTime":"quarter-past one","quoteLast":", a positive lie--and has told nobody else. He further assures me that he has told me everything that has happened up to the moment he meets me.","title":"The Red Triangle: Being Some Further Chronicles of Martin Hewitt, Investigator","author":"Morrison, Arthur, 1863-1945","gutenbergReference":"28071","hash":"75f0602b03449742ec3ec87d568eb0b9e99d41a0f824045548a60126df85c2ce"},{"time":"01:15","quoteFirst":"This attack was also repulsed, the Garibaldians maintaining their strong positions. But the Neapolitan troops were still full of spirit, and at a ","quoteTime":"quarter-past one","quoteLast":" made another determined effort: their field batteries advanced within three hundred yards of the town, and their cavalry charged almost up to the railway battery, but were received with so heavy an infantry fire by the troops protecting the guns, that they were forced to fall back.","title":"Out with Garibaldi: A story of the liberation of Italy","author":"Henty, G. A. (George Alfred), 1832-1902; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"45573","hash":"44e6d74837549f891c914be642fde52c7c6fcc1e0ebceba50f582632f360d706"},{"time":"01:15","quoteFirst":"It was ","quoteTime":"1.15 a.m.","quoteLast":" when we set out. We had not had a long sleep, but it was very important to avail ourselves of this fine, clear weather while it lasted; we knew by experience that up here in the neighbourhood of the Butcher's the weather was not to be depended upon. From the outward journey we knew that the distance from the beacon where our camp was to the depot at the Butcher's was thirteen and a half miles.","title":"The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2","author":"Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"4229","hash":"72731258e289375ca3c69c754345d0f3b07a628ff23134981815e64be37c95e9"},{"time":"01:15","quoteFirst":"In some dim, unconscious fashion he groped for his watch, found it, and looked at the time.  A ","quoteTime":"quarter-past one","quoteLast":".  Only an hour had passed--an hour--and he felt as if centuries had swept over his head in the vivid horrors of that awful dream.","title":"The Mystery of a Turkish Bath","author":"Rita, 1860-1938","gutenbergReference":"25656","hash":"4fa2b1b2bfa12409fbf9d60dbcaddcdba0a616e8402e26c09f7e5627851d6c2f"},{"time":"01:15","quoteFirst":"Got up in the morning and found ourselves nigh to land on both sides. At half after nine our Captain fired a gun for a pilot and soon after ten a pilot came on board, and a ","quoteTime":"quarter after one","quoteLast":" our ship anchored off against Fort Howe in Saint John's River. Our people went on shore and brought on board pea vines with blossoms on them, gooseberries, spruce and grass, all of which grow wild. They say this is to be our city.","title":"Glimpses of the Past: History of the River St. John, A.D. 1604-1784","author":"Raymond, W. O. (William Odber), 1853-1923","gutenbergReference":"31368","hash":"2364b92de2daab709e72f48e67b7c93e9efc20159513ea23eece648f81ef9d7e"},{"time":"01:15","quoteFirst":"Just about a ","quoteTime":"quarter-past one","quoteLast":" a volcano seemed to burst from the parapet, and with a roar and the shock of an earthquake a huge black cloud of dust and smoke shot up to the sky. This was followed by a second eruption.","title":"The Truth About Port Arthur","author":"Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"59972","hash":"86fe29509ff9dfcf0224b2b03264a0dbcadd3fadfdedd861d588ec47e754f906"},{"time":"01:15","quoteFirst":"\"We set off, about eleven at night, for the foot of Snowden, and travelled eight miles through a fine mountainous country, by moon-light. Before one, we arrived at a little hut where the guide lives; and after having him called up, and loaded with a basket of bread and milk, and a tin box for specimens, we began our march at ","quoteTime":"a quarter past one","quoteLast":". The clouds were gathering over the mountains, and threatening us with either darkness or rain. We however escaped both, and were only amused with every variety they could give the landscape, by hiding or obscuring the moon, and blotting out now one mountain, and now another, from our view; till about two o'clock, when the dawn began to appear, they covered the moon, and we saw her no more.","title":"The Book of Curiosities","author":"Platts, John, 1775-1837","gutenbergReference":"41983","hash":"e92fe55d611780d2c856dee1619d590d78038788417e0fb50ef83f4f0e7906df"},{"time":"01:15","quoteFirst":"The velocity of ascent, also--one hundred and sixty-seven miles per second--is considerably greater than anything hitherto recorded. * * * As the filaments arose, they gradually faded away like a dissolving cloud, and at ","quoteTime":"a quarter past one","quoteLast":" only a few filmy wisps, with some brighter streamers low down near the chromatosphere, remained to mark the place. But in the mean while the little 'thunder-head' before alluded to had grown and developed wonderfully into a mass of rolling and ever-changing flame, to speak according to appearances.","title":"Recreations in Astronomy\nWith Directions for Practical Experiments and Telescopic Work","author":"Warren, Henry White, 1831-1912","gutenbergReference":"15620","hash":"3d085355ebd8d38fb84a887bff12fc7f32462ccb181c6303ef5526457d58dc92"},{"time":"01:15","quoteFirst":"Swann used to go out every day for an hour, and would stroll for a little in the Avenue du Bois, near the Etoile--a spot which, at that time, because of the people who used to collect there to gaze at the \"swells\" whom they knew only by name, was known as the \"Shabby-Genteel Club\"--I persuaded my parents, on Sundays, (for on weekdays I was busy all morning), to let me postpone my luncheon until long after theirs, until ","quoteTime":"a quarter past one","quoteLast":", and go for a walk before it. During May, that year, I never missed a Sunday, for Gilberte had gone to stay with friends in the country.","title":"Within a Budding Grove","author":"Proust, Marcel, 1871-1922; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]","gutenbergReference":"63532","hash":"0a1382a12811dc3c2668b9c6cd0a9533365cd5ad6c8ebf013a75199f34c72e8d"},{"time":"01:15","quoteFirst":"Mr. Vincent came back at a ","quoteTime":"quarter-past one","quoteLast":". He looked worried, and she was able to imagine reasons for it since their talk just now.","title":"Margaret Vincent: A Novel","author":"Clifford, W. K., Mrs., 1846-1929","gutenbergReference":"39865","hash":"ccd9c40dd600fa38a7c4113a03a8a6183e240d096794b90a746df38ebd7a20c3"}]