[{"time":"01:15","quoteFirst":"They had the satisfaction of seeing a great many more Great Western trains at Reading, and passed out into the delectable country beyond. Then totally unexpected difficulties began to occur with regard to the spot where they should stop and take their lunch. Just outside Reading, indeed, there was seen an entirely suitable place, secluded, shady, out of the wind, and strongly recommended by Denton, but unfortunately it was then only a ","quoteTime":"quarter-past one","quoteLast":", and Mrs. Hancock had not intended to lunch till half-past. Therefore they pushed on, going rather slow so as not to miss any really proper encamping ground.","title":"Arundel","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"45719","hash":"de2f4dcb4a2e360d06212e2e4afc853cf5cc2b9fd4c4375ce009245a7b266e25"},{"time":"01:15","quoteFirst":"\"_","quoteTime":"Quarter past one","quoteLast":"!_\" quivered the voice of the paralytic watchman beneath, startling the friends out of their exciting colloquy; his warning being at the same time silently seconded by the long-wicked candle, burning within half an inch of its socket. They hastily agreed that Titmouse should immediately write to Messrs. Quirk, Gammon, and Snap, a proper [_i. e.","title":"Ten Thousand a-Year. Volume 1.","author":"Warren, Samuel, 1807-1877","gutenbergReference":"31004","hash":"9318af43b6f4d056f24f0886c40ba849efa3c91d81ea3511f2df7e4f0e627af9"},{"time":"01:15","quoteFirst":"_A._ I think at a ","quoteTime":"quarter past one","quoteLast":", or somewhere thereabouts, I heard a violent knocking at the gate or door, and a person calling out for a post-chaise and four immediately. I got up and dressed myself as quickly as possible, and went down stairs. I met Mr.","title":"The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814","author":"Gurney, William Brodie, 1777-1855 [Transcriber]","gutenbergReference":"21027","hash":"7bbdbce6d6d601202fabcc33ca55aa95e067183d208a9aca20b2c3d6ce9207e9"},{"time":"01:15","quoteFirst":"“October 29.[151] At midnight, candles went out as before; something walked majestically through the room and opened and shut the window; great stones were thrown violently into the room, some whereof fell on the beds, others on the floor; and at about a ","quoteTime":"quarter after one","quoteLast":" a noise was heard as of forty cannon discharged together, and again repeated at about eight minutes distance. This alarmed and raised all the neighbourhood, who coming into their honours’ room gathered up the great stones, fourscore in number, many of them like common pebbles and boulters, and laid them by where they are to be seen to this day at a corner of the adjoining field.","title":"The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53276","hash":"3282b32726a204becfe0fb9f1ea3574863f55944d3decb4d274a20e9b67ce7f1"},{"time":"01:15","quoteFirst":"\"_25th._--The morning was cold and raw; but cleared up as the sun rose. At 7 we started, and at a ","quoteTime":"quarter past 1","quoteLast":"0 reached the mouth of the Ugong Passer and thence into the Riam. Thus it took us 11 1/4 hours, with a strong ebb tide, to pull the distance.","title":"The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy","author":"Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868","gutenbergReference":"22903","hash":"fc91cf03f10b5561c5ae6210bb353acdfc8f334eb20dd4b4bfcf083b8a67d331"},{"time":"01:15","quoteFirst":"The thieves, a man and a child, had climbed up a ladder and broken a window to get in. They had with them a dog to give the alarm. At a ","quoteTime":"quarter after one","quoteLast":", a late pedestrian had seen a light in the church and had at once aroused the sexton. Several men ran to the church; the dog barked and the thieves escaped through the window, leaving the dog behind them.","title":"Nobody's Boy\nSans Famille","author":"Malot, Hector, 1830-1907; Gruelle, Johnny, 1880-1938 [Illustrator]; Crewe-Jones, Florence [Translator]","gutenbergReference":"25102","hash":"181c8d8546ebf456b27b13b3445829d44982ecc350d35d671cd4e9ba52863a2b"},{"time":"01:15","quoteFirst":"At a ","quoteTime":"quarter-past one","quoteLast":", the ship in sight proving to be an English frigate, and being sufficiently distant from land, Commodore Bainbridge ordered the mainsails and royals to be taken in, tacked ship, and stood for the enemy, who soon bore down with an intention of raking the _Constitution_, which the latter avoided by wearing. At 2 P.M. the British ship was within half a mile of the _Constitution_, and to windward.","title":"Naval Actions of the War of 1812","author":"Barnes, James, 1866-1936; Chapman, Carlton T., 1860-1925 [Illustrator]","gutenbergReference":"57889","hash":"ebbc07f80f86ae43b79fb284b8ea548a79ca438ced42957b4f9f7d18c552d508"},{"time":"01:15","quoteFirst":"At five minutes to 8, an egg beaten up with a glass of sherry. Between the parts, the strongest beef tea that can be made, drunk hot. At a ","quoteTime":"quarter past 1","quoteLast":"0, soup, and any little thing to drink that I can fancy. I do not eat more than half a pound of solid food in the whole four-and-twenty hours, if so much.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John, 1812-1876","gutenbergReference":"25851","hash":"afcf6ac2f7f620fd423c3696e1353000e516dfc3b260b75c0cfe16e62b022ead"},{"time":"01:15","quoteFirst":"On the day of the robbery he had started out as usual--possibly a little earlier than was customary--and the bills and other securities in his possession represented considerably more than £15,000. It had been ascertained that he had called in the usual way at each establishment on the round, and had transacted his business at the last place by about a ","quoteTime":"quarter-past one","quoteLast":", being then, without doubt, in possession of cash to the full value of the bills negotiated. After that, Mr. Lyster said, yesterday's report was that nothing more had been heard of him.","title":"Chronicles of Martin Hewitt","author":"Morrison, Arthur, 1863-1945","gutenbergReference":"37820","hash":"2db797ed8c1f4b6830c66bec14223772575544a869f64a47f624a7cfae132062"},{"time":"01:15","quoteFirst":"We collected our baggage, put the rugs and saucepan in a heap for the porter to fetch down later in the day, and at ","quoteTime":"1.15 A.M.","quoteLast":" were off. I must say that my hopes of getting up the Bernina were at a low ebb, the only feeling I associate with the occasion being one of drowsy stubbornness--in fact, a sensation of walking as in a dream, I knew not whither.","title":"My Home in the Alps","author":"Le Blond, Aubrey, Mrs., 1861-1934","gutenbergReference":"66527","hash":"b0aaf91f287a612d38887cb494b3123b3bce204bab72cfc25496fd4dac9763f6"},{"time":"01:15","quoteFirst":"It was an ideal summer trip; the night was fine and clear, and the sea perfectly smooth. All went well with the steamer and those on board until, about a ","quoteTime":"quarter past one","quoteLast":" on the Tuesday morning, the sleeping passengers were rudely awakened by the concussion, as the ship struck violently on the rocks, close to the Lighthouse at the entrance to Portpatrick Harbour. The vessel, which was steaming at full speed at the time, filled instantly, and sank in a few minutes.","title":"The history of steam navigation","author":"Kennedy, John","gutenbergReference":"70176","hash":"b1ca6d31089cf69b71eff6b9c0ef84b99a1e960be0f3fa7b697f076ae7a8e830"},{"time":"01:15","quoteFirst":"“It is now a ","quoteTime":"quarter past one","quoteLast":". Time for honest folk to be abed. Meet me here at eleven o’clock to-morrow, booted and spurred, with but a scrip at the back of your bicycles, and I will hand you letters to Félise and the poetic and philosophic Bigourdin, and now,” said he, “with your permission, I will ring for Auguste.","title":"The Wonderful Year","author":"Locke, William John, 1863-1930","gutenbergReference":"60123","hash":"c5c00840a74753578842fff0fbf86e951e90a6fd847c7b7ff719569ff2eefff7"},{"time":"01:15","quoteFirst":"At twenty-three, P.M. the Admiral made the signal that the van were at too great a distance from the centre; the ships astern exchanged a good many shots with the enemy as they came up with them. At fifty P.M. the Admiral made the Alcides and Marlborough signal to make more sail; at fifty-three, P.M. to engage close; fired several shots, at times, to try the distance. At a ","quoteTime":"quarter past one","quoteLast":", two of our ships to windward exchanged a good many shots with the enemy. At half-past one the Admiral made our signal to close; twenty-five past one, we began to engage; at fifty past one the Admiral made the signal to the Monarch to get into her station.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II","author":"Ross, John, Sir, 1777-1856","gutenbergReference":"27151","hash":"8da17d5c404398351c5a720f1cb61950af4a2adef1437c56ceaa641bbf903c93"},{"time":"01:15","quoteFirst":"The builders landed to-day at a ","quoteTime":"quarter past 1","quoteLast":"2 noon, and remained seven hours and three quarters, when they laid 11 blocks, while the landing-master’s crew transported 46 stones to the Rock. The tide’s work was now so much lengthened, that time was afforded for boring the trenail holes into the course below, fixing the trenails and wedges, and grouting up the perpendicular joints with pozzolano mortar, in a more deliberate manner than when the work was lower in the water.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"ba76e5e1b3be86172ee252c31e46e8cbebd2e5a8e46fe8db36c88c2b4cbb1e41"},{"time":"01:15","quoteFirst":"\"Bah!\" exclaimed Thorndyke, drawing his rug round his shoulders; \"this is a cheerless hour--a ","quoteTime":"quarter past one","quoteLast":". See how chilly and miserable all these poor devils of passengers look. Shall we cab it or walk?\"","title":"The Red Thumb Mark","author":"Freeman, R. Austin (Richard Austin), 1862-1943","gutenbergReference":"11128","hash":"3e825191f2811453f03d3d02e6854788b4381793a253f6f273aee3134fe731d7"},{"time":"01:15","quoteFirst":"18th and 19th. From 15 minutes before 10 at night till 15 minutes past 5 in the morning; and from 30 minutes past 11 till ","quoteTime":"15 minutes past 1","quoteLast":"2 at night.","title":"How to tell fortunes","author":"Warford, Aaron A.","gutenbergReference":"52741","hash":"313cbcb8ddd7a25ca534f1de13322aebcdf2c6c70613c84e4a51d87fc4fc7e72"},{"time":"01:15","quoteFirst":"It seemed impossible that it was only a ","quoteTime":"quarter past one","quoteLast":"; it would be almost four hours before the family returned. Although it was a form of treason to doubt that watch, Jim peered through the kitchen door to compare it with the kitchen clock. The watch was right.","title":"Ticktock and Jim","author":"Robertson, Keith, 1914-; Dennis, Wesley, 1903-1966 [Illustrator]","gutenbergReference":"44400","hash":"b5bb79165e6f0c5b864e89ea1e0cb36cd9ad44848ab80e935d722976958a2cad"},{"time":"01:15","quoteFirst":"At a ","quoteTime":"quarter-past one","quoteLast":" the young lieutenant started on his mad errand, supported by the same mechanism. At a quarter-past two the flag of the Rising Sun floated from both north corners of the P fort.","title":"Port Arthur","author":"Barry, Richard, 1881-1958","gutenbergReference":"56038","hash":"2cd92e936be9df99c5c82cb4a05b6db523c40cbe32393c78e21c0d08622b09af"},{"time":"01:15","quoteFirst":"I determined to be at No. 166 in good season, capture and gag B. B., and be on hand for the rest when they arrived. At about a ","quoteTime":"quarter past one","quoteLast":" in the morning I crept out of the fortress with half a dozen stalwart and gamy U.S. regulars at my heels—and the boy Wicklow, with his hands tied behind him. I told him we were going to No.","title":"Merry Tales","author":"Twain, Mark, 1835-1910; Stedman, Arthur Griffin, 1859-1908 [Editor]","gutenbergReference":"60900","hash":"e2ce767515d8d327ea2b58cc922dcc858a58bfef0e1c581e8e27b18860eebf73"},{"time":"01:15","quoteFirst":"You can find the house by the big iron gates opening onto the avenue.\" Major Fern looked at his watch. \"It's now a little past twelve. May I expect you at a ","quoteTime":"quarter past one","quoteLast":"? Mrs. Fern will be delighted. There are--how many of you?\"","title":"Molly Brown's Senior Days","author":"Speed, Nell, 1878-1913; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]","gutenbergReference":"24903","hash":"b714db5a74590cf51f463e86171f46155fb64990f994dff5272f1cf02e6991a8"}]