[{"time":"01:10","quoteFirst":"[7] But one story just before Harte that astonished the fiction audience with its power and art was Harriet Prescott Spofford’s (1835– ) _The Amber Gods_ (January and February, 1860, Atlantic), with its startling ending, “I must have died at ","quoteTime":"ten minutes past one","quoteLast":".” After Harte the next story to make a great sensation was Thomas Bailey Aldrich’s _Marjorie Daw_ (April, 1873, _Atlantic_), a story with a surprise at the end, as had been his _A Struggle for Life_ (July, 1867, _Atlantic_), although it was only _Marjorie Daw_ that attracted much attention at the time.","title":"The Best American Humorous Short Stories","author":"Jessup, Alexander, 1871- [Editor]; Bunner, H. C. (Henry Cuyler), 1855-1896 [Contributor]; Chester, George Randolph, 1869-1924 [Contributor]; Cooke, Grace MacGowan, 1863-1944 [Contributor]; Curtis, George William, 1824-1892 [Contributor]; Edwards, Harry Stillwell, 1855-1938 [Contributor]; Hale, Edward Everett, 1822-1909 [Contributor]; Harte, Bret, 1836-1902 [Contributor]; Hastings, Wells, 1879-1923 [Contributor]; Henry, O., 1862-1910 [Contributor]; Holmes, Oliver Wendell, 1809-1894 [Contributor]; Johnston, Richard Malcolm, 1822-1898 [Contributor]; Kirkland, Caroline M. (Caroline Matilda), 1801-1864 [Contributor]; Lampton, William J. (William James), -1917 [Contributor]; Leslie, Eliza, 1787-1858 [Contributor]; Morris, George Pope, 1802-1864 [Contributor]; Poe, Edgar Allan, 1809-1849 [Contributor]; Stockton, Frank R., 1834-1902 [Contributor]; Twain, Mark, 1835-1910 [Contributor]","gutenbergReference":"10947","hash":"4eb629c374fd506103e695d01901368e69df0acd4ee442ef4ef59793d26db5cf"},{"time":"01:10","quoteFirst":"Altogether, I do not think that the number of slaves annually exported from Kanó exceeds five thousand; but of course a considerable number are sold into domestic slavery either to the inhabitants of the province itself, or to those of the adjoining districts. The value of this trade, of which only a small percentage falls to the profit of the Kanáwa, besides the tax which is levied in the market, may altogether amount to from a hundred and ","quoteTime":"fifty to two","quoteLast":" hundred millions of kurdí per annum.","title":"Travels and discoveries in North and Central Africa","author":"Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]","gutenbergReference":"73138","hash":"44995d9dbfe7a8ffaa365fd72cb961d5d3ba08422f90184bee626912d9088f53"},{"time":"01:10","quoteFirst":"Protected from winter's severity by the thickness of the growth, and from fire by the dampness of the soil, great age is assured, which means thick and heavy trunks. The Douglas fir, easily the most important timber-tree of western America, here reaches its two hundred feet in massive forests, while occasional individuals grow two hundred and ","quoteTime":"fifty to two","quoteLast":" hundred and seventy feet with a diameter of eight feet.","title":"The Book of the National Parks","author":"Yard, Robert Sterling, 1861-1945","gutenbergReference":"27513","hash":"56feda9062e07837d8f4701d12e11c823b35a7a4b6ad26be4d847dd22f3a4570"},{"time":"01:10","quoteFirst":"It was utilised, however, only by the skirmishers of the defence. The edge of the forest, One hundred and ","quoteTime":"fifty to two","quoteLast":" hundred yards in rear, looked down upon an open and gentle slope, and along the brow of this natural glacis, covered by the thick timber, Jackson posted his fighting-line. To this position it was easy to move up his supports and reserves without exposing them to the fire of artillery; and if the assailants should seize the embankment, he relied upon the deadly rifles of his infantry to bar their further advance up the ascent beyond.","title":"Stonewall Jackson and the American Civil War","author":"Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]","gutenbergReference":"12233","hash":"c3b522bf67bf5964be52c5213c3560203fc557b34e511e526111c6b54983e016"},{"time":"01:10","quoteFirst":"In even so simple a procedure as pressing an electric button with one hand on feeling a touch on the other, nearly a dozen distinct elements were considered--stimulus of the sense organ, conduction through nerve and through brain, reception and transformation of the impulse, reconduction through brain and through nerve, and, finally, muscular action. The speed of nerve transmission being known as from one hundred and ","quoteTime":"fifty to two","quoteLast":" hundred feet a second, it is possible to deduce the approximate rate of mental reception and action. It is not flattering to learn that electricity is about one thousand times as quick.","title":"The Observations of Professor Maturin","author":"Furst, Clyde, 1873-1931; Carpenter, William H. (William Henry), 1853-1936 [Author of introduction, etc.]","gutenbergReference":"65249","hash":"b3488b35601866b8a4b0e6e632f41f5495a90946fe3147693841d57dc5c85986"},{"time":"01:10","quoteFirst":"I had just looked at my luminous watch, which reported ","quoteTime":"ten past one","quoteLast":", when I noticed that the sky in the east began to show up a little paler than the German parapet across the crater. “Dawn,” I thought, “already. There is no night at all, really.","title":"Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916","author":"Adams, Bernard, 1890-1917","gutenbergReference":"55261","hash":"ee2a2283caf5491481f57007b0ca4708d386463c168f3e5e4154b2d34884572d"},{"time":"01:10","quoteFirst":"But ere Alten could assail Clausel’s right the smaller Rhune which covered it was to be taken. This outwork was a hog’s-back ridge, rising abruptly out of table-land opposite the greater Rhune and inaccessible along its front, which was precipitous and from ","quoteTime":"fifty to two","quoteLast":" hundred feet high; on the enemy’s left the rocks gradually decreased, descending by a long slope to the valley of Sarre, and, two-thirds down, the 34th French Regiment was placed, with an outpost at some isolated crags between the two Rhunes.","title":"English Battles and Sieges in the Peninsula.\nExtracted from his 'Peninsula War'.","author":"Napier, William Francis Patrick, 1785-1860","gutenbergReference":"63210","hash":"91ef92a9ca68b5d89004409ff312f5d57700177d311c710ec6bf0d735e710fd3"},{"time":"01:10","quoteFirst":"That means first and second-liners, frigates and probably corvettes. And they said 'many,' which means anywhere from ","quoteTime":"fifty to two","quoteLast":" hundred.\"","title":"Captain of the Kali","author":"Wright, Gary, 1930-2004; Giunta, John, 1920-1970 [Illustrator]","gutenbergReference":"61371","hash":"e0af836785a5b5d14e1c42b60f607447e6e373edeed8f412fc0764c7b31de6bf"},{"time":"01:10","quoteFirst":"Hence almost the entire oil business has, for the present at least, been confined to the valley of Oil Creek. The yield from the flowing wells varies from ","quoteTime":"fifty to two","quoteLast":" thousand barrels per day. This, as may readily be supposed, involves the loss by wastage of immense quantities of oil, that is scattered on the ground and runs into the creek.","title":"The Continental Monthly, Vol. 5, No. 2, February, 1864\r\nDevoted To Literature And National Policy","author":"Various","gutenbergReference":"18554","hash":"f8aededee7684524c2d0fa20a69430205af9816745ec660efe32e2c88624535f"},{"time":"01:10","quoteFirst":"I was told by a merchant engaged in the trade, that the average export of wool from Kandahar to Karáchí for the past ten years has been about five thousand candies (_kaodí_) annually. Each candy sells at Karáchí for from one hundred and ","quoteTime":"fifty to two","quoteLast":" hundred rupees, thus giving a profit to the province of from seventy-five thousand to one hundred thousand rupees a year, or £7,500 to £10,000. The trade is capable of considerable extension, for large quantities of wool are still retained for home consumption in the manufacture of the felts called _namad_ and _khosai_.","title":"From the Indus to the Tigris","author":"Bellew, H. W. (Henry Walter), 1834-1892","gutenbergReference":"74127","hash":"3e0ebe7b4fe0d81e5fa6b485efcde3c6f078c364915b99427864abe5e909ec62"}]