[{"time":"01:30","quoteFirst":"\"Only two hours,\" she sighed \"That will be ","quoteTime":"half past one","quoteLast":"; mother will be at cousin Ann's, the children at home will have had their dinner, and Hannah cleared all away. I have some lunch, because mother said it would be a bad beginning to get to the brick house hungry and have aunt Mirandy have to get me something to eat the first thing.--It's a good growing day, isn't it?\"","title":"Rebecca of Sunnybrook Farm","author":"Wiggin, Kate Douglas Smith, 1856-1923","gutenbergReference":"498","hash":"b09d028a95f2b1743d53d1db0c2e93b60bb960872922981820ae5c6e52cc061d"},{"time":"01:30","quoteFirst":"\"Saying that you would come at ","quoteTime":"half-past one","quoteLast":"? Yes.\"","title":"The Late Tenant","author":"Tracy, Louis, 1863-1928","gutenbergReference":"35691","hash":"31d7c58fc244aa8b45c07227093ce2d1c3f6dba98ee5e7dea45e96082b359851"},{"time":"01:30","quoteFirst":"I am afraid I shall never get there in time. What o'clock is it?--my watch is never right. Half-past twelve, and luncheon is at ","quoteTime":"half-past one","quoteLast":". Oh, I must manage it! Read that, dear.--Jane! Jane! bring me some hot water immediately, and come help me to dress.--What is the cab fare to Park Terrace? Eighteenpence?--it can't be so much. Just lend me a shilling; you can take it out of the ten pounds you are to pay me next week.\"","title":"A Crooked Path: A Novel","author":"Alexander, Mrs., 1825-1902","gutenbergReference":"18418","hash":"784e633728951ec10320fbb4cfccf0aa777a634a7691b961c74e17686d5b2bab"},{"time":"01:30","quoteFirst":"Master \"Ezekiel Whalen\" was on the stage promptly at ","quoteTime":"half-past one","quoteLast":", eager to show his grandparents that he was a boy to be relied upon after all. The play was a remarkable success. All the \"summer boarders and campers\" came to it, and everybody said:--","title":"Jimmy, Lucy, and All","author":"May, Sophie, 1833-1906","gutenbergReference":"14608","hash":"9a1b37de10e7ada41518eab98183750181d2a2834f1535fd98589a614677a842"},{"time":"01:30","quoteFirst":"Never say that animals do not know the different tones of the human voice! If others do not, Ned _did_, and that familiar laugh was the one thing wanting to complete his festive mood, and if he had cut shines before, he simply outdid himself now, and not till he had followed that circus parade over the entire town, and marched straight into the big tent behind Sinbad, did he decide that he had had enough excitement, and consent to go home. At ","quoteTime":"half-past one","quoteLast":" he walked sedately up the driveway, and as John led him off to his stable, roundly berating him for his prank, he heaved a sigh which said as plainly as words could have done: “Well, I’ve kicked over the traces for once in my life, anyway.”","title":"Another year with Denise and Ned Toodles","author":"Jackson, Gabrielle E. (Gabrielle Emilie), 1861-","gutenbergReference":"76807","hash":"d7f2b89c423fbb0a600db2e64f47c75d0005d6563ddb4f4e136786f27030ebdf"},{"time":"01:30","quoteFirst":"It was already ","quoteTime":"half past one","quoteLast":", and for the sake of Ursel, who was still obliged to take care of herself, he urged departure, adding gaily that he had not the ability to \"defend himself against two.\" Erasmus, too, was surprised to find it so late, and, after shaking hands with the old woman and promising to visit her soon again, seized his cap.","title":"The Historical Romances of Georg Ebers","author":"Ebers, Georg, 1837-1898","gutenbergReference":"5600","hash":"3d64ae170138921da27a91a3b12847c84e564c6a39f78baabff1b52db1c5025e"},{"time":"01:30","quoteFirst":"In less than a half hour before she received the telephone call telling of his death she suddenly awakened and told her husband Mr. Peterson had appeared to her in a dream. She states, he appeared in a white cloud and seemed well and happy. He died about ","quoteTime":"1:30 A.M.","quoteLast":", Saturday, March 18, 1921.","title":"The Secret of Dreams","author":"Raizizun, Yacki, 1892-1966","gutenbergReference":"13137","hash":"770ab357cc8ebe4ef86a97116c671ec48f7d5c2c0a68ea93786d66a2e8aad592"},{"time":"01:30","quoteFirst":"He fell back until he crossed Little River, picketed the stream and halted there to get some rest.  This gave time to the enemy to surround him, and by ","quoteTime":"half past one","quoteLast":" the next morning all the roads in the neighborhood were full of cavalry; an entire brigade being formed on that which led to Aldie.  He tried to force his way through the latter, but was received with heavy volleys on both flanks, and with loud calls to surrender.","title":"Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI","author":"Doubleday, Abner, 1819-1893","gutenbergReference":"20762","hash":"fba469b62f5e6b9be87f56bf60228acca09f5a3f573241852a435789778cf4de"},{"time":"01:30","quoteFirst":"I think that after this I must have dozed--the Swithin’s Hall man plays till ","quoteTime":"1.30 a.m.","quoteLast":"--for the next thing I remember was a violent concussion which threw a heavy oil-can on to my foot and the Chauffeur into the ditch.","title":"Red Paint at Oxford: Sketches","author":"Pish; Tush","gutenbergReference":"52875","hash":"3571f0e22c4914333a58498568a49b61d83e0e6c78cf2c1e879001156cac750b"},{"time":"01:30","quoteFirst":"“Yes, once, about ","quoteTime":"half past one","quoteLast":". Judging from his regular breathing that Mr. Brainard was sleeping I tiptoed out of the room without approaching his bed, and resumed my watch in the next room.”","title":"The moving finger","author":"Lincoln, Natalie Sumner, 1881-1935; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]","gutenbergReference":"74210","hash":"68a9c32c1997278b8e27d5db97dd45c669300ff5d791859cd18b439e15dab517"},{"time":"01:30","quoteFirst":"It was almost ","quoteTime":"half-past one","quoteLast":" by the clock behind the desk, when she passed through the office. She had really not thought it so late. She was conscious of the surprised looks of the clerks and pages.","title":"The Bandbox","author":"Vance, Louis Joseph, 1879-1933; Keller, Arthur Ignatius, 1866-1924 [Illustrator]","gutenbergReference":"31021","hash":"fcbf4f82af21a313c1f8aba9b3301e277426c6564619d13b52a1474c77bfbff3"},{"time":"01:30","quoteFirst":"General Clinchant followed them, occupied the Auteuil gate, passed by that of Passy, and marched on the headquarters of Dombrowski. Fifty volunteers for some time still kept up a skirmish in the château, but outflanked on the east, about to be closed in from the Trocadéro, at ","quoteTime":"half-past one","quoteLast":" in the morning they beat a retreat on the Champs-Elysées.","title":"History of the Commune of 1871","author":"Lissagaray, 1838-1901; Aveling, Eleanor Marx, 1855-1898 [Translator]","gutenbergReference":"36043","hash":"fd7e46e0be11af833af7080924f23a68b4927d5b34fc43757c346fa1dc1d6a3a"},{"time":"01:30","quoteFirst":"“That was the Thurston’s black and yellow cat. He comes over here to catch birds, the old rascal. We’ll be ready at ","quoteTime":"half past one","quoteLast":", Tad. Don’t forget.”","title":"The Brother of a Hero","author":"Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"63297","hash":"0b9a39b04956bfe61305e2dcc77d412a08ecd36ba0c8d7fba07cba1f3b61d3d3"},{"time":"01:30","quoteFirst":"\"'Then it's settled,' Van Bibber said quietly. 'I'll wear the fur overcoat, and to disarm all criticism I'll simply tell everybody I have a fearful cold and don't dare take it off. Come on--let's go down. It's ","quoteTime":"half past one","quoteLast":" now, and Mrs. Winchley told me she wanted to begin early, so as to have it over with before breakfast.","title":"Over the Plum Pudding","author":"Bangs, John Kendrick, 1862-1922","gutenbergReference":"34553","hash":"ca2f4a169d27db41713c7983f62951c0d66cd530e0bcd713e55f1df5a3a2cd7f"},{"time":"01:30","quoteFirst":"The gray frock was looked out and soon got ready. It was lying on a chair in the girls' room when Jacinth, a little before ","quoteTime":"half-past one","quoteLast":", at last heard her aunt's step in the hall, and ran forward to meet her, primed with her request.","title":"Robin Redbreast: A Story for Girls","author":"Molesworth, Mrs., 1839-1921; Barnes, Robert, 1840-1895 [Illustrator]","gutenbergReference":"26085","hash":"bec16caf085d490812e6682d3e6d172dd4fba2339d12b689cb92258d6530da8e"},{"time":"01:30","quoteFirst":"The blood which had imperceptibly been freezing in my veins seemed to glow again.  The use of my hands and feet seemed to be coming round, and into a public-house I stumbled at ","quoteTime":"half past one","quoteLast":" to get a cup of tea, “a cheer up,” and thorough warming.  After which I set out with my bag in one hand loaded with Testaments, supplied to me by a friend and the Christian Knowledge Society; picture cards, supplied to me by the Religious Tract Society; and _Our Boys and Girls_, supplied to me by the Wesleyan Sunday-School Union; while in the other hand I carried a quantity of oranges and tobacco, purchased from Mr.","title":"I've been a Gipsying\r\nor, Rambles among our Gipsies and their children in their tents and vans","author":"Smith, George, 1831-1895","gutenbergReference":"62432","hash":"b30065234c94ae0188e1d9a788c50cee72eabfad2f0842c2d5ba265af245c965"},{"time":"01:30","quoteFirst":"It was ","quoteTime":"half-past one","quoteLast":" on Saturday afternoon. Mrs. Marsh and her daughter had gone out of town to attend the wedding of a friend, and Gretel knew they could not return much before six o’clock. She had finished her solitary luncheon, for which she had little more appetite than for her dinner the previous evening, and was standing before the bureau in her little room, putting on her hat and jacket.","title":"A real Cinderella","author":"Rhoades, Nina, 1863-1940; Withington, Elizabeth R. (Elizabeth Rupp), 1883-1962 [Illustrator]","gutenbergReference":"74904","hash":"1d4366232c558c41899adc5f78f81323a94e05cac93c539905fec9687612b942"},{"time":"01:30","quoteFirst":"“I am not so sure that we have located all of the fires now burning. That reminds me, how about special planes occasionally for special patrols to enable my men to get data as to how best to fight large fires? They could surely make the tour of a fire by plane in ","quoteTime":"thirty minutes to two","quoteLast":" hours that now would take us several days on horseback or on foot.”","title":"Bill Bruce on Forest Patrol","author":"Arnold, Henry Harley, 1886-1950","gutenbergReference":"48377","hash":"43e23871d21f4b4d23009c142a49ed986941ff945a5d8b87568e4d3c2c884316"},{"time":"01:30","quoteFirst":"At ","quoteTime":"half-past one","quoteLast":" they began ringing for matins. Father Sisoy could be heard coughing, muttering something in a discontented voice, then he got up and walked barefoot about the rooms.","title":"The Bishop and Other Stories","author":"Chekhov, Anton Pavlovich, 1860-1904; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"13419","hash":"d25c5114000a10642872b4449844aba1177a5db9d23b65b6d5b06714a9fc4ded"},{"time":"01:30","quoteFirst":"","quoteTime":"Half-past one","quoteLast":" came and no Celia, and five minutes later two farm labourers and a boy lumbered off in different directions in search of the missing girl, with instructions that she was to go straight to the White Swan to meet the coach.  The farmer himself walked down to the inn, turning over in his mind a heated lecture composed for the occasion, but the coach came and, after a cheerful bustle and the consumption of sundry mugs of beer, sped on its way again.","title":"Lawyer Quince\nOdd Craft, Part 5.","author":"Jacobs, W. W. (William Wymark), 1863-1943; Owen, Will, 1869-1957 [Illustrator]","gutenbergReference":"12205","hash":"e65f7d60b0899c67c223948b5c6c7eb1add635127c0bb94400135d18e9c22017"}]