[{"time":"01:30","quoteFirst":"She snatched her hand away and ran lightly up the staircase, turning at the corner to wave her hand and smile. It was then ","quoteTime":"half-past one","quoteLast":" in the morning.\"","title":"The Four Corners of the World","author":"Mason, A. E. W. (Alfred Edward Woodley), 1865-1948","gutenbergReference":"38664","hash":"bc3e2e262b72041190e0091867128b9fe4692b4999152d8c4b3d3ec766643cfe"},{"time":"01:30","quoteFirst":"\"You ought to move off by ","quoteTime":"half-past one","quoteLast":", sir,\" he said to Blaikie. \"It begins to get light after that, and the Bosches have three shells for that cross-road over there down in their time-table at two-fifteen. They're a hide-bound lot, but punctual!\"","title":"The First Hundred Thousand: Being the Unofficial Chronicle of a Unit of \"K(1)\"","author":"Hay, Ian, 1876-1952","gutenbergReference":"12877","hash":"5b07a08dba4f4befb0b586626dec493d1ff22ff9b00cb346967f1764296dc24e"},{"time":"01:30","quoteFirst":"We had a party of Austrian officers to breakfast at the same table, who treated me with marked attention, reminding me of our having met at Florence. At ","quoteTime":"half past one","quoteLast":", we pursued our journey, and at length reached the Ponte Molle, where we crossed the far-famed Tiber,","title":"The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands","author":"Holman, James, 1786-1857","gutenbergReference":"71556","hash":"aaf5bf156118168ed7e44ffac0bb6d6bbddab08f9faa4909f4e02f59572a2e19"},{"time":"01:30","quoteFirst":"I was more fortunate in hearing Arago, and he justified all my expectations. Clear, rapid, full, and equal, his discourse is worthy its celebrity, and I felt repaid for the four hours one is obliged to spend in going, in waiting, and in hearing, for the lecture begins at ","quoteTime":"half past one","quoteLast":", and you must be there before twelve to get a seat, so constant and animated is his popularity.","title":"Memoirs of Margaret Fuller Ossoli, Volume II","author":"Fuller, Margaret, 1810-1850; Channing, W. H. (William Henry), 1810-1884 [Editor]; Clarke, James Freeman, 1810-1888 [Editor]; Emerson, Ralph Waldo, 1803-1882 [Editor]","gutenbergReference":"13106","hash":"f56bc2957470f057fd875dcdff503365a42ecd63f2c252dc3b9920d256088e21"},{"time":"01:30","quoteFirst":"“No, sir, I did not. I sit up late myself, as a rule, and I thought that what he meant by late would perhaps be ","quoteTime":"half-past one","quoteLast":", or so. I’d my own supper to get, too, and after I’d had it I sat up smoking in the bar.”","title":"The Markenmore Mystery","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"59818","hash":"75d1a54f84af7255ee9676e2b165bbf4b902346beef04568f30f0f9a7b0a5307"},{"time":"01:30","quoteFirst":"As the time was about ","quoteTime":"half past one","quoteLast":" when the servant arrived there, the keeper declined to give him a note. Consequently, according to my instructions, he went to the house of the Chinese military officer and requested his wife to obtain the immediate delivery of the note he needed.","title":"Three Years in Tibet","author":"Kawaguchi, Ekai, 1866-1945","gutenbergReference":"52594","hash":"eaa7c4f2d54045a1bbc58782d9c3f50e0c44cf73370a84f923d2354d304b08b8"},{"time":"01:30","quoteFirst":"This week we shall be much engaged in household matters, such as the reduction to order of the chaos which still reigns in certain places least obvious to visitors, and the procuring of small objects, either necessary or desirable. But after this week I shall be most glad if you and Dr. Congreve will come to see us just _as_ and _when_ you would find the least inconvenience in doing so--either at lunch-time (","quoteTime":"half-past one","quoteLast":") or at a later hour.","title":"George Eliot's Life, as Related in Her Letters and Journals. Vol. 3 (of 3)","author":"Eliot, George, 1819-1880; Cross, J. W. (John Walter), 1840-1924 [Editor]","gutenbergReference":"43045","hash":"b0c61d3f62b963eefdb013fe5f9766673d387537a5e1ad528f24fdcb66432391"},{"time":"01:30","quoteFirst":"We reached the appointed place, about 10, but not finding him there continued to journey onwards, and at five miles met him. We then stopped and gave the horses 12 gallons of water each, after which we tethered them out, but they were so restless that I determined to mount them, and pushing on reached the creek at ","quoteTime":"half-past 1","quoteLast":", a.m. The animals requiring rest I remained stationary the next day, and was myself glad to keep in the shade, not that the day was particularly hot, but because I began to feel the effects of constant exposure. Having expressed some opinion, however, that there might have been water to the north of us, in the direction whence the pelicans came, Mr.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"3d1d8b657325426308d7bdaff498cdfd494e21b26ae3daae476c48cc4750f9e2"},{"time":"01:30","quoteFirst":"The boats landed the artificers this morning at a quarter before 7 o’clock; when the masons had three and a half hours’ work at the foundation of the building, but the spring-tides were now taking off; the best of them having unfortunately been lost during the late gale. The smiths and joiners, however, continued their operations throughout the whole of the day, and did not leave the rock till ","quoteTime":"half-past 1","quoteLast":"2 at night.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"c4c7d85b22f9e1de0f069277401a40dac1843510b75a3f85429271ed60f02599"},{"time":"01:30","quoteFirst":"The games were scheduled for two o'clock. By one, the Clinton athletes had arrived; shortly afterward, the Hopevale team put in an appearance; and by ","quoteTime":"half-past one","quoteLast":" the grandstand and the bleachers were filled, and the boys were beginning to limber up on the track. Dave Ellis, with the blue \"H\" of Hopevale on his chest, seemed in nowise embarrassed at thus revisiting his old quarters, but came out to practise with the rest, and put the shot well over thirty-eight feet in a preliminary try.","title":"Dick Randall, the Young Athlete","author":"Clark, Ellery H. (Ellery Harding), 1874-1949; Biggs, Walter, 1886-1968 [Illustrator]","gutenbergReference":"38471","hash":"82c1c26ec85e90fb617a3530d1e116b7b063d7e14f72ca65d8821ea7878a7b8b"},{"time":"01:30","quoteFirst":"For the last four hours of the engagement the whole seven gunboats were employed in firing at this one battery, now at long range, seeking to drop shells within the parapet, now at the very foot of the hill, within about two hundred yards, endeavoring to dismount its guns by direct fire. It was hit again and again, but its pieces were not disabled. At last, about ","quoteTime":"half past one","quoteLast":" o'clock, Admiral Porter gave the signal to withdraw. The gunboats had been hit more or less severely.","title":"Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties","author":"Dana, Charles A. (Charles Anderson), 1819-1897","gutenbergReference":"42892","hash":"6021ac1a5ab3366427724b37e1a593217f810a2acc15e3c1e2af9c42fa5e15ed"},{"time":"01:30","quoteFirst":"Then the window blinds creaked. And, at last, I’m blessed if he didn’t come flappin’ and rustlin’ in at ","quoteTime":"half-past one","quoteLast":" to ask what made it so quiet.","title":"The Postmaster","author":"Lincoln, Joseph Crosby, 1870-1944; Heath, Howard, 1879- [Illustrator]","gutenbergReference":"37482","hash":"4acf893d1607a577ca977f2e75c812e4f2d08f627c65cb09b44f03403e109c43"},{"time":"01:30","quoteFirst":"Ben and Hillyard went out together in earnest conversation, and Laurie established himself in a shady corner of the lawn, and made a group of Alice and her children, and began to draw them; while Frank started off, as he said, for a long walk. Mr. Ponsonby had announced that he was to come by the one o’clock train; but there was another three-quarters of an hour later, and nobody who knew him expected him to arrive by the first. And at ","quoteTime":"half-past one","quoteLast":" Millicent and her friend would come to luncheon. Such a conjunction of events was very terrible to think of; though, perhaps, not so alarming to any one as to Mary, who alone knew of the motives of the latter visit.","title":"The Three Brothers; Complete","author":"Oliphant, Mrs. (Margaret), 1828-1897","gutenbergReference":"58323","hash":"8128dbe0cc8f14090eb0ce1d66d0d96d531b226840c9b21a4d5576ab5aabe8cb"},{"time":"01:30","quoteFirst":"W----, to whom I read it; he begged me to copy it for Sir Henry as there was more news in it than in any that had been received from the Muchee Bawun; he also said they had paid 100 rupees for getting one carried there. I copied it, and he told me that I should soon see Charlie; and we heard the garrison of the Muchee Bawun had been ordered to come in that night at ","quoteTime":"half-past 1","quoteLast":"2, evacuating the fort as silently as possible, and blowing it up. We all expected they would have to fight every inch of the way in, and were in great anxiety in consequence; however, we went to bed, and I even slept, when about half-past 12 we were awoke by the most horrible explosion.","title":"A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857","author":"Germon, Maria","gutenbergReference":"47814","hash":"2825619cd7c4e7fb8b5faee77eed28d6db28c38d5972e99a0b942c66d6c8ba8a"},{"time":"01:30","quoteFirst":"In fact, the essay was so dull that by ","quoteTime":"half past one","quoteLast":" Miss Goodrich-Freer, not able to keep awake longer, undressed, dropped into bed, and was almost instantly asleep. Several hours later she was aroused by a noise as of some one opening the furniture-barricaded door.","title":"Adventurings in the Psychical","author":"Bruce, H. Addington (Henry Addington), 1874-1959","gutenbergReference":"40875","hash":"ef125b031cb8ff8bfeadcaa333d2586c82986be37b8860b4bdd7f5089e485764"},{"time":"01:30","quoteFirst":"Albany at 10.30 or 11 P.M., we shall not be in till 1 or ","quoteTime":"1.30 A.M.","quoteLast":", and will “lose communications;” therefore we eat in desperation at refreshment-rooms large oysters boiled in milk out of small basins. In the night once more. We have passed West Point long since, and an enthusiastic child of nature, who has been pointing out to me the “beauties of the Hudson,” which is flowing down under its mail of ice close to our left, has gone to sleep among the fire-worshippers at the stove.","title":"Canada; its Defences, Condition, and Resources\r\nBeing a third and concluding volume of \"My Diary, North and South\"","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"66495","hash":"fb52a8444237053ca45877da8919a021d176d546d4fbb1e79ce2b01d21bf1303"},{"time":"01:30","quoteFirst":"She recovered though, and laying down a little bunch of violets beside her reticule, she went through her regular routine, received her change, and with a strange feeling of exultation at the artfulness of her procedure, she had reached the door after a most impressive \"good-morning,\" for Miss Heathery always kept up the fiction of dining late, though she partook of her main meal at ","quoteTime":"half-past one","quoteLast":".","title":"This Man's Wife","author":"Fenn, George Manville, 1831-1909","gutenbergReference":"40676","hash":"374783b7f005474ef54a9cb3c1bd42fb244bbecb4b0807b9f1351f35af04218f"},{"time":"01:30","quoteFirst":"At ","quoteTime":"half-past one","quoteLast":", Checkley looked in. 'Not going to take lunch this morning?'","title":"The Ivory Gate, a new edition","author":"Besant, Walter, 1836-1901","gutenbergReference":"34738","hash":"c41d31ccffbe3fe7c67672549c67823d429a21c84a41e54d0af34a524ed5ab7c"},{"time":"01:30","quoteFirst":"LUCY BELLE (_glancing at the clock on the cupboard. The hands point to ","quoteTime":"half-past one","quoteLast":"_)","title":"Goat Alley: A Tragedy of Negro Life","author":"Culbertson, Ernest Howard, 1886-1972; Lewisohn, Ludwig, 1882-1955 [Author of introduction, etc.]","gutenbergReference":"53530","hash":"412744c76d99afddd6580576c7f2f0bd388efd29573053f6fac421b843d883a7"},{"time":"01:30","quoteFirst":"Chairs. They did not come till ","quoteTime":"half-past 1","quoteLast":"1. I began to think they had taken huff and did not mean to come at all, as I had taken no notice of Astell's letter. However, they came. They do not much like my Nagpore letter, which it seems is contrary to the line of policy laid down by the Court and approved of by Wynne.","title":"A Political Diary, 1828-1830, Volume II","author":"Ellenborough, Edward Law, Earl of, 1790-1871; Colchester, Reginald Charles Edward Abbot, 3d Baron, 1842-1919 [Editor]","gutenbergReference":"10693","hash":"5695af10ef89d3d1f32fd648417636ddaae258268217847933832d0d722b5d44"}]