[
  {
    "time": "01:45",
    "quoteFirst": "December 31, 1805, at a ",
    "quoteTime": "quarter to two",
    "quoteLast": " in the morning. This entrance in the night, lit up by torches, was very impressive. The next day, January 1, 1806, a herald-at-arms, escorted by numerous horsemen, passed through the different quarters of the city, and read the following proclamation, after a flourish of drums and trumpets, while an immense crowd gathering in every street and crossway loudly applauded: \"By the grace of God, the dignity of the sovereign of Bavaria having recovered its old-time splendor, and this State having resumed the rank it formerly held for the happiness of its subjects and the glory of the country, be it known that",
    "title": "The Court of the Empress Josephine",
    "author": "Imbert de Saint-Amand, 1834-1900; Perry, Thomas Sergeant, 1845-1928 [Translator]",
    "gutenbergReference": "9831",
    "hash": "d0adbb12052046dd1d7f30995d8c21e4e0299e924bb33b41a1f4552e8b415e36"
  },
  {
    "time": "01:45",
    "quoteFirst": "And so home. And my dreams that night were filled with visions of a huge Monster, reeking with strange odours, issuing hoarse-sounds of malicious laughter and standing for ever and ever in the middle of Edgware Road with the clock opposite pointing to a ",
    "quoteTime": "quarter to two",
    "quoteLast": ", a rueful face in the corner staring fixedly at a big bag and a tipsy gentleman in a tall hat finding his way back to Baker Street in happy converse with a policeman.",
    "title": "Windfalls",
    "author": "Gardiner, A. G. (Alfred George), 1865-1946; Gardiner, Clive, 1891-1960 [Illustrator]",
    "gutenbergReference": "47429",
    "hash": "0314998a8a4e19266bee11157a500fb3a3d990ae242302c807159ef60779e4a6"
  },
  {
    "time": "01:45",
    "quoteFirst": "The court adjourned at ",
    "quoteTime": "fifteen minutes to two",
    "quoteLast": ". Hastings and a different, softer, more charming than ever Margaret Warren were given lunch by Anthony in his sitting-room at the Bear and Key.",
    "title": "The rasp",
    "author": "MacDonald, Philip, 1901?-1980",
    "gutenbergReference": "72462",
    "hash": "0378b507fe0072b4672bd87095a496998973749c2faea9412191dc6aea1f50b7"
  },
  {
    "time": "01:45",
    "quoteFirst": "\"That's what. Fell in love about a ",
    "quoteTime": "quarter to two",
    "quoteLast": ", last Sunday was a week. What are you doin' with that boiled shirt lyin' out there? Goin' to put it on?\"",
    "title": "A Yankee from the West: A Novel",
    "author": "Read, Opie Percival, 1852-1939",
    "gutenbergReference": "33773",
    "hash": "a017d2f320d6620f922c9efe3bf04acd29cc3e914181859e7a11770549aaf2e2"
  },
  {
    "time": "01:45",
    "quoteFirst": "It seemed as if the corroboration of this letter disappointed him. \"A quarter to three in Mme. Gobin's house would be a ",
    "quoteTime": "quarter to two",
    "quoteLast": " by our watches here.\"",
    "title": "At the Villa Rose",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "4745",
    "hash": "789f42689f74ed896fdc89d9a5cd8375259fdacfa5be6d63eb7feb836c092327"
  },
  {
    "time": "01:45",
    "quoteFirst": "Well, the border of huge mountains is here, but the lake itself is not a basin.  It is as crooked as any brook, and only from one-",
    "quoteTime": "quarter to two",
    "quoteLast": "-thirds as wide as the Mississippi.  There is not a yard of low ground on either side of it --nothing but endless chains of mountains that spring abruptly from the water's edge and tower to altitudes varying from a thousand to two thousand feet.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "7377bd16a7868763f72b9046d29358d6bdfb5f2d0d9d91910d4dbab029bdfe5c"
  },
  {
    "time": "01:45",
    "quoteFirst": "Reaching a hand to the watch over his head, he caught sight of the unearthly hour.  'A ",
    "quoteTime": "quarter to two",
    "quoteLast": "?  Gentleman downstairs?  Can't be that infernal apothecary who broke 's engagement to dine with me last night? By George, if it is I'll souse him; I'll drench him from head to heel as though the rascal 'd been drawn through the duck-pond.  Two o'clock in the morning?  Why, the man's drunk.",
    "title": "The Adventures of Harry Richmond — Volume 1",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4444",
    "hash": "9a82839ae78f422a98abf02870c230dc48d7a66bcc19bd55b0d12cc53026e169"
  },
  {
    "time": "01:45",
    "quoteFirst": "We shall ride into Aberdeen as by that means we shall minimise the chance of being seen. There we will catch the eight train to Carlisle where we shall arrive about a ",
    "quoteTime": "quarter to two",
    "quoteLast": ". Mrs. Jack will be there ready for you and will have the dress you will want to-morrow.\"",
    "title": "The Mystery of the Sea",
    "author": "Stoker, Bram, 1847-1912",
    "gutenbergReference": "42455",
    "hash": "723613af77ac99d8ced55e0609b3bf81b8063e061b1a469de538074f5baa48e8"
  },
  {
    "time": "01:45",
    "quoteFirst": "In stating these particulars I am giving our own average with complicated boxes, tents, loads of trophies, and so forth, a Somáli caravan taking probably less time. The usual rate of marching is from two and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " and three-quarter miles an hour, not counting short halts to adjust loads. The fastest rate, for a short distance, which I have tested has been three and a quarter miles an hour.",
    "title": "Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893",
    "author": "Swayne, H. G. C. (Harald G. C.), 1860-1940",
    "gutenbergReference": "57907",
    "hash": "6c34f6c4fc8162ff3f9d330b4944565b2b6dfe092b97b071b1e23e2d6d1d3398"
  },
  {
    "time": "01:45",
    "quoteFirst": "The hour was a ",
    "quoteTime": "quarter to two",
    "quoteLast": ". London's pulse was dimmed now, and around about us that great city slept as soundly as it ever sleeps. Other sounds came vaguely through the fog, and beside Nayland Smith I sat and watched him at work upon the Tûlun-Nûr box.",
    "title": "The Hand of Fu-Manchu\r\nBeing a New Phase in the Activities of Fu-Manchu, the Devil Doctor",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "17959",
    "hash": "fea981966ddc3d8ad9a90dc68ebad35fc1609fc60517d0b0911e25611c53ba2b"
  },
  {
    "time": "01:45",
    "quoteFirst": "She will call me anywhere, you know, when it's handy--if she comes up in town to eat, it may be about 10 minutes until 2. If she takes her lunch and eats there, it may be ",
    "quoteTime": "15 minutes to 2",
    "quoteLast": ", but I would always wait--I would give her a chance to call me before I would leave and I never would leave before 2 o'clock.",
    "title": "Warren Commission (11 of 26): Hearings Vol. XI (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44011",
    "hash": "5fbac91da888bd007e3c2d815ce0e0aa809a7b03a23672b33f86da8c43c95482"
  },
  {
    "time": "01:45",
    "quoteFirst": "The “guajiro,” or cane-cutter, is the autocrat of the situation; he knows he is scarce and, therefore, believes that he is indispensable. As a result, his efficiency has fallen from three and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " and a quarter tons a day; while his earnings, on a tonnage basis, have risen from 150% to 200%, when compared with pre-war conditions. The only solution for this unfavorable situation seems to depend upon the provision of continuous employment for labor, and the effecting of a rearrangement of the Colono system so as to permit of the performance of all heavy work, such as plowing and preparing the lands for planting, and hauling the cane from the fields, by the owners of the sugar-producing properties.",
    "title": "The History of Cuba, vol. 5",
    "author": "Johnson, Willis Fletcher, 1857-1931",
    "gutenbergReference": "41267",
    "hash": "f12a03a1cba44ac1fa5b5d97019f1010936bddf8ae3ca0c355bcbe6180b09f00"
  },
  {
    "time": "01:45",
    "quoteFirst": "And the whole house seemed resounding with his shouts. When it was ten or ",
    "quoteTime": "fifteen minutes to two",
    "quoteLast": " the deacon would come in; he was a lanky young man of twenty-two, with long hair, with no beard and a hardly perceptible moustache. Going into the drawing-room, he crossed himself before the ikon, smiled, and held out his hand to Von Koren.",
    "title": "The Duel and Other Stories",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "13505",
    "hash": "9f7e210fd0948d88d58b9faee8ced27656cad0efb071b36aac1f6d2fc8dc1453"
  },
  {
    "time": "01:45",
    "quoteFirst": "MARSHAL: The Court will remain adjourned until a ",
    "quoteTime": "quarter to two",
    "quoteLast": ".",
    "title": "Trial of the major war criminals before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, volume 18",
    "author": "Various",
    "gutenbergReference": "75266",
    "hash": "ea8f963ca94601aa6576040ca0a461db4736729ad1e8eb541b85c613c6047bfa"
  },
  {
    "time": "01:45",
    "quoteFirst": "I kin build cheaper 'n you, and I know the country and kin git the labor. You pay the new railroad a set price for haulin' pulpwood--say dollar 'n a ",
    "quoteTime": "quarter to two",
    "quoteLast": " dollars a cord, as we figger it later.... Then I'll take the job of loggin' for you and layin' down the pulpwood at sidings. It'll save you labor and expense and trouble.",
    "title": "Scattergood Baines",
    "author": "Kelland, Clarence Budington, 1881-1964",
    "gutenbergReference": "13307",
    "hash": "86661b4f77a25ae23a014f1bf1bd3c505e49885622c692341c4cd275eee1458c"
  },
  {
    "time": "01:45",
    "quoteFirst": "Lee’s cabin, but before entering I stood upon a chair that I might see the clock under the skylight. The time was a ",
    "quoteTime": "quarter to two",
    "quoteLast": ". I was now able to read the clock, though when I had first come on board the _Deal Castle_, having no memory of the figures, I was unable to tell the time. I quietly opened the door and entered. Mrs.",
    "title": "Alone on a Wide Wide Sea, Vol. 3 (of 3)",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "63387",
    "hash": "c71a2d30bf1d1ec3b11228326c461c90396c9079ee5ca4b31deabe86c001c288"
  },
  {
    "time": "01:45",
    "quoteFirst": "Bottles, with mouths from an inch and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " inches in diameter, must also be procured, and these must be three-fourths full of spirits, such as weak brandy, rum, gin or whisky.",
    "title": "How to stuff birds and animals",
    "author": "Warford, Aaron A.",
    "gutenbergReference": "43090",
    "hash": "fb954b9a77c93d48ed2a5a32121da4b1d1c96039921cbdf870032c916b7718ef"
  },
  {
    "time": "01:45",
    "quoteFirst": "But given that all these signs and portents are favorable, there is really no reason why muffins and salt and Chayney tea should not be perfectly delectable in Granny’s withdrawing-room at twenty minutes past four, even after a champagne luncheon at Pagani’s at a ",
    "quoteTime": "quarter to two",
    "quoteLast": ".",
    "title": "The principal girl",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68069",
    "hash": "aab6e16faecb0227c801cdebb80f89cfc10fbf011a0ff18e3d9460c60f1d83b4"
  },
  {
    "time": "01:45",
    "quoteFirst": "'Aline' continued to work the Island shore by short boards, but 'Livonia' made one or two longer tacks over to the north shore, and when they again neared each other off Osborne, 'Aline' just cleared her rival to windward, immediately went round, and planted herself on her opponent's weather-bow. This was fatal to 'Livonia's' chance, even of the honour of coming in first, for 'Aline' had her pinned and never let her go in the few more tacks which were made before they crossed the winning line, 'Aline' at ",
    "quoteTime": "1.45 A.M.",
    "quoteLast": ", and 'Livonia' a minute and a half later. It was a remarkably closely contested and fast-sailed race, the wind being strong, and the tide favourable both ways.",
    "title": "Yachting, Vol. 1",
    "author": "Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904",
    "gutenbergReference": "41971",
    "hash": "03cdf7fd292ade6d6be899fbb6d9d60375d0f0ad0a7ab12415331861bfb74b9a"
  },
  {
    "time": "01:45",
    "quoteFirst": "I was in the King's Road, without a penny. It was a ",
    "quoteTime": "quarter to two",
    "quoteLast": " when I passed the Post Office near Sloane Square, and it was twenty past by the time I reached Park Lane. After Park Lane I lost count of the time. I came out of the doze in which I walked to find myself at various times in Upper Baker Street, near Lords, and, I don't know how long after that, on the point of missing the turning into Fitzjohns Avenue.",
    "title": "The Debit Account",
    "author": "Onions, Oliver, 1873-1961",
    "gutenbergReference": "37479",
    "hash": "11f6ec52c6cdf0f71bf4928b90871e024e07452925547e58ad1740c751993dcd"
  }
]