[{"time":"01:46","quoteFirst":"The hoops are in several standard lengths, from ","quoteTime":"fourteen to two","quoteLast":" and a half feet. The longest go to the West Indies for sugar hogsheads, and some of the next are for tacking round pipes of wine.","title":"Wood and garden","author":"Jekyll, Gertrude, 1843-1932","gutenbergReference":"36279","hash":"5b8c6548f532a55d0d01ecb9b224d9df29c6754701393c0e91b37fad827da56a"},{"time":"01:46","quoteFirst":"But instead of making it easier for the opponents, it became more difficult, for Helen Stewart had always been a good player, and Barbara Hill, who had successful streaks, seemed to be particularly lucky. It was an easy victory for Miss Allen's girls; the final score was ","quoteTime":"fourteen to two","quoteLast":".","title":"The Girl Scouts' Good Turn","author":"Lavell, Edith","gutenbergReference":"24248","hash":"79f8053709f9dab9abc2349ec8c2418331261551c9e5634915b768bf0cde7df4"},{"time":"01:46","quoteFirst":"","quoteTime":"Fourteen to Two","quoteLast":". He had discarded coat and waist-coat; in a khaki-colored shirt and corduroy breeches and leggings and an Indian helmet which he had dug up from somewhere he was a picturesque and striking figure as he strode into the grateful shade of the shanty. Under his arm he carried a banjo case.","title":"Neighbours","author":"Stead, Robert J. C., 1880-1959","gutenbergReference":"35478","hash":"9f88bb412c5b8fc45e7320d80cfffbda6046f0208ce6d15073943e3b7df4adad"},{"time":"01:46","quoteFirst":"He looks at the watch, and he looks at Henry. “Sixteen minutes past one,” he says. “_Mr. Murray will be dead at exactly ","quoteTime":"fourteen minutes to two","quoteLast":"_.","title":"Carter, and Other People","author":"Marquis, Don, 1878-1937","gutenbergReference":"51913","hash":"59c75daa2af633e37326296c187e9d6bf837893ec8a7d632dcf14d63b3f71712"},{"time":"01:46","quoteFirst":"It looked like long odds--","quoteTime":"fourteen to two","quoteLast":". I began to wonder if Bothwell had forgotten us, and I ordered Alderson to unlock the door for a sortie if one should be necessary.","title":"The Pirate of Panama: A Tale of the Fight for Buried Treasure","author":"Raine, William MacLeod, 1871-1954","gutenbergReference":"22752","hash":"8907b08ed24fa6e05c360750ab6240391ec014212b1e65750b10ad55c2ba9d83"},{"time":"01:46","quoteFirst":"Bemis, Aldora and Joey, ages ranging from ","quoteTime":"fourteen to two","quoteLast":" and a half, kept on eating in silence--or, if not quite in silence, at least without speaking. They had been taught not to talk at table; their mother had taught them, their father playing the part of horrible example. Mrs.","title":"Fair Harbor","author":"Lincoln, Joseph Crosby, 1870-1944","gutenbergReference":"22745","hash":"41487096164a8ac8b88a15d2fbde0c4ea1f790869c029f02b4d1d93a64dc101e"},{"time":"01:46","quoteFirst":"Even in Venice, which kept the Inquisition in so subordinate a position, and wisely maintained its rights by defraying the expenses of the institution--even Venice felt the necessity of restraining the multiplication of pretended armed retainers. In August, 1450, the Great Council, by a vote of ","quoteTime":"fourteen to two","quoteLast":", denounced the abuse by which the inquisitor had sold to twelve persons the license to bear arms; such a force, it is said, was wholly unnecessary, as he could always invoke the assistance of the secular power, and therefore he should, in accordance with ancient custom, be restricted to four armed familiars.","title":"A History of the Inquisition of the Middle Ages; volume I","author":"Lea, Henry Charles, 1825-1909","gutenbergReference":"39451","hash":"c71a77d3b70c42551e3b28ee1ee7f95364f0aa46dcb90ead099921512c63b8fb"},{"time":"01:46","quoteFirst":"The _Chauncey_, one of our small, old-type destroyers, was rammed and sunk by the steamship _Rose_ near Gibraltar at ","quoteTime":"1:46 a. m.","quoteLast":", November 19th. Three of the officers--Lieutenant Commander Walter E. Reno, commanding, Lieutenant (junior grade) C. F. Wedderburn, and Ensign H.","title":"Our Navy at war","author":"Daniels, Josephus, 1862-1948","gutenbergReference":"63596","hash":"ead0a14375ad4b0ffea9b969f4bd45ca502f81664078971ad2fbaadfc1476465"},{"time":"01:46","quoteFirst":"At ","quoteTime":"1.46 a.m.","quoteLast":" the Twelfth Flotilla, farther north, sighted six Kaiser battleships and attacked them.  Captain Stirling, in the _Faulkner_, torpedoed one, and some time later Commander Champion, in the _Nomad_, hit another; but the Germans claim that both the wounded ships reached port.","title":"Days to Remember: The British Empire in the Great War","author":"Buchan, John, 1875-1940; Newbolt, Henry John, Sir, 1862-1938","gutenbergReference":"49540","hash":"398cf9431191cb408049ccca497591de912fd173eab3fe0675eb1d032c3e8658"}]