[{"time":"01:57","quoteFirst":"It was orderly, and he was accompanied by numerous horse and foot soldiers. The same evening I notified him of my arrival, and requested an audience whenever it should suit his Majesty's convenience. ","quoteTime":"About two o'clock at night","quoteLast":" (eight o'clock in the evening) he sent Signor Ramiro and his majordomo to call upon me and to ask, in the most courteous manner, whether I was comfortably lodged, and whether, owing to the great number of people in the city, I lacked for anything.","title":"Lucretia Borgia According to Original Documents and Correspondence of Her Day","author":"Gregorovius, Ferdinand, 1821-1891; Garner, John Leslie [Translator]","gutenbergReference":"20804","hash":"2b4c1ea237f331eeb47d2a6881ab6a1a6cf369698b43f295a97fc06aa20208e7"},{"time":"01:57","quoteFirst":"The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ","quoteTime":"about 2 a.m.","quoteLast":", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.","title":"Memoirs of General W. T. Sherman, Volume I., Part 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5851","hash":"7809c01cd3a83fbb68877cf7fb0c3d6988b75903dae8c46511bec99408177838"},{"time":"01:57","quoteFirst":"It would appear that the Dutch attack was directed mainly on those parts of our line which were immediately about the Earl of Sandwich and the Duke of York. I am not aware that this is anywhere stated, but as it is said, on the authority of eye-witnesses, that the Dutch had a superiority of ","quoteTime":"three to two","quoteLast":" in the battle, and as they certainly could not have had this advantage after detaching the ships under Bankert if they had engaged from end to end, I conclude that they managed to be superior at the point of attack, though only equal in number to the English fleet, by concentrating in this way.","title":"A Short History of the Royal Navy, 1217 to 1688","author":"Hannay, David, 1853-1934","gutenbergReference":"46754","hash":"2d408be15483137abd948134d995e68c877e81871ae9e0c10a2108adb0c93288"},{"time":"01:57","quoteFirst":"He generously supplemented our loads with tongues and backfats and bosses, so that when we left his camp that night we were well provisioned. Continuing our journey we passed several small camps _en route_, and stopping ","quoteTime":"about 2 a.m.","quoteLast":", slept for a few hours and were away again by daylight.  Pushing on, we reached home the third day of the return journey, bringing word of Indians and buffalo, which missionaries and traders and settlers were all delighted to hear.","title":"Pathfinding on Plain and Prairie\nStirring Scenes of Life in the Canadian North-west","author":"McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]","gutenbergReference":"61657","hash":"208267214460ef4b4efd8b39247f7c161926ec5ecc5af487813a12815e1b8d68"},{"time":"01:57","quoteFirst":"In the night and through the woods I thought at the time all our brigade was there. I know the Thirty-fifth was next to us and sustained heavy loss. ","quoteTime":"About 2 a. m.","quoteLast":" we fell back to a new and last position in front of Cemetery Hill, now known as the Crater, leaving a strong skirmish line with orders to hold as long as they could and to fall back as slowly as possible. This was to enable us to fortify another line which had only been staked off the day before.","title":"The Southern Soldier Boy: A Thousand Shots for the Confederacy","author":"Elliott, James Carson, 1845-","gutenbergReference":"31453","hash":"ef9c9f81eac9c98724b9ee635fdae438bf5d710bf53c6bcc4003cca2dfef37d9"},{"time":"01:57","quoteFirst":"","quoteTime":"About 2 A.M.","quoteLast":" Saturday all hope was really abandoned, and the most influential member of the Central States group said, “Well, no man can say I have not done everything, tried everything, and waited till the last minute to harmonize this situation. And here we are forced to move in the nomination none of us wants.","title":"Give the man room","author":"Casey, Robert J. (Robert Joseph), 1890-1962; Borglum, Mary Montgomery, 1874-1955","gutenbergReference":"74349","hash":"32bd0dc5f99b737b5132edf7925db1c726299e1cab3d3f96b79b4193c7eea8f2"},{"time":"01:57","quoteFirst":"The fine appearance of the animal that morning as he went for a short gallop had gained for him many supporters, and an immense amount of money was forthcoming on him, with the result that he farther improved his position in the betting. When the flag fell, the price was only ","quoteTime":"three to two","quoteLast":" against him.","title":"The Mystery of Lincoln's Inn","author":"Machray, Robert, 1857-1946","gutenbergReference":"40464","hash":"3eb5f816cc5133ec509e9a0a10e942de74feb8916abc9c4ba19d3c0b5c4952ad"},{"time":"01:57","quoteFirst":"","quoteTime":"About two o’clock at night","quoteLast":", the two forces blundered, as it were, on each other about half way. A skirmish took place between their advance guards, in which Porterfield of the Virginia regulars was mortally wounded. Some prisoners were taken on either side.","title":"Life of George Washington, volume 4 of 5","author":"Irving, Washington, 1783-1859","gutenbergReference":"77882","hash":"e23431c685fc3bfc627a5adfbccc006a69565cc809a10b5fb56496bf1da9f309"},{"time":"01:57","quoteFirst":"The events now stood ","quoteTime":"three to two","quoteLast":" in favor of New England, and their chances did look very good to me. They needed but two more wins out of the four remaining, and one of these was the \"high jump,\" which on form was a certainty for them.","title":"At Start and Finish","author":"Lindsey, William, 1858-1922; Gilbert, W. B., active 1902 [Illustrator]","gutenbergReference":"39668","hash":"663a81ba3f521e7f01ee07c1484f988f1221f244ae947f4a793ce7e6c1b18ba8"},{"time":"01:57","quoteFirst":"\"If we did that, Phil, they'd claim we were ","quoteTime":"three to two","quoteLast":" and took an unfair advantage of them. Let them go. They have their final warning, and if they don't heed it--well, they will have to take the consequences.\"","title":"Dave Porter and His Rivals; or, The Chums and Foes of Oak Hall","author":"Stratemeyer, Edward, 1862-1930; Goss, John, 1886-1963 [Illustrator]","gutenbergReference":"26160","hash":"501634ef8ff11303f64ece9d6c262111c66f059291d2099c3e9dcfea52d49db5"}]