[{"time":"01:59","quoteFirst":"One--the Perennial Flax (_Linum perenne_)--grows in hilly districts, but is not at all common. It is a slender plant, with numerous wiry stems from ","quoteTime":"one to two","quoteLast":" feet high; and sessile, linear, acute leaves. The petals are of a beautiful sky-blue colour, but so lightly attached that it is difficult to secure a perfect specimen. The other species--the Narrow-leaved Flax (_L.","title":"Field and Woodland Plants","author":"Furneaux, William S.; Wilson, Patten, 1869-1934 [Illustrator]","gutenbergReference":"42696","hash":"49f9ea351ee616b1b20e3f35464625ab64e58f1259a3f4d148878a5994bce863"},{"time":"01:59","quoteFirst":"I arrived in Arad--a town of about sixty thousand people, lying near the Roumanian border--at ","quoteTime":"about 2 a.m.","quoteLast":" I had not slept for over thirty-six hours, and I was so tired that I would have shared a bed with a Roumanian peasant. Can I say more?","title":"The Wide World Magazine, Vol. 22, No. 128, November, 1908","author":"Various","gutenbergReference":"49469","hash":"58ec9eade6874231c6cfefdd643a8bd610dfd5f95e8ee71942b4fd2cc3429d77"},{"time":"01:59","quoteFirst":"The loss of both husband and son was a terrible affliction to the youthful widow; yet her Christian hope sustained her wonderfully, so that she did not abandon herself to useless repinings. Her husband left her his large plantation, and from ","quoteTime":"one to two","quoteLast":" hundred thousand dollars in money, the care of which, with her two surviving children, imposed new and unusual duties upon her. How well she met these responsibilities is told by her husband's biographer, thus:","title":"From Farm House to the White House\r\nThe life of George Washington, his boyhood, youth, manhood, public and private life and services","author":"Thayer, William Makepeace, 1820-1898","gutenbergReference":"28618","hash":"ad969d4fd8593def0fe039d5aaf7119b5f8fa7d8646e05845f8302c21b4a8a74"},{"time":"01:59","quoteFirst":"CONGESTION OF BRAIN.--Aconite 2X dil. Prepare, and give ","quoteTime":"one to two","quoteLast":" teaspoonfuls everyone to two hours.","title":"Mother's Remedies\r\nOver One Thousand Tried and Tested Remedies from Mothers of the United States and Canada","author":"Ritter, Thomas Jefferson, 1855-","gutenbergReference":"17439","hash":"e876ffa6c51541dc239908338e2a3b230f93e4be52f7614b0c003e741d844058"},{"time":"01:59","quoteFirst":"Of the two narrow ends one faced another street, and the other was backed by the pretentious tin roofed dwelling belonging to the commander of the prison. The interior of this wretched building, which sheltered nightly from ","quoteTime":"one to two","quoteLast":" hundred convicts, was dirty and foul in the extreme, and was apportioned into _kameras_ or sleeping cells, holding anywhere from four to a dozen men apiece. Sandoff and Shamarin occupied one of the smaller apartments and shared it with two other prisoners, Butin and Vraskoi by name.","title":"Munsey's Magazine, Vol. VI, No. 1, October 1891","author":"Various","gutenbergReference":"72571","hash":"b23c8b7d6ed276cc4f362a9281286c9ff9d9f6226325cff9cc88c74de53e7199"},{"time":"01:59","quoteFirst":"[Clothing cost.] For clothing a man requires yearly--four rough shirts of guinara, costing from ","quoteTime":"one to two","quoteLast":" reals; three or four pairs of trousers, at one to two and a half reals; two kerchiefs for the head, at one and a half real (hats are not worn on the south and west coasts), and for the church festivals generally one pair of shoes, seven reals; one fine shirt, a dollar or more; and fine pantaloons, at four reals.","title":"The Former Philippines Thru Foreign Eyes","author":"Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877","gutenbergReference":"10770","hash":"97f52b42ab29cec8d37d7b7f4290f077303385f72c6ff4490a9619b95f5f0545"},{"time":"01:59","quoteFirst":"Let us consider what is going on at this period. The natural size of the unimpregnated womb is three by one and three-quarter inches, and its weight is ","quoteTime":"one to two","quoteLast":" ounces. The average size of the pregnant womb just previous to labor is twenty by fourteen inches, and its weight about sixteen ounces.","title":"The Eugenic Marriage, Volume 1 (of 4)\r\nA Personal Guide to the New Science of Better Living and Better Babies","author":"Hague, W. Grant (William Grant), 1868-","gutenbergReference":"19594","hash":"6fbcc82a5a6b65fb0fd84fd5a2a7fe993c5acb5cede57b23cba49e0621f3c5a9"},{"time":"01:59","quoteFirst":"So by fishing (and none of the old fellows who had fished Honotonka for years was wiser about the good fishing places than Polly) the girl added from ","quoteTime":"one to two","quoteLast":" dollars every favorable day to the family income.","title":"Wyn's Camping Days; Or, The Outing of the Go-Ahead Club","author":"Marlowe, Amy Bell","gutenbergReference":"31419","hash":"b3012c68f73060f02cceb77ff9ea0e8c40b572521aae2caf1b620c3c81184eaa"},{"time":"01:59","quoteFirst":"3. The Square-stalked Willow-herb (_E. tetragonum_ or _E. adnatum_).--A similar plant, from ","quoteTime":"one to two","quoteLast":" feet high, common in bogs and ditches, and easily distinguished from other species of the genus by the four angles of the stem formed by the downward continuation of the margins of the leaves. The flowers are small, in terminal, leafy racemes, and erect when in bud.","title":"Field and Woodland Plants","author":"Furneaux, William S.; Wilson, Patten, 1869-1934 [Illustrator]","gutenbergReference":"42696","hash":"46d944182a14563fb765b3f0cee7f940fbb1711753a1659e8d25fc6f7f6899df"},{"time":"01:59","quoteFirst":"This species grew formerly in great abundance on the rocky, gravelly mesas of the Coachella Desert near Palm Springs, California; now, however, many of the fine large specimens have been removed, and the sticky pulp of the stems utilized for cactus candy manufacture. The name _acanthodes_ refers to its many spines, a gray-yellow fringe of seven or eight stout needlelike bristles, and eight or nine pink and yellow banded radial and central thorns ","quoteTime":"one to two","quoteLast":" inches long, the lowest one sharply hooked. The plants grow nine feet tall at times, occasionally only a foot or so in height, generally with single stems seven to twelve inches in diameter according to age; the flowers are bell-shaped, blossoms of rare beauty giving a lovely golden cast to the landscape in April and May; the fruit is borne in a circle of greenish yellow suffused with purple, around the tops of the stems, and matures in July.","title":"The Fantastic Clan: The Cactus Family","author":"Thornber, J. J. (John James), 1872-1962; Bonker, Frances, 1891-1959","gutenbergReference":"46155","hash":"1ee3c23ae029a11822e37da5e528dd566d5b255a064b425ee4f6a8f1d4a6dde0"}]