[{"time":"01:52","quoteFirst":"Only two casualties were suffered by the “Rifles,” and as it was probable that the Germans manned their parapets on hearing the explosion and seeing the dummies moving, it is likely that their losses were much heavier. A more ambitious raiding scheme was attempted by the Argylls on the night of the 25th/26th March. At ","quoteTime":"1.52 A.M.","quoteLast":" two Bangalore torpedoes were placed under the enemy’s wire, and a party of 2 officers and 30 men left the trenches ready to enter the German line after the explosion had cleared a gap. The torpedoes were fired at 2 A.M., but the raiding party slightly lost direction and missed the gap.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"3f58f1e216d192c0c6c4541561a203ecf854ff9b6b19a6c9dedae3a7edde6153"},{"time":"01:52","quoteFirst":"29. The Canadian Pacific steamer _Empress of Ireland_, from Quebec to Liverpool, was run down in fog off Father Point by the Norwegian collier _Storstad_ at ","quoteTime":"1.52 A.M.","quoteLast":", and sunk in 17 min.; of the 1,467 persons aboard 1,023 were lost, among them Sir H. Seton-Karr and Mr. and Mrs. Laurence Irving, the well-known actors. (See _post_, July 11.","title":"The Annual Register 1914\nA Review of Public Events at Home and Abroad for the Year 1914","author":"Anonymous","gutenbergReference":"46471","hash":"7f46d7df4eea58c2b3c8421479d60edf25736adfb307a755b1a1b1736779e957"},{"time":"01:52","quoteFirst":"--Fog and thick rain--just the weather to expect on approaching the Banks of Newfoundland. The convoy keep their position, and though sometimes the fog hides the ships from our view, yet we know where they are by their signal-whistles--two from the Terrible, three from the Medway, and four from the Albany, which are replied to by the prolonged single shriek from our whistle. At ","quoteTime":"fifty-two minutes past one","quoteLast":", Greenwich time (ship's time, forty-five minutes past ten P.M., last night), the fore tank being nearly empty, preparations were made for passing the bight of the cable into the main tank. At fifteen minutes past two all the jockey-wheels of the paying-out machinery were up, and the brakes released.","title":"The Story of the Atlantic Telegraph","author":"Field, Henry M. (Henry Martyn), 1822-1907","gutenbergReference":"34765","hash":"b307c37460007ca35eeb75859f3da7df3daba88cc80a0410c58e87406710eb46"}]