[{"time":"01:59","quoteFirst":"One especially Sister feared would not pull through. I prayed he might live, but it was not to be. She was right--one night ","quoteTime":"about 2 a.m.","quoteLast":" he became rapidly worse and perforation set in. The dreadful part was that he was so horribly conscious all the time.","title":"Fanny goes to war","author":"Washington, Pat Beauchamp, 1892-1972","gutenbergReference":"16521","hash":"e5786e0884d3f747947cdb82c1c56467231d2559d9f27402c2d68a1191fd793c"},{"time":"01:59","quoteFirst":"The chief, shot through the lungs, was lying on one side, awaiting the last angel; his family held his hands and legs: they were all speechless, only one woman suddenly clasped his knee, and \"keened\" for the inside of five seconds, and fell silent again. Went home, and to bed ","quoteTime":"about two A.M.","quoteLast":" What actually passed seems undiscoverable; but the Mataafas were surely driven back out of Vaitele; that is a blow to them, and the resistance was far greater than had been anticipated--which is a blow to the Laupepas. All seems to indicate a long and bloody war.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25","author":"Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"30714","hash":"30f5f020ad57eb5c9c33b461a492c998bd76daca73bd802012650dc540074e03"},{"time":"01:59","quoteFirst":"We can always get a current of air, if not a stiff breeze, to fan the first stages; and being unhampered by the claims of city offices, we can start it in the morning, and keep it going the whole day long. Our only trouble is to get the red-hot mass to slumber through the night; it has such a trick of suddenly bursting out again ","quoteTime":"about 2 A.M.","quoteLast":", lighting up the cottage in the dark, and flaming forth a vivid beacon worthy of the men of Harlech, and recalling stirring scenes in old romance—only the local constabulary have no poetic leanings, and merely see in it a case for a £10 fine under the Defence of the Realm Act.","title":"Between the Larch-woods and the Weir","author":"Klickmann, Flora, 1867-1958","gutenbergReference":"51601","hash":"6fc45faa61584fe7ce0bc1022418577fd091f7ff33811262f050953b7e042da1"},{"time":"01:59","quoteFirst":"General Stuart was ordered to cross ahead of the general move, recross the Potomac at Williamsport, and stand guard to the rear of the columns in case of danger to their crossing. The road being clear at nine o'clock, the army marched; the First Corps, in advance, crossed ","quoteTime":"about two A.M.","quoteLast":" on the 19th, awaited to guard the crossing, and at daylight was deployed on the south side. A. P. Hill's division covered the retreat of the army, and the cavalry under Fitzhugh Lee was to follow, relieving lines of picket guards and helping the feeble footmen.","title":"From Manassas to Appomattox: Memoirs of the Civil War in America","author":"Longstreet, James, 1821-1904","gutenbergReference":"38418","hash":"cfe66962d95bcff50ff65e58fb0b3f7e08a78fc75d5721f81cf2a8bf08d8a31c"},{"time":"01:59","quoteFirst":"","quoteTime":"About 2 a.m.","quoteLast":", October 27th, we in company with the rest of the brigade, crossed the Tennessee river below Lookout Mountain, on a pontoon bridge, to the assistance of the Potomac troops, who were coming to the support of the Army of the Cumberland, and the enemy were trying to prevent their advance by assaulting Gen Gray's division.","title":"Civil War Experiences, 1862-1865\nChickamauga, Mission Ridge, Buzzard Roost, Resaca, Rome, New Hope Church, Kenesaw Mountain, Peach Tree Creek, Atlanta, Jonesboro, Averysboro, Bentonville","author":"Robbins, Edward Mott","gutenbergReference":"38859","hash":"735736981192c9f1587f5aa81341d7dbd2add6214fc3a0b281c4489f24906bb3"},{"time":"01:59","quoteFirst":"I reached the neighbourhood of the line at ","quoteTime":"about 2 a.m.","quoteLast":"  It was snowing hard and the whole front was sugared over like a wedding-cake, every track and landmark obliterated.  For some hours I groped about seeking Battalion H.Q.","title":"The Mud Larks","author":"Garstin, Crosbie, 1887-1930","gutenbergReference":"59900","hash":"0b6cbfbd8f52ae249a7cd53c5891a77bf33977fe4b229661803b0570862c26da"},{"time":"01:59","quoteFirst":"The snow had made it impossible for us to find the tide-line and we were uncertain how far the sea was going to encroach upon our beach. I pitched my tent on the seaward side of the camp so that I might have early warning of danger, and, sure enough, ","quoteTime":"about 2 a.m.","quoteLast":" a little wave forced its way under the tent-cloth.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"46ccfae60ea525897acc1cb41956c48a045541091b1c659809f7c468ad1a5baa"},{"time":"01:59","quoteFirst":"","quoteTime":"About 2 a.m.","quoteLast":" I woke to find the room illuminated in spite of dark blinds and curtains, and I rushed to the window and saw an enormous fire; it seemed to be in the direction of the Four Courts, which is in the hands of the Sinn Feiners, and we hear this morning that a portion of the buildings was burnt last night.","title":"The Sinn Fein Rebellion as I Saw It.","author":"Norway, Hamilton, Mrs., -1932","gutenbergReference":"43470","hash":"be32127a649cfd0757c8de9b1f0b1c8f24bff2b4f9ccbd1e2d63873ac34e8bc4"},{"time":"01:59","quoteFirst":"Henry Carleton had gone on his way to Pine Glen, and Brian Oakley and Jack were in the saddle, ready to start up the canyon, the next morning, when a messenger from the Sheriff arrived. An automobile had been seen returning from the mountains, ","quoteTime":"about two o'clock that night","quoteLast":". There was only one man in the car.","title":"The Eyes of the World","author":"Wright, Harold Bell, 1872-1944","gutenbergReference":"11715","hash":"0b92328f7c1d1caab00306f3733ba51a2b829c376e23b8df9b80f0e02cbeaf4a"},{"time":"01:59","quoteFirst":"1. The train conveying the four Russian political exiles (Messrs. Avkzentieff, Argunoff, Rogovsky, and Zenzinoff) and the Russian guard, together with a detachment of British troops under my command, left Omsk ","quoteTime":"about 2 A.M.","quoteLast":" on November 21, and arrived at Harbin on November 27. The journey was quiet. Most of the larger towns, where trouble was anticipated, were passed at night.","title":"With the \"Die-Hards\" in Siberia","author":"Ward, John, 1866-1934","gutenbergReference":"10972","hash":"f8678e587d7ec1130ecab843720fd9f81ef207be1a2bf551a385f45d3ba3c190"}]