[{"time":"01:50","quoteFirst":"You must wait a bit, mister! Mr. Minchin hadn't to wait so very long, because I thought we could make him lis","quoteTime":"ten to two","quoteLast":" of us, so one night I told him what I knew. You could ha' knocked him down with a feather. Nobody dreamt of it in New South Wales.","title":"The Shadow of the Rope","author":"Hornung, E. W. (Ernest William), 1866-1921","gutenbergReference":"12590","hash":"92a7e0310cf62ce9cc3002c50d443ad48b8a68a372195205599a82e979ae272d"},{"time":"01:50","quoteFirst":"The road was once more stretching firmly ahead of me to a belt of leafless trees. In the meadows on either side I saw deliberate cattle splashing up to their knees in muddy water. “It’s ","quoteTime":"ten to two","quoteLast":", Raney. Shall we see if we can find a place for lunch?”","title":"To-morrow and to-morrow ... a novel","author":"McKenna, Stephen, 1888-1967","gutenbergReference":"69589","hash":"aa76a9abde943a1634272f5026e4a22132d488906d8e81a49dc5eda07fe0ccf8"},{"time":"01:50","quoteFirst":"\"Excellent, excellent,\" said his companion cheerily, \"I should say we have about one chance in ten to get out of this alive. I'll take either end--ten to one we don't get out--","quoteTime":"ten to two","quoteLast":" we're shot up and not killed--ten to three we are arrested but not killed--one to ten we pull through with whole skins.\"","title":"The Crimson Tide: A Novel","author":"Chambers, Robert W. (Robert William), 1865-1933; Keller, Arthur Ignatius, 1866-1924 [Illustrator]","gutenbergReference":"29880","hash":"d86d9173641222fc653b2ed4c21965cb6f6fe50b1bfe8167555c98d5b37967bd"},{"time":"01:50","quoteFirst":"In general they read no books except such as may be necessary to their own writings--that is to the work they happen to be about, and even then I suspect that they only read the bits that they may immediately want. You know the absolute ignorance in which Wordsworth lived of all modern works; and if, out of compliment to a visitor, he thought it needful to seem to read or lis","quoteTime":"ten to two","quoteLast":" or three stanzas, he gave unhesitating praise to the writer himself, but took especial care not to repeat the praise where it might have done him good--utterly fair and false.\"","title":"The Intellectual Life","author":"Hamerton, Philip Gilbert, 1834-1894","gutenbergReference":"32151","hash":"27704bb9c2cb6fd6d459171e6fe25719018f0f471cc3047bc23511e050bf11bf"},{"time":"01:50","quoteFirst":"I went to the bedside and held his hand, his pulse began to flutter. He heaved a deep sigh, the only natural one I had heard since I arrived, the limbs seemed to stretch involuntarily, the breathing became fainter, he passed at ","quoteTime":"ten minutes to two","quoteLast":" exactly.\"","title":"Oscar Wilde, a Critical Study","author":"Ransome, Arthur, 1884-1967","gutenbergReference":"36017","hash":"80156d5b26399d9210892311f23a40dca06e0928c91a11af76fae6d80ef39963"},{"time":"01:50","quoteFirst":"Moreover, to ensure the requisite amount of mule-transport for the combatant portion of the troops that of bearer companies and of field hospitals was cut down. In the former the number of ambulances was reduced from ","quoteTime":"ten to two","quoteLast":", and for the latter only two wagons could be allowed in place of four. On the other hand, owing to fear of a scarcity of water on the intended march, the number of water-carts with the medical units was doubled.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"caa33de9e35bfedf40ed055387596357ef46665637f2daaed13c5e6fd58b2b9c"},{"time":"01:50","quoteFirst":"She had been present with Sir Joseph, as far as she could now remember, during the whole of that morning, \"in and out, Sir Peregrine, as you can understand.\" Sir Peregrine said that he did understand perfectly. She did know that Mr. Usbech had been there for many hours that day, probably from ","quoteTime":"ten to two","quoteLast":" or three, and no doubt therefore much business was transacted. She herself remembered nothing but the affair of the will; but then that was natural, seeing that there was no other affair in which she had specially interested herself.","title":"Orley Farm","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"23000","hash":"a3dc65c187967e49eed30ad6bd3b5aaf29ebdce2e0a87b7f01425c8bc5681588"},{"time":"01:50","quoteFirst":"These romances went out of fashion with our square-cocked hats: they had exhausted the patience of the public, and from them sprung NOVELS. They attempted to allure attention by this inviting title, and reducing their works from ","quoteTime":"ten to two","quoteLast":" volumes. The name of romance, including imaginary heroes and extravagant passions, disgusted; and they substituted scenes of domestic life, and touched our common feelings by pictures of real nature. Heroes were not now taken from the throne: they were sometimes even sought after amongst the lowest ranks of the people.","title":"Curiosities of Literature, Vol. 1","author":"Disraeli, Isaac, 1766-1848; Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881 [Editor]","gutenbergReference":"21615","hash":"737b950a58fcb2854381ce7209dc6ba1487d296e5d331295e5227fedea6b22f8"},{"time":"01:50","quoteFirst":"I was just about to read the paper when he came. From ","quoteTime":"ten to two","quoteLast":" I crawled about the Elbe's banks, in a boat and on foot, with many stupid people, attending to breakwaters, protective banks, and all sorts of nonsense. This is, in general, a day of vexations; this morning I dreamed so charmingly that I stood with you on the seashore; it was just like the new strand, only the mud was rocks, the beeches were thick-foliaged laurel, the sea was as green as the Lake of Traun, and opposite us lay Genoa, which we shall probably never see, and it was delightfully warm; then I was awakened by Hildebrand, accompanied","title":"The German Classics of the Nineteenth and Twentieth Centuries, Volume 10\r\nPrince Otto Von Bismarck, Count Helmuth Von Moltke, Ferdinand Lassalle","author":"Francke, Kuno, 1855-1930 [Editor]","gutenbergReference":"13056","hash":"e6d0bd99f992fd03db528d5c3d6d581fd1bc05d4726847eba484e0fa42ae06df"},{"time":"01:50","quoteFirst":"It grows usually to eight or ten inches, but of","quoteTime":"ten to two","quoteLast":" feet in length, and six or eight pounds in weight. It is a good food-fish, much in favor with the people of Key West, and is always one of the commonest fishes in the markets. It spawns in the summer.","title":"Bass, Pike, Perch, and Others","author":"Henshall, James A. (James Alexander), 1836-1925","gutenbergReference":"40018","hash":"a2c53309ecfb1d5a912e6af8483467c9361bdeb059ae0c509be435799d9f9004"}]