[{"time":"01:57","quoteFirst":"Turnpike, facing east. ","quoteTime":"About 2 a. m.","quoteLast":" the rain falling in our faces woke us, and soon our pickets close by commenced firing. We retained our position until day.","title":"The Southern Soldier Boy: A Thousand Shots for the Confederacy","author":"Elliott, James Carson, 1845-","gutenbergReference":"31453","hash":"fba6e7b5a6053cee78fe80336ad617f3866d3a94d1ec2507a3b0ad2c8c492297"},{"time":"01:57","quoteFirst":"The battle continued through the evening and all night till six o’clock on Monday morning. The artillery duel was at its height at ","quoteTime":"about two a.m.","quoteLast":", and before that time a number of shells had fallen in the town, across which the batteries posted on the left flank of the French were firing. For the Germans the disadvantage of the position was that after leaving the shelter of the forest they had to advance for about two miles over an open plain, where they were exposed to the fire not only of the 75’s on the heights of Rixheim, but of the French infantry on the slopes below them, and here they lost heavily.","title":"Verdun to the Vosges: Impressions of the War on the Fortress Frontier of France","author":"Campbell, Gerald, 1862-1933; Mirman, Léon, 1865-1949 [Author of afterword, colophon, etc.]","gutenbergReference":"57606","hash":"3c5dfedd425c8439eac5c2ca79dbed155ffa498b94d220872aa271b3c7d96b2c"},{"time":"01:57","quoteFirst":"McLeod and Pollock, Argyle street, Glasgow, jewellers, by breaking through the sky-light. The building was one story high and it was comparatively easy to get on to the roof. ","quoteTime":"About two o'clock a. m.","quoteLast":"","title":"All About Dogs: A Book for Doggy People","author":"Lane, Charles Henry; Moore, R. H. [Illustrator]","gutenbergReference":"45377","hash":"da1b67fb1a224fd2dc127555d62ed4178d99e712636c382f66e5083b82aff150"},{"time":"01:57","quoteFirst":"At ","quoteTime":"about 2 a.m.","quoteLast":" I had turned my back to the sea for a moment, and my thoughts were for an instant in Bruges, when, on facing forward once again I saw a sight which effectually brought me back to earth.","title":"The Diary of a U-boat Commander\nWith an Introduction and Explanatory Notes by Etienne","author":"King-Hall, Stephen, Sir, 1893-1966; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]","gutenbergReference":"7947","hash":"1e09db9bc640a0e50d1cf9fab2d4556956b935e1e5713beb3f11492181d750c7"},{"time":"01:57","quoteFirst":"‘We think Heligoland and Amrun lights will be lit when ships are going in. Your destroyers might get a chance to attack ","quoteTime":"about 2 a.m.","quoteLast":" or later on the line given you.’","title":"The World Crisis, Volume 1 (of 6)","author":"Churchill, Winston, 1874-1965","gutenbergReference":"59794","hash":"26209e61ef18d1ec611f4ace570007beb190a5fbe279d1d14cfa7e0aba23a0f6"},{"time":"01:57","quoteFirst":"On arriving at the market square in Béthune, many men fell from sheer exhaustion. Meeting the buses again, we had some hot coffee and returned directly back to our billets, which we were very thankful to reach ","quoteTime":"about 2 A.M.","quoteLast":" on the 15th of January 1915. One of the most remarkable features of this, our first time in the trenches, was the fact that we did not sustain a single casualty, although we were subjected to a continual bombardment the whole time, the Huns’ shooting being fairly good(?), but their shells were very bad, many burying themselves in the mud and failing to explode at all.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"97218968e4ab502590c0b1b5004e622623fd61f86307b1cb3d5ea8f4b65d7fb3"},{"time":"01:57","quoteFirst":"On the night of August 1st, I again saw the figure. I heard the footsteps outside on the landing ","quoteTime":"about 2 A.M.","quoteLast":" I got up at once, and went outside. She was then at the end of the landing at the top of the stairs, with her side view towards me.","title":"Human Personality and Its Survival of Bodily Death","author":"Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]","gutenbergReference":"38492","hash":"e619964876fd23fc04c3399ccca0e5c77f3a4a502757aa84507c50bcb1a68358"},{"time":"01:57","quoteFirst":"","quoteTime":"About 2 a. m.","quoteLast":" we were disturbed from our slumbers by one of the watchers who had heard a distinct crackling in the adjoining forest. This report brought everybody to his feet and provoked a chorus of yells of intimidation, that never ceased till sunrise.","title":"The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir","author":"Garvan, John M.","gutenbergReference":"18607","hash":"6db3ac648a22d37edd4486e736923334ed5af65a2b0d9ddfb2f754c4aa77829d"},{"time":"01:57","quoteFirst":"There were three keepers resident in the lighthouse at the time.  One of them, whose turn it was to watch, entered the lantern, at ","quoteTime":"about two o'clock A.M.","quoteLast":", to snuff the candles, and, to his horror, discovered it to be filled with smoke. On opening the door which led to the balcony, to permit of its escape, a flame instantly leaped from the interior of the cupola.","title":"The story of John Smeaton and the Eddystone lighthouse","author":"Anonymous","gutenbergReference":"76767","hash":"e9b2b49fa215aab32fdadb39bdbba86eb55bcbeea4e0a6a07b3631bac2a2ffc1"},{"time":"01:57","quoteFirst":"Another sailor was called, but by this time the light had disappeared and the sailor saw nothing, and Columbus' hopes again sank. Still he felt they must be nearing land. ","quoteTime":"About two o'clock that night","quoteLast":" the commander of one of the other boats started the cry:","title":"The Junior Classics, Volume 7: Stories of Courage and Heroism","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"6302","hash":"10c665853c0a63606ad99f2463dc33462c73b94c7802738d97479e2255294b4e"}]