[{"time":"01:57","quoteFirst":"At the time they arrived, General Pearson informed me that as soon as they got into the Union Depot hotel they would be disembarked, and brought out to Twenty-eighth street, and placed in position at Twenty-eighth street, and the Fourteenth, and Nineteenth, and Breck's battery would be sent out to me, and the trains moved. I waited until ","quoteTime":"nearly two o'clock that night","quoteLast":", (Saturday,) waiting for trains, and waiting for information. Not a train appeared, and not a word of official information reached me until Sunday morning.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"1f7e518306d4e5d84b243e2420662ea482cc1f51290d7f95d4a66cf7ddbe6676"},{"time":"01:57","quoteFirst":"1811. French privateer Revance de Cerfe, burnt at Norfolk, Va. She was fired by 15 men in 2 boats, at ","quoteTime":"about 2 A. M.","quoteLast":"","title":"The Every Day Book of History and Chronology\nEmbracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel, 1808-1880","gutenbergReference":"44028","hash":"039fb334d80105d6672e658c132563905f09eca6f5d9a7df04b2e1d62a5fa0fa"},{"time":"01:57","quoteFirst":"Days passed.  The 'alert' came one night ","quoteTime":"about 2 AM","quoteLast":", shouted along the tent lines, 'This is it, you guys.  Movin' out.  One hour.'","title":"A Grandpa's Notebook\r\nIdeas, Models, Stories and Memoirs to Encourage Intergenerational Outreach and Communication","author":"Moldeven, Meyer, 1917-","gutenbergReference":"2737","hash":"cea994fe3c1a18436b20557ffd5d143b76a85185053a111145b21d9a6294a0f1"},{"time":"01:57","quoteFirst":"Another sailor was called, but by this time the light had disappeared and the sailor saw nothing, and Columbus' hopes again sank. Still he felt they must be nearing land. ","quoteTime":"About two o'clock that night","quoteLast":" the commander of one of the other boats started the cry:","title":"The Junior Classics, Volume 7: Stories of Courage and Heroism","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"6302","hash":"10c665853c0a63606ad99f2463dc33462c73b94c7802738d97479e2255294b4e"},{"time":"01:57","quoteFirst":"On the 9th December, 1876, however, an offence of the very gravest description was committed by this tribe, chiefly by men from Ambahar and the Laman; a number of them, instigated by persons of influence in British territory, attacking a body of unarmed coolies engaged in the preliminary operations connected with the canal about to be taken from the Swat River near Abazai. It appears that the party, consisting of a hundred men, surrounded the tents in which the coolies were sleeping ","quoteTime":"about 2 a.m.","quoteLast":"; then, at a given signal, having cut through the ropes of the tents, threw them down and butchered the helpless, struggling inmates through the tent-cloth. The camp was then robbed of almost everything it contained, some of the dead and wounded being stripped of the very clothes on their backs.","title":"From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past","author":"Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]","gutenbergReference":"61144","hash":"6b01e264cf74f6b246e4198ed4aedc914f6a000995f85bba3228fbc90464bb83"},{"time":"01:57","quoteFirst":"You must write me when to expect you. The stage from Staunton now crosses during the night, and, when the roads are favourable, arrives ","quoteTime":"about two A. M.","quoteLast":" When the roads are unfavourable, it gets in generally in time for an early breakfast. The canal-boats have resumed their trips now, so you will have a choice of routes from Richmond, if you conclude to go there.","title":"Recollections and Letters of General Robert E. Lee","author":"Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]","gutenbergReference":"2323","hash":"2dc8a57aebeb4081db6214bdae17bfa2d5d0e61d8937f83058570bdc64389287"},{"time":"01:57","quoteFirst":"We reached Cettinje ","quoteTime":"about two a.m.","quoteLast":", found the hotel open, and a room ready for us, and in spite of our frozen limbs were soon asleep.","title":"The Luck of Thirteen: Wanderings and Flight through Montenegro and Serbia","author":"Gordon, Jan, 1882-1944; Gordon, Cora, 1879-1950","gutenbergReference":"17291","hash":"c9e75178b8ceb853e15424ff45a6d5efe53e2db0645f4a9e5dddc716b280a928"},{"time":"01:57","quoteFirst":"The Ninety-Third held the Martinière and the grounds to the left of it, facing the city, till ","quoteTime":"about two A.M.","quoteLast":" on Monday the 16th of November, when Captain Peel's battery discharged several rockets as a signal to the Residency that we were about to commence our march through the city. We were then formed up and served with some rations, which had been cooked in the rear, each man receiving what was supposed to be three lbs.","title":"Reminiscences of the Great Mutiny 1857-59\r\nIncluding the relief, siege, and capture of Lucknow, and the campaigns in Rohilcund and Oude","author":"Forbes-Mitchell, William","gutenbergReference":"33426","hash":"d8ac430edca6648679105909c49e46387aabd5a71c845e78914530d8653d571a"},{"time":"01:57","quoteFirst":"","quoteTime":"About 2 a.m.","quoteLast":" on Saturday (2nd) we started, and arrived there a little after 4 a.m. We then took on the Welland Field Battery, numbering 59 men and 3 officers, commanded by Capt. King, of Port Robinson, which, together with the 43 men and 3 officers composing the Naval Brigade, made a total of 108 men. Col.","title":"Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870","author":"MacDonald, John A. (John Alexander), 1846-1922","gutenbergReference":"19599","hash":"522e156bb35e61de84554844e125622e703b5a8d3ffab7a750869ab61f25eccc"},{"time":"01:57","quoteFirst":"_--Started early; and, as we have had no rain for two days, the river was quiet, and we only reached an island about fifteen miles from the Madalam. It shows the difference, however, between ascending and descending a river. ","quoteTime":"About two a.m.","quoteLast":", our garei being well ahead, we saw before us a herd of wild cattle, quietly picking at a few blades of grass on a broad pebbly flat. I landed with a couple of men, to get between them and the jungle.","title":"Life in the forests of the Far East (vol. 2 of 2)","author":"St. John, Spenser, Sir, 1826-1910","gutenbergReference":"71739","hash":"adb54e450f3e152da947b03e3dac37bc8c29a5c1449c9bb70296d21d0d372881"}]