[{"time":"01:59","quoteFirst":"It was just as well that he did, for one night, ","quoteTime":"about two a.m.","quoteLast":", we were all awakened by the most blood-curdling screams it is possible to imagine. My sister and I sat up at once and clung tight to each other. Mr. P.","title":"Ghosts in the Great War, and true tales of haunted houses","author":"Giraud, S. Louis ( Stephen Louis), 1879-1950 [Editor]","gutenbergReference":"76814","hash":"f6329d591e2d57e11ec40f8018987bf3f974ffba40b63c2a26e7670da9d447fd"},{"time":"01:59","quoteFirst":"It was night in New York City--","quoteTime":"about two A.M.","quoteLast":" of the night of May 19th and 20th. Our mountain ledge was within a store on the east side of Fifth Avenue at 36th Street.","title":"The White Invaders","author":"Cummings, Ray, 1887-1957","gutenbergReference":"20551","hash":"74062e2063d7c1d206b2057eafe9def7ee160461beba3c8388d8e52b387be4cc"},{"time":"01:59","quoteFirst":"\"","quoteTime":"About 2 A.M.","quoteLast":" of the 25th, the scouts told him that he could not cross the divide before daylight. We then made coffee and rested for three hours, at the expiration of which time the march was resumed, the divide crossed, and about 8 A.M. the command was in the valley of one of the branches of the Little Big Horn. By this time Indians had been seen, and it was certain that we could not surprise them, and it was determined to move at once to the attack.","title":"Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle","author":"Victor, Frances Fuller, 1826-1902","gutenbergReference":"39465","hash":"4a430535fb2c70ea220f9e5b9840f00d07215835fc54ea9c4dc9164deac31a53"},{"time":"01:59","quoteFirst":"In due course we reached the telegraph line, without enthusiasm or interest, and turned along the road to Hall's Creek with hardly a word. Stony hills and grass plains and numerous small creeks followed one another as our march proceeded, and that night, the first in December, we experienced a Kimberley storm. The rain started ","quoteTime":"about 2 a.m.","quoteLast":", and in twenty minutes the country was a sea of water; our camp was flooded, and blankets and packs soaked through and through. The next morning every creek was running a banker and every plain was a bog.","title":"Spinifex and Sand\r\nA Narrative of Five Years' Pioneering and Exploration in Western Ausralia","author":"Carnegie, David Wynford, 1871-1900","gutenbergReference":"4975","hash":"29544d578eac9f2a1da6c337634aacde100549c23b2466f2ee18b2d12491f457"},{"time":"01:59","quoteFirst":"After the show, the orchestra usually breaks up into parties for a final drink, or sometimes fraternizes with the last call and makes a bunch for supper at Sam Isaacs'. After supper, home by the last cart to Camberwell or Camden Town, seeking--and, if not too full of supper, finding--a chaste couch at ","quoteTime":"about two a.m.","quoteLast":" The star, of course, does nothing so vulgar. He motors home to Streatham or St. John's Wood or Clapham Common, and plays billiards or cards until the small hours.","title":"Nights in London","author":"Burke, Thomas, 1886-1945","gutenbergReference":"23605","hash":"d38cf6ba0c21ddbfaa0ceda6540d086e1efa581788a0d823105f0b2e3aaecd88"},{"time":"01:59","quoteFirst":"You see, the part of town where I was living wasn’t the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ","quoteTime":"about 2 a.m.","quoteLast":"—artists and writers and what-not, who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there.","title":"My Man Jeeves","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"8164","hash":"d1637e3dfe25a6a60914ca2342de384677a264b3af34e90065b5e561b85b42c6"},{"time":"01:59","quoteFirst":"It was just as well that he did, for one night, ","quoteTime":"about two a.m.","quoteLast":", we were all awakened by the most blood-curdling screams it is possible to imagine. My sister and I sat up at once and clung tight to each other. Mr. P.","title":"Ghosts in the Great War, and true tales of haunted houses","author":"Giraud, S. Louis ( Stephen Louis), 1879-1950 [Editor]","gutenbergReference":"76814","hash":"f6329d591e2d57e11ec40f8018987bf3f974ffba40b63c2a26e7670da9d447fd"},{"time":"01:59","quoteFirst":"The last time we saw Mike was ","quoteTime":"about two a.m.","quoteLast":"—we had been detained at the office.  As we neared the house, mentally debating whether or not we would take off our boots downstairs—the last time we did so we absent-mindedly hung them on the hat-rack—we noticed a nice grey tabby stepping daintily across the deserted street ahead of us.","title":"Imperfectly Proper","author":"Donovan, Peter, 1884-; Johnston, R. E. [Illustrator]","gutenbergReference":"52438","hash":"07bc059032de8734f2b002ac693d2851b33b7ba755e8ee1093f60e7b8876b19f"},{"time":"01:59","quoteFirst":"“The body was discovered this morning about nine o’clock. Madame Renauld’s evidence, and that of the doctors goes to show that the death must have occurred ","quoteTime":"about 2 a.m.","quoteLast":" But enter, I pray of you.”","title":"The Murder on the Links","author":"Christie, Agatha, 1890-1976","gutenbergReference":"58866","hash":"b1b8c3071a0689fa5d9dcdf5226569d5890ea5db07ec8850809f791aa87564d3"},{"time":"01:59","quoteFirst":"was changed to “Mr.” The fact remains that the supposed witness, Mrs. G, was not available. Also, the light she reported had appeared ","quoteTime":"about 2 A.M.","quoteLast":", an hour before the Fitzgerald sighting.]","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"fb24bee65d99c963ab88361060d8ac0fb595f85c538f5f65d107ad1583a534c3"},{"time":"01:59","quoteFirst":"","quoteTime":"About two o'clock a. m.","quoteLast":" of July 1st, we were quietly awakened and cautioned to make no noise. The order to move was whispered and we started silently.","title":"Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry","author":"Fuller, Charles A.","gutenbergReference":"31353","hash":"f985690cf6a3b77286a50faf5fe739c3f3253730b6940d93c22b2c96f6894977"},{"time":"01:59","quoteFirst":"Then the commander of the piquet at Cheadle Hulme Station, finding that he must inevitably be attacked by road and rail, set the station on fire, and with the assistance of the railway officials blew up a large portion of the permanent way with dynamite, thus cutting off the enemy's means of communication. This accomplished, he fell back upon his supports at Adswood, and they, at ","quoteTime":"about 2 A.M.","quoteLast":", retreated with the reserves to the embankment of the North-Western Railway which carries the line from Stockport to Whaley Bridge, and took up a strong position to assist in the defence of Stockport.","title":"The Great War in England in 1897","author":"Le Queux, William, 1864-1927; Crowther, T. S. C. [Illustrator]; Field, Cyril, 1859-1942 [Illustrator]","gutenbergReference":"37470","hash":"2520afb5f77a001364693cd80b766970a7f62d50fe0ede1a5c8b84c0721af09a"},{"time":"01:59","quoteFirst":"The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ","quoteTime":"about 2 a.m.","quoteLast":", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"ce2ed4a96c5c80eafa4ee3b2a387015fe024d11cc21e198e4883865af7add68b"},{"time":"01:59","quoteFirst":"","quoteTime":"About 2 A.M.","quoteLast":" on the 5th of May, according to Sir Colin's usual plan, three days' rations were served out, and the whole force was under arms and slowly advancing before daylight. By sunrise we could see the enemy drawn up on the plain some five miles from Bareilly, in front of what had been the native lines; but as we advanced, they retired.","title":"Reminiscences of the Great Mutiny 1857-59\r\nIncluding the relief, siege, and capture of Lucknow, and the campaigns in Rohilcund and Oude","author":"Forbes-Mitchell, William","gutenbergReference":"33426","hash":"32a5859eddcfd86c32ec4a91a3d87f9705a0cbc60959878f6b9527e6d9505a79"},{"time":"01:59","quoteFirst":"_July 16th._--The heat during the night was fearful. A slight alarm ","quoteTime":"about 2 A.M.","quoteLast":", but it was soon over. The enemy fired smartly throughout the night, and in the morning sent several round shot through the roof of the brigade mess, and hit the Residency. They were busy, besides, making batteries in the garden of Johannes's house, and opposite the 13th and the Cawnpore battery.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"486a0ff86764220a54d949cc73fb4f1c79ab6e897e54a0617982194e36b4f4bf"},{"time":"01:59","quoteFirst":"","quoteTime":"About 2 A.M.","quoteLast":" our battalion stretcher-bearers managed to reach the position where many more, with myself, were lying. The shelling had then subsided to a great extent, making it possible to continue the work of carrying out the wounded.","title":"What the \"Boys\" Did Over There\nBy \"Themselves\"","author":"Fox, Henry L. (Henry Landell), 1872- [Editor]","gutenbergReference":"47856","hash":"1488e4affbeeb60ec95157fb421d7f352a1e63e8b4a7dbc5085947a2b5073918"},{"time":"01:59","quoteFirst":"Curtis that Van Dorn had concentrated his forces, and was in rapid march upon him, only a few miles away. He sent orders by swift riders to all his outlying parties to march at once to the designated rendezvous at Sugar Creek, and started back himself with Carr's Division, arriving on the crest ","quoteTime":"about 2 a. m.","quoteLast":" of March 5, and immediately setting his men to work preparing for the battle. Col. Dodge worked until midnight blockading with fallen trees the road from Bentonville to Springfield west of Leetown.","title":"The Struggle for Missouri","author":"McElroy, John, 1846-1929","gutenbergReference":"31770","hash":"8388a93709176d4bc06fb578c4d9dbc8b657fa917d9ecace8c4e337f80356361"},{"time":"01:59","quoteFirst":"About two o’clock we found a place to stop. I never before that knew what fatigue meant, for I had not slept a wink for the nights of the 17th, 18th, 19th, and 20th until the morning (","quoteTime":"about 2 A. M.","quoteLast":") of the 21st, except what I had when riding along. We had had but three meals, and but little time to eat them, had fought seven pretty hard fights, besides skirmishing, etc., etc.","title":"The Lone Star Defenders","author":"Barron, S. B. (Samuel Benton), 1834-1912","gutenbergReference":"50472","hash":"bceb3f929ab503de17e56dec854cc7073652042a430d47e596464b71d8c56b2b"},{"time":"01:59","quoteFirst":"In the afternoon of November 28 I received information that the enemy's cavalry had forced the crossing of Duck River above Columbia, and driven our cavalry back; and, ","quoteTime":"about two o'clock that night","quoteLast":", that prisoners reported the enemy laying pontoon bridges, and that Hood's infantry would begin to cross that morning.  The army was ready to march at a moment's notice.","title":"Forty-Six Years in the Army","author":"Schofield, John McAllister, 1831-1906","gutenbergReference":"21417","hash":"b50715b0b487a2dff8d1bab0f30ba27faccc8800ad9801d22daae094010d9816"},{"time":"01:59","quoteFirst":"After Peterhead is left behind, the steamer soon gets entirely away from land. All night long she battles through the surges, passes ","quoteTime":"about 2 a.m.","quoteLast":"","title":"Literary Tours in The Highlands and Islands of Scotland","author":"Holmes, Daniel Turner","gutenbergReference":"29178","hash":"782ed50abf538fadc1418cbe6a357dcdff41a8583b9b4ec3f4462926448f79ca"}]