[{"time":"01:57","quoteFirst":"My friend was not able to join me until the morning after my arrival, so I spent the first evening alone, and retired to bed rather early. I slept well enough during the earlier part of the night, but awoke ","quoteTime":"about two A.M.","quoteLast":", having had a tiresome, worrying dream about the very man I have mentioned, who had certainly not been in my thoughts for many months, or possibly years.","title":"Seen and Unseen","author":"Bates, E. Katherine (Emily Katherine)","gutenbergReference":"21041","hash":"c069bc3cb99e9b3845483cd631955930a43952e363442a43a6c1446e2ecdc7d1"},{"time":"01:57","quoteFirst":"The well was sounded, but the vessel did not yet make more water than what might be expected in such a sea; we, however, kept the pumps going at intervals, in order to prevent the cargo from sustaining damage. The wind now increased, and the waves rose higher; ","quoteTime":"about two o'clock A.M.","quoteLast":" the weather maintopsail-sheet gave way; the sail then split to ribbons, and before we could clue it up, was completely blown away from the bolt-rope. The foresail was then furled, not without great difficulty, and imminent hazard to the seamen, the storm staysail alone withstanding the mighty wind, which seemed to gain strength every half-hour, while the sea, in frightful sublimity, towered to an incredible height, frequently making a complete breach over our deck.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 10, No. 275, September 29, 1827","author":"Various","gutenbergReference":"11384","hash":"1a9bb1913b8fb0dc3e56e35d45e45d1e1fc90cad224b6bc7f8b2feb3f9a0bf1a"},{"time":"01:57","quoteFirst":"; hair dressers, manicures, and massage artists till twelve-thirty; drivin' in the brougham till two; an hour off for lunch; more drivin' and shoppin' till five; nap till six; then the maids and valets and so on to fix 'em up for dinner; theatre or op'ra till eleven; supper at some swell café; and the pillows ","quoteTime":"about two A. M.","quoteLast":"","title":"Side-stepping with Shorty","author":"Ford, Sewell, 1868-1946; Wilson, F. Vaux (Francis Vaux), 1874-1938 [Illustrator]","gutenbergReference":"31659","hash":"a6918631fa8d2e5d961fd8cc909ee4237ff9abccc11b7f4bc6ad5a046d104494"},{"time":"01:57","quoteFirst":"Not being able to ascertain from the intricacies of Bradshaw anything definite as to the time of my arrival, I enquired at Euston and was informed that I could get a train at Preston for Lytham at about 4.30 a.m. (I speak loosely as to time, it being so long ago), arriving at Lytham somewhere about three hours later. Whereupon I booked and left Euston about ten o’clock, arriving at Preston somewhere ","quoteTime":"about 2 a.m.","quoteLast":" I sought a first-class waiting-room, for in those palmy days I always travelled first class, but I found it full of a foul crowd of men, smoking, swearing, and spitting, and entirely resentful of my intrusion, especially so of my fur coat.","title":"Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"67673","hash":"a97d2c334b82b2c164ff241bc3bb987d4ca7bbd4842d50337be7bb65a297ea2d"},{"time":"01:57","quoteFirst":"Suddenly at ","quoteTime":"about 2 a.m.","quoteLast":" they both started up violently, at the sound of Carlo's furious barking near their window, where he usually kept guard.","title":"The Petticoat Commando: Boer Women in Secret Service","author":"Brandt, Johanna, 1876-1964","gutenbergReference":"20194","hash":"acc18c1f23d5c28bd8d9217ae5994270b1e4840830340a3fd448a0fc8123bec1"},{"time":"01:57","quoteFirst":"We were about two miles from her, and the crew insisted that such a tremendous wave would be formed by suction as she went down, that we ought to get as far as possible away. The ‘Captain’ (as he calls Stoker Fred Barrett), and all, lay on their oars. Presently, ","quoteTime":"about 2 a. m.","quoteLast":" (2.15 a. m. per book account), as near as I can remember, we observed her settling very rapidly, with the bow and bridge completely under water, and concluded it was now only a question of minutes before she went; and so it proved. She slowly tilted, straight on end, with the stern vertically upward....","title":"The Truth about the Titanic","author":"Gracie, Archibald, 1858-1912","gutenbergReference":"67584","hash":"e73380d3a2f68b8592e9f23617b489a3c114522ec9d4c0302beea0024596abd8"},{"time":"01:57","quoteFirst":"The rain had, with its usual opportuneness, begun again; we stood in it under umbrellas, and watched the gig jumping on its tow-rope like a dog on a string, as the crew plied the labouring oar in futile endeavour to move the _Eileen Oge_. We had run on the rock at half-tide, and the increasing slant of the deck as the tide fell brought home to us the pleasing probability that at low water--viz. ","quoteTime":"about 2 A.M.","quoteLast":"--we should roll off the rock and go to the bottom. Had Bernard Shute wished to show himself in the most advantageous light to Miss Sally he could scarcely have bettered the situation.","title":"Some Experiences of an Irish R.M.","author":"Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915","gutenbergReference":"34630","hash":"680b14c78d2ba381a796e7621b69b38f19751a2ef4bed467c417b9f60dbf93f7"},{"time":"01:57","quoteFirst":"10 Mountain Battery, Royal Artillery, to make a night march through the Boer lines and hold a hill behind their right flank till the rest of the troops took us off, which they expected to do about 11 A.M. As it turned out, they were not able to do this, but they did keep the Boer guns employed, luckily for us. We started off at 8.30 P.M., and got to the foot of our hill ","quoteTime":"about 2 A.M.","quoteLast":" The Royal Irish Fusiliers were in front, then the battery and S.A.A. mules, and last ourselves.","title":"South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899","author":"Creswicke, Louis","gutenbergReference":"26198","hash":"d076ab56c39841b3f17aa42ec4070b81e517e1af3b7bd84e4e0ed502db4ae600"},{"time":"01:57","quoteFirst":"The steamer _Kilauea_ left Honolulu one evening at half-past five o'clock, and dropped several of us ","quoteTime":"about two o'clock at night","quoteLast":" into a whale-boat near a point on the lee side of Molokai. Here we were landed, and presently mounted horses and rode seven or eight miles to the house of a German, Mr.","title":"Northern California, Oregon, and the Sandwich Islands","author":"Nordhoff, Charles, 1830-1901; Remy, Jules, 1826-1893 [Contributor]","gutenbergReference":"13222","hash":"8e49d4318f8e9379ba2329e32bc4fd858443430f5c2e9c097086e7c8a3dfea99"},{"time":"01:57","quoteFirst":"There were grand times ashore that night, and the captain returned on board ","quoteTime":"about 2 A.M.","quoteLast":" with some rubber and pissava and two new hands whose appearance fitted them to join our vessel; for a more villainous-looking set than our crew I never laid eye on.  One enormously powerful fellow looked the incarnation of the horrid negro of buccaneer stories, and I admired Obanjo for the way he kept them in hand.","title":"Travels in West Africa: Congo Français, Corisco and Cameroons","author":"Kingsley, Mary Henrietta, 1862-1900","gutenbergReference":"5891","hash":"527f67753ed39f0fa1477958c09899c057aa8d1e58f41347766efbc2f1cc77d9"},{"time":"01:57","quoteFirst":"I supposed, ","quoteTime":"about 2 a.m.","quoteLast":" I estimated I was still quite ten miles from the frontier. There was a strong wind, and I had not enough matches to spare to look more than once or twice at my map.","title":"The Tunnellers of Holzminden (with a side-issue)","author":"Durnford, H. G. (Hugh George)","gutenbergReference":"52308","hash":"962427711f2ab147891f5b1487280313f93bea6c2cf775d202df9f641fe23e1e"},{"time":"01:57","quoteFirst":"The whole Company, except Madame Patti, had to muster at the station ","quoteTime":"about 2 a.m.","quoteLast":" to start for Canada. By some mismanagement on the part of the railway company, there being two competing lines, with but one set of rails running into the joint station, the artists were kept waiting at this station for over a couple of hours, the wind bitterly cold, and the thermometer some fifty degrees below freezing point.","title":"The Mapleson Memoirs, 1848-1888, vol I","author":"Mapleson, James Henry, 1830-1901","gutenbergReference":"36143","hash":"745dcfbfe0d24cb4419995c5e200d79009c48b71ec93ac5899582096fe3060de"},{"time":"01:57","quoteFirst":"\"The dancing continued with little interruption until ","quoteTime":"nearly 2 A.M.","quoteLast":" We were told that it is often continued till daylight. From time to time an attack was made upon the two tables. But the enjoyment of the good things provided was quite moderate compared with the cramming of a first-class party in Boston or New York. The guests were of many shades, as to color, although the greater number would have passed for white people, anywhere. Some of the handsomest among them were very dark.","title":"Julia Ward Howe, 1819-1910","author":"Richards, Laura Elizabeth Howe, 1850-1943; Elliott, Maud Howe, 1854-1948; Hall, Florence Howe, 1845-1922","gutenbergReference":"38648","hash":"e795046174add2725dac4d7929fc356c19836b5bcbf8c9a70fda06e3d917b090"},{"time":"01:57","quoteFirst":"\"The dancing continued with little interruption until ","quoteTime":"nearly 2 A.M.","quoteLast":" We were told that it is often continued till daylight. From time to time an attack was made upon the two tables. But the enjoyment of the good things provided was quite moderate compared with the cramming of a first-class party in Boston or New York. The guests were of many shades, as to color, although the greater number would have passed for white people, anywhere. Some of the handsomest among them were very dark.","title":"Julia Ward Howe, 1819-1910","author":"Richards, Laura Elizabeth Howe, 1850-1943; Elliott, Maud Howe, 1854-1948; Hall, Florence Howe, 1845-1922","gutenbergReference":"38648","hash":"e795046174add2725dac4d7929fc356c19836b5bcbf8c9a70fda06e3d917b090"},{"time":"01:57","quoteFirst":"","quoteTime":"About 2 a.m.","quoteLast":" the leading files pressed over the crest on to the top of the mountain. An hour of uncertainty and, had the enemy been near, of extreme danger followed.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"9be93bdf7afc8b12d566950541bcbfaf271355132d6761f4ad28d6587100bcfb"},{"time":"01:57","quoteFirst":"_Friday, May 29th._--We had another chase last night from ","quoteTime":"about 2 A.M.","quoteLast":", but with better success than the two previous nights, since at 7.30 A.M. we came up with and captured the ship Jabez Snow, of Rockport, Maine. Just at daylight, being within about four miles of her, we hoisted our own colours, and fired a gun.","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"a68cdd93fa7e9a8e1639c13fb247a680c2193ecc97c27d1c215baf54a403b73a"},{"time":"01:57","quoteFirst":"Even when the greater part of these foes was either gorged or slain, the sleep that hummed its mellow harmonies in the loft over our heads held far from us, tossing and stifling among feathers and flock pillows. It must have been ","quoteTime":"about two a.m.","quoteLast":", and I had just, by various strategies, induced myself to go to sleep, when I was once more awakened, this time by a convulsive clutch of my arm.","title":"Through Connemara in a governess cart","author":"Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915; Russell, W. W. [Illustrator]","gutenbergReference":"59349","hash":"75e8976168f9696c83c1f07fb900556a59f14de0aa5d0f99b125cd0b3459f1b5"},{"time":"01:57","quoteFirst":"Then the commander of the piquet at Cheadle Hulme Station, finding that he must inevitably be attacked by road and rail, set the station on fire, and with the assistance of the railway officials blew up a large portion of the permanent way with dynamite, thus cutting off the enemy's means of communication. This accomplished, he fell back upon his supports at Adswood, and they, at ","quoteTime":"about 2 A.M.","quoteLast":", retreated with the reserves to the embankment of the North-Western Railway which carries the line from Stockport to Whaley Bridge, and took up a strong position to assist in the defence of Stockport.","title":"The Great War in England in 1897","author":"Le Queux, William, 1864-1927; Crowther, T. S. C. [Illustrator]; Field, Cyril, 1859-1942 [Illustrator]","gutenbergReference":"37470","hash":"8c27e3c11ee1541850b76f0a2d93e2dceff47a66cd99d16b2dad53e0e93f0ac5"},{"time":"01:57","quoteFirst":"So we remained till, at last, ","quoteTime":"about two a.m.","quoteLast":", I caught sight of a light on a small hill not very far away in the west, and, on going over to it, found a sort of recluse, or holy man, quietly cooking his food. After the usual courtesies I asked him to come and help me to pull my car out.","title":"Raiders of the Sarhad\nBeing an Account of the Campaign of Arms and Bluff Against the Brigands of the Persian-Baluchi Border during the Great War","author":"Dyer, R. E. H. (Reginald Edward Harry), 1864-1927","gutenbergReference":"51070","hash":"b577321e586ea771119dc1a4195a37947ac2d9b5f99c78ae9fbe077a92a04cbc"},{"time":"01:57","quoteFirst":"Our nights were wretched, as the rain was perpetual, and the waggons could not arrive at the monasteries, where we put up, till long after midnight; the men lay sleeping round, hungry and damp, lots of them too tired to eat their supper when we got it ready, ","quoteTime":"about 2 a.m.","quoteLast":"","title":"Notes of a Journey on the Upper Mekong, Siam","author":"Smyth, H. Warington (Herbert Warington), 1867-1943","gutenbergReference":"44681","hash":"b459acdbcafa0f90cfa272f583aedf5bad8cab78e7dc633c817c3b5820cb347f"}]