[{"time":"01:55","quoteFirst":"Margaret will talk to you about things while she gets your lunch. Let me be by myself a few minutes. Be ready at ","quoteTime":"five minutes to two","quoteLast":".”","title":"The will to live (Les Roquevillard)","author":"Bordeaux, Henry, 1870-1963; Duffield, Pitts, 1869- [Translator]","gutenbergReference":"71923","hash":"18e3c01d6370331bbb18dde468b637bc898e1127031ffac889e4bc3017def577"},{"time":"01:55","quoteFirst":"The night before we got word of my father's death, my sister woke up in the night and saw a white shadow in her window,--and a voice,--father's voice,--said, 'Stay with me, Flossie; I don't want to be alone.'  She told about it at breakfast, and said it was just ","quoteTime":"five minutes to two","quoteLast":" o'clock.  And an hour later we got a message that father had died at two that night, a thousand miles away.","title":"Sunny Slopes","author":"Hueston, Ethel, 1887-1971; Brown, Arthur William, 1881-1966 [Illustrator]","gutenbergReference":"18426","hash":"999c46a2bbdff9dd85e6ebe0f1a44625fde7121840eee776408a528a5d458547"},{"time":"01:55","quoteFirst":"","quoteTime":"1:55 A.M.","quoteLast":" The _Itasca_ sent the weather on 7,500 kilocycles by key and on 3,105 by voice.","title":"Daughter of the sky","author":"Briand, Paul L., Jr., 1920-1986","gutenbergReference":"70263","hash":"d8c0181cfd5061bfee200d20cafd8a3b446950785508f105e5962b3fdac1fe67"},{"time":"01:55","quoteFirst":"\"At ","quoteTime":"five minutes to two","quoteLast":", just as I got up, I heard a noise outside like a big electric fan. It sounded like it came from directly overhead and I went to the window and looked out. I couldn't see anything, although I could hear it pretty plainly, and then I heard a noise like something had fallen on the roof. Almost at the same time there came a sort of high-pitched whine, a good deal like the noise an electric motor makes when it is running at high speed.","title":"Astounding Stories, February, 1931","author":"Various; Bates, Harry, 1900-1981 [Editor]","gutenbergReference":"30124","hash":"a8d849c33f5476f9d8812f4bb01ba990db478d3f640a66f4cf0ddc07b1f9ca58"},{"time":"01:55","quoteFirst":"But at that moment—","quoteTime":"five minutes to two","quoteLast":"—Sybil Iverson glided into the room. Her figure was still wonderful, willowy and most seductive in its lissomness.","title":"Circe's Daughter","author":"Craven, Priscilla","gutenbergReference":"59347","hash":"981df0f8d6059b9ed60ce08a22349f2fc818e01f67c2c3d446233ac7bfd35f4d"},{"time":"01:55","quoteFirst":"At ","quoteTime":"five minutes to two","quoteLast":" Allan Roscoe and Mr. Tape were ushered into the private office of Mr. Parchment.","title":"Hector's Inheritance, Or, the Boys of Smith Institute","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"5674","hash":"3b36f41e09f2e03b4c2dacc72988078b654a052c5b1d4c4b90ab9d176bcf98cb"},{"time":"01:55","quoteFirst":"[17] British Report (p. 38) says this was the eighth and last _lifeboat_ that left the ship and lowered at ","quoteTime":"1.55 A. M.","quoteLast":"","title":"The Truth about the Titanic","author":"Gracie, Archibald, 1858-1912","gutenbergReference":"67584","hash":"3bf0a056575efc8a22c8d79799fdd3ee0414806dc3e808ef7f789735bb97e534"},{"time":"01:55","quoteFirst":"At ","quoteTime":"1.55 a.m.","quoteLast":" on the 26th we discharged two torpedoes in the enemy's wire on the left, and a dummy barrage was put down to divert attention from a 2/8th K.L.R. raid about to take place on our right. We ourselves were scheduled to do a two-company raid, under the command of Captain Eccles, in a short while, and took considerable interest in the reception accorded to the \"Irish\" raiding party.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"c7a27cb9a6409a66cb28cf2ee5aa1352a77bd5791c894ac869d1bea6702a44a2"},{"time":"01:55","quoteFirst":"And Saturday, I dine off a rabbit, by myself, at one o’clock, to go and see my dear darling Lady St. Julians at Richmond. So it cannot be this or next week. I will send you a note; I will tell you to-night. And now I must go, for it is ","quoteTime":"five minutes to two","quoteLast":", I am always at home from two till six; I receive my friends; you may come every day, and you must come to see my new squirrel; my darling, funny little grandson gave it me. And, my dear miss, where is that wicked Lady Grandison? Do you ever see her, or are you enemies? She has got the estate, has not she? She never calls upon me.","title":"Henrietta Temple: A Love Story","author":"Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881","gutenbergReference":"19771","hash":"b8032f15e6cd3db310bf96e0d5d7988e233288a1a4f6f578d57f3c68e4dd731d"},{"time":"01:55","quoteFirst":"Then the nerve-racking wait commenced. Every now and then I would glance at the dial of my wrist-watch and was surprised to see how fast the minutes passed by. About ","quoteTime":"five minutes to two","quoteLast":" I got nervous waiting for our guns to open up. I could not take my eyes from my watch. I crouched against the parapet and strained my muscles in a death-like grip upon my rifle.","title":"\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches","author":"Empey, Arthur Guy, 1883-1963","gutenbergReference":"7962","hash":"a6abe91f39755e48497bb0a534b0d21e6687f25cfe5bf67a25b4037fcb2b95b6"},{"time":"01:55","quoteFirst":"","quoteTime":"1:55 A.M.","quoteLast":" The _Itasca_ sent the weather on 7,500 kilocycles by key and on 3,105 by voice.","title":"Daughter of the sky","author":"Briand, Paul L., Jr., 1920-1986","gutenbergReference":"70263","hash":"d8c0181cfd5061bfee200d20cafd8a3b446950785508f105e5962b3fdac1fe67"},{"time":"01:55","quoteFirst":"I went there early in the morning, and soon found that I should have no difficulty in finding my way about. I walked in with Tom Hughes about ","quoteTime":"five minutes to two","quoteLast":", and a most convenient seat close to the door was at once, as it were, conceded to me; and I have no doubt that it will always be considered my seat. Every one was most kind, and I was quite overwhelmed with congratulations.","title":"A Beacon for the Blind: Being a Life of Henry Fawcett, the Blind Postmaster-General","author":"Holt, Winifred, 1870-1945; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]","gutenbergReference":"52310","hash":"9c0239546a7d61941ac730fd8ac985dab88e7eb638b450dd548fd5b8165efadc"},{"time":"01:55","quoteFirst":"The 12th King’s on the right advanced from Ytres against Neuville, “B” and “D” Companies and two sections of battalion bombers carrying out the assault, with “C” Company in support and “D” in reserve in front of Ytres. The leading companies soon came under heavy fire from machine guns, and on approaching the position had difficulty with the enemy’s wire, but by ","quoteTime":"1.55 A.M.","quoteLast":" on the 29th they were reported to be holding the south-west half of the village. The place was then systematically cleared by bombing parties, and by 2.30 A.M. the whole village had been taken and posts established 100 yards east of it.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"6393eb7be53554f26810db5eb44f24747f7a3122a561bf157b0fc3da77b04979"},{"time":"01:55","quoteFirst":"Farquhar, standing beside the igniter thirty feet away, was noticeably nonchalant. The warning whistle sounded at ","quoteTime":"five minutes to two","quoteLast":"; and, as so often before, the workers swarmed away to places of shelter, some to the summit of the pit, others into chambers cut in the rock where no shock of explosion could reach them. Farquhar gave them five minutes’ grace.","title":"Love in chief","author":"Weekes, R. K. (Rose Kirkpatrick), 1874-1956","gutenbergReference":"73491","hash":"af4ca9e6931bc2cfb3e2857fcffc5d39fa57981f326095a1fa386beba19b6934"},{"time":"01:55","quoteFirst":"Again, suppose we wished to observe the planet Venus on the 1st January, 1842, at 12 o’clock noon. The sun’s Right Ascension on that day is 18^h 46^m, and that of Venus 17^h 41^m, from which the sun’s Right Ascension being subtracted, the remainder is 22^h 55^m, or ","quoteTime":"55 minutes past 1","quoteLast":"0, A.M. Here, as the Right Ascension of Venus is too small to have the sun’s Right Ascension taken from it, we borrow 24 hours, and reckon the remainder from XII at noon. As the planet at 12 noon, is 1 hour 5 minutes past the meridian, the nonius on the equatorial circle must be set to that point, and the telescope adjusted to 23° 6´ of south declination, which is the declination of Venus for that day, when this planet will appear in the field of view.","title":"The Practical Astronomer\r\nComprising illustrations of light and colours--practical descriptions of all kinds of telescopes--the use of the equatorial-transit--circular, and other astronomical instruments, a particular account of the Earl of Rosse's large telescopes, and other topics connected with astronomy","author":"Dick, Thomas, 1774-1857","gutenbergReference":"54420","hash":"d6fa0ad67ede376c37954b537f4cc59dc0a63ecb1141bcc474d914418ff59114"},{"time":"01:55","quoteFirst":"Margaret will talk to you about things while she gets your lunch. Let me be by myself a few minutes. Be ready at ","quoteTime":"five minutes to two","quoteLast":".”","title":"The will to live (Les Roquevillard)","author":"Bordeaux, Henry, 1870-1963; Duffield, Pitts, 1869- [Translator]","gutenbergReference":"71923","hash":"18e3c01d6370331bbb18dde468b637bc898e1127031ffac889e4bc3017def577"},{"time":"01:55","quoteFirst":"It was ","quoteTime":"five minutes to two","quoteLast":" when we slid out of Lullaby Coppice and on to the London road. A furlong ahead the road swung awkwardly to the left--a bend which the unexpected _débouchement_ of a by-road rendered a veritable pitfall for the unwary motorist.","title":"Berry and Co.","author":"Yates, Dornford, 1885-1960","gutenbergReference":"17469","hash":"5d0338ca5392c13934cafe8ca73e9bd0ce090adebdf9997075684d85d3464836"},{"time":"01:55","quoteFirst":"“28.--Fired several shots at the chace. At ","quoteTime":"five minutes to two","quoteLast":" perceived her hoist two lights and bring to. At two shortened sail, hove to, boarded, and took possession of the chace, which proved to be the American schooner privateer _Swordfish_, out sixteen days from Boston, armed with twelve six-pounders and eighty-two men. During the chace ten of her guns and several spars were thrown overboard.","title":"Jane Austen's sailor brothers\r\nBeing the adventures of Sir Francis Austen, G.C.B., Admiral of the Fleet and Rear-Admiral Charles Austen","author":"Hubback, J. H. (John Henry), 1844-; Hubback, Edith C. (Edith Charlotte), 1876-1945","gutenbergReference":"69815","hash":"5d6cb97a078b2b4b3536ff96fab676b1e6f7e7ba5cb054f2819ff4e2f7e06ff1"},{"time":"01:55","quoteFirst":"William James, wireless operator at Father Point, told of being awakened by his assistant at ","quoteTime":"1.55 A. M.","quoteLast":" by the news that the Empress had been in collision with another ship. He then took charge and forwarded the word to the Lady Evelyn and Eureka.","title":"The Tragic Story of the Empress of Ireland, and Other Great Sea Disasters","author":"Marshall, Logan, 1884-1937","gutenbergReference":"58274","hash":"6f3e8435b01315b05830716cd8563b693f96973e65a84f239bd766e629faef94"},{"time":"01:55","quoteFirst":"It wanted ","quoteTime":"five minutes to two","quoteLast":"; I therefore had still two hours of my watch to stand; and, to stave off a certain feeling of drowsiness that was insidiously taking possession of me, I went down on to the main deck and proceeded to pace to and fro in the waist, satisfied that I might walk there as long as I pleased without disturbing the rest of my companions, each of whom occupied a cabin under the poop.","title":"Overdue: The Story of a Missing Ship","author":"Collingwood, Harry, 1851-1922; Holloway, W. Herbert (William Herbert), 1878-1923 [Illustrator]","gutenbergReference":"21067","hash":"7066e9867903bf5b3211d0a90dc69efa04286953ba58e89fb8cfd49838f7ec24"}]