[{"time":"02:03","quoteFirst":"","quoteTime":"About 2 a.m.","quoteLast":" I went out in front to reconnoitre a line for wire when I came across three dead Bosche in a shell-hole. One was an enormously fat man, and as I was turning him over to cut off his shoulder numbers he grunted fiercely like a man awakening from a heavy sleep.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"73b964669e0e9e99e0088b762eb63aaf4fab4d8149bb108cc027ae22f176ef2d"},{"time":"02:03","quoteFirst":"The _fonda_ was less of an hotel than ever this evening, and we were warned that we must, willy-nilly, leave by the night diligence, because a _viajante_ (commis-voyageur) had engaged my room and would want to go to bed when the Fair meeting of the Commercial Club closed ","quoteTime":"about 2 a.m.","quoteLast":"","title":"My Spanish Year","author":"Whishaw, Ellen M.","gutenbergReference":"59293","hash":"5ef856542b46b3169667e2460e426d67deb52196090960a64a87131e0766d0d1"},{"time":"02:03","quoteFirst":"The restaurants are generally open till ","quoteTime":"about 2 A.M.","quoteLast":"","title":"The Gourmet's Guide to Europe","author":"Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917; Bastard, Algernon","gutenbergReference":"18854","hash":"d659bbc0fae2202bf1d5f94d636181a3b74e92f586ca0a6a9a6b96cce42abd20"},{"time":"02:03","quoteFirst":"Raffles had indeed filled that talking-machine-- thirteen full cylinders of it--with as choice an assortment of causeries and humorous anecdotes as any one could have wished to hear. Now and again it would bid me cheer up and not worry about him. Once, along ","quoteTime":"about 2 A.M.","quoteLast":", it cried out: \"You ought to see me now, Jenkins. I'm right in the middle of this Grouch job, and it's a dandy. I'll teach _him_ a lesson.","title":"R. Holmes & Co.\r\nBeing the Remarkable Adventures of Raffles Holmes, Esq., Detective and Amateur Cracksman by Birth","author":"Bangs, John Kendrick, 1862-1922","gutenbergReference":"20559","hash":"7e21437d74f758253fd1d6ff25cfad482f66fec06487152bd4a5363b7884763d"},{"time":"02:03","quoteFirst":"Then the commander of the piquet at Cheadle Hulme Station, finding that he must inevitably be attacked by road and rail, set the station on fire, and with the assistance of the railway officials blew up a large portion of the permanent way with dynamite, thus cutting off the enemy's means of communication. This accomplished, he fell back upon his supports at Adswood, and they, at ","quoteTime":"about 2 A.M.","quoteLast":", retreated with the reserves to the embankment of the North-Western Railway which carries the line from Stockport to Whaley Bridge, and took up a strong position to assist in the defence of Stockport.","title":"The Great War in England in 1897","author":"Le Queux, William, 1864-1927; Crowther, T. S. C. [Illustrator]; Field, Cyril, 1859-1942 [Illustrator]","gutenbergReference":"37470","hash":"af572dabc9f98a8b5d32a586e034f3bb1f5fa6dc8fd993afb8938afee89d93aa"},{"time":"02:03","quoteFirst":"Although the night was fine and starlit, with a lovely moon, I turned into my cart early, for the plain was as smooth and unbroken as a lawn-tennis ground, and I did not despair of getting a really good night’s rest, and probably should have had one, but for an unforeseen accident that, ridiculous and laughable as it now seems, might have had a very serious, if not fatal result. I was rudely awoke ","quoteTime":"about 2 a.m.","quoteLast":" by Jee Boo, who bursting open my door, entreated me to come out at once. One is easily unnerved in the desert, and apt to fancy things, so much so that for a moment I thought a mutiny had broken out among the Mongols, and, seizing my revolver and pouch, jumped out on to the moonlit plain.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"0dba2355cc1da22eafc03d3b9a20e3eda61cd4da663fa90fe9950280051058fe"},{"time":"02:03","quoteFirst":"went round the front line with the good news. He remained in the front line till ","quoteTime":"about 2 a.m.","quoteLast":" Just as he was leaving, a post reported that a short time earlier they had discovered a party of Boche in front of our wire, apparently cutting it. They had been driven off with a Lewis gun, and had not been seen since.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"11f6b3b6314a4541a0a0587af7e27a3dc8489ed571aae6964c9c28f3689f1d5b"},{"time":"02:03","quoteFirst":"At ","quoteTime":"about 2 a.m.","quoteLast":" I had turned my back to the sea for a moment, and my thoughts were for an instant in Bruges, when, on facing forward once again I saw a sight which effectually brought me back to earth.","title":"The Diary of a U-boat Commander\nWith an Introduction and Explanatory Notes by Etienne","author":"King-Hall, Stephen, Sir, 1893-1966; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]","gutenbergReference":"7947","hash":"ebb03e8b02ce48eefb33d4be3aeb4ce6a1aec8e0e22c809697564191f42b20bf"},{"time":"02:03","quoteFirst":"| |     |       |       |                                              | |  25 |       |       |Clear.                                        | |     |       |       |                                              | |  26 |       |       |","quoteTime":"About 2 a.m.","quoteLast":" heavy thunder-storm, followed by | |     |       |       |rain lasting till 7 o’clock.                  | |     |       |       |                                              | |  27 |       |       |Late in the evening thunder-storm followed    | |     |       |       |after midnight by moderate rain, at times     | |     |       |       |interrupted.","title":"Travels and discoveries in North and Central Africa, Vol. 4 (of 5)","author":"Barth, Heinrich, 1821-1865; Nicholson, John, 1808-1886 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76319","hash":"a92417dfc2359483184ec9152c9cba4715a4d79c217383eba41f490cbd37ff19"},{"time":"02:03","quoteFirst":"One night, my friend and I, who shared a room, went to bed as usual. After putting out the light, we pulled up the blind. This was a regular habit of ours, so that we should wake up easily in the morning. ","quoteTime":"About 2 a.m.","quoteLast":" I awoke, and found, to my astonishment, the electric light switched on, and the blind down. I awakened my friend, and asked her if she was responsible, but she had been asleep the whole time.","title":"Ghosts in the Great War, and true tales of haunted houses","author":"Giraud, S. Louis ( Stephen Louis), 1879-1950 [Editor]","gutenbergReference":"76814","hash":"657e1cb1804623361c927197eba7fa440d1bfac0edfdf271655815cd3daa6e0a"}]