[{"time":"02:03","quoteFirst":"Although the night was fine and starlit, with a lovely moon, I turned into my cart early, for the plain was as smooth and unbroken as a lawn-tennis ground, and I did not despair of getting a really good night’s rest, and probably should have had one, but for an unforeseen accident that, ridiculous and laughable as it now seems, might have had a very serious, if not fatal result. I was rudely awoke ","quoteTime":"about 2 a.m.","quoteLast":" by Jee Boo, who bursting open my door, entreated me to come out at once. One is easily unnerved in the desert, and apt to fancy things, so much so that for a moment I thought a mutiny had broken out among the Mongols, and, seizing my revolver and pouch, jumped out on to the moonlit plain.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"0dba2355cc1da22eafc03d3b9a20e3eda61cd4da663fa90fe9950280051058fe"},{"time":"02:03","quoteFirst":"Heavy rain set in ","quoteTime":"about 2 a.m.","quoteLast":" and without bedding or shelter of any kind, the conditions were not pleasant.","title":"A Resident's wife in Nigeria","author":"Larymore, Constance Belcher","gutenbergReference":"74070","hash":"8bf1e9235e7f0250404ddba060a1fa41323fed3078360264b01d459b2a1485a8"},{"time":"02:03","quoteFirst":"The Ninety-Third held the Martinière and the grounds to the left of it, facing the city, till ","quoteTime":"about two A.M.","quoteLast":" on Monday the 16th of November, when Captain Peel's battery discharged several rockets as a signal to the Residency that we were about to commence our march through the city. We were then formed up and served with some rations, which had been cooked in the rear, each man receiving what was supposed to be three lbs.","title":"Reminiscences of the Great Mutiny 1857-59\r\nIncluding the relief, siege, and capture of Lucknow, and the campaigns in Rohilcund and Oude","author":"Forbes-Mitchell, William","gutenbergReference":"33426","hash":"0af1732fc3bad99005f6f863531ba44cd66187a836407e15c2ec91a9801d849e"},{"time":"02:03","quoteFirst":"Every day his fancies got more disordered, till he put up at Kingston-on-Thames, his last resting-place before reaching London; but there, a prey to alarms and fancies, he would not lie, and rode on to Twickenham, where he stopped at \"The Anchor,\" a small hostelry kept by one Daniel Alley, whom he roused out of his bed ","quoteTime":"about 2 a.m.","quoteLast":" The host, to accommodate him, was forced to surrender to him his own bed, and send his wife to sleep with the children. But the knight could not rest after he had lain down, and was heard crying out that he was pursued by enemies.","title":"A book of the west. Volume 1, Devon","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"48439","hash":"6eff79f9c8b335cfebcbb7aefc326231580d483c3704ff064ac08ade9d69304e"},{"time":"02:03","quoteFirst":"One of our party of stragglers has failed to come in, and a couple of nomads start out ","quoteTime":"about 2 a.m.","quoteLast":" to try and find him; but neither absentee nor searchers turn up at daybreak, and so we pull out without him.","title":"Around the World on a Bicycle - Volume II\r\nFrom Teheran To Yokohama","author":"Stevens, Thomas, 1854-1935","gutenbergReference":"13749","hash":"9e649d5fa4f4e3f7a549b864902afd8c9540e01deeec7697f0f7ac138f389fb5"},{"time":"02:03","quoteFirst":"What is the formula for a bottle-fed baby of four months? For a healthy baby, six ounces of top milk skimmed from the top of a quart bottle of milk, six ounces of milk, then poured off, twenty-four ounces of barley or oatmeal gruel, six teaspoonfuls of milk sugar or three of granulated sugar, a pinch of salt and a pinch of bicarbonate of soda or if lime-water is used instead take one ounce of lime-water to each twenty of the milk or gruel. He should have four ounces of this mixture every three hours up to ten p. m., and then one meal at ","quoteTime":"about two a. m.","quoteLast":"; none until six or seven a. m.","title":"Mother's Remedies\r\nOver One Thousand Tried and Tested Remedies from Mothers of the United States and Canada","author":"Ritter, Thomas Jefferson, 1855-","gutenbergReference":"17439","hash":"5b29c34b047145cec10860f5d6e7a58e5e3a8387e56d2671a1d234b6b20a3dc7"},{"time":"02:03","quoteFirst":"After the show, the orchestra usually breaks up into parties for a final drink, or sometimes fraternizes with the last call and makes a bunch for supper at Sam Isaacs'. After supper, home by the last cart to Camberwell or Camden Town, seeking--and, if not too full of supper, finding--a chaste couch at ","quoteTime":"about two a.m.","quoteLast":" The star, of course, does nothing so vulgar. He motors home to Streatham or St. John's Wood or Clapham Common, and plays billiards or cards until the small hours.","title":"Nights in London","author":"Burke, Thomas, 1886-1945","gutenbergReference":"23605","hash":"47fdd617bf643344e89218d9480b1a6ae412be385d295bead6edec179481660f"},{"time":"02:03","quoteFirst":"We found that we were told off, with detachments of the 19th, 23rd, 33rd, 34th, 88th, and 97th, to hold the fourth parallel. There was another trench in front of us, full of men from various regiments. The firing was very heavy all night, or up to ","quoteTime":"about 2 a.m.","quoteLast":", when all at once the word was given \"Stand to! look out!\" The enemy with an overwhelming force had attacked our front trench, and had either destroyed or routed our people out of it with the bayonet. I must say that the greater portion of the men in this front trench were recruits, men who had not learnt how to die, but who knew how to run.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"cc65565b4ad7258ec6d04aeee7fe712aaac26a9726f5fc1b3dfaee58aca9de3e"},{"time":"02:03","quoteFirst":"The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ","quoteTime":"about 2 a.m.","quoteLast":", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.","title":"Memoirs of General W. T. Sherman, Volume I., Part 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5851","hash":"4ba33dcf5758f4c030116fbebd33106b81020c8b3e4242cd986fac6e0be4f937"},{"time":"02:03","quoteFirst":"The chief, shot through the lungs, was lying on one side, awaiting the last angel; his family held his hands and legs; they were all speechless, only one woman suddenly clasped his knee, and ‘keened’ for the inside of five seconds, and fell silent again.  Went home, and to bed ","quoteTime":"about two A.M.","quoteLast":"","title":"Vailima Letters\r\nBeing Correspondence Addressed by Robert Louis Stevenson to Sidney Colvin, November 1890-October 1894","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"387","hash":"e0d1c35d5f13fb03d7f3b968572020823f5fa02b77b55f10d772c19700ed4083"}]