[{"time":"02:00","quoteFirst":"Surratt from her carriage, already waiting, when he approached and entered the house, she became so converted to diabolical evil as to hail with ready assistance his terrible plot, which must have been framed (if it were complete in his intent at that hour, half-past ","quoteTime":"two o'clock","quoteLast":"), since the hour of eleven that day?","title":"The World's Best Orations, Vol. 1 (of 10)","author":"Brewer, David J. (David Josiah), 1837-1910 [Editor]; Allen, Edward A. (Edward Archibald), 1843-1922 [Editor]","gutenbergReference":"14182","hash":"0b4ce6a19513b9757507fea6a39e2fbfdb860784047fda4c329cc4ac57e696df"},{"time":"02:00","quoteFirst":"","quoteTime":"Two o'clock","quoteLast":" came much sooner than I wished. An Arab came and shook me, and, half asleep, I mounted my mule. To the shouts of the drivers, the tinkle of the small bells, and the ding-dong of the large camel-bells the long caravan passed out into the darkness.","title":"From Pole to Pole: A Book for Young People","author":"Hedin, Sven Anders, 1865-1952","gutenbergReference":"20709","hash":"dde837e4426954c83778cb8ca5676e9e5629ec25f5c7b88064ec7b0172116922"},{"time":"02:00","quoteFirst":"on tea, hot rolls, toast, cold tongue, &c, which when finished we repair upon deck to enjoy the majestic sight of the rising sun (scarcely ever obscured by clouds in this fine climate) surmounting the smooth and placid waves of the Mediterranean, which supports the lofty and tremendous bulwarks of Britain, following in regular train their admiral in the Victory. Between the hours of 7 and 2 there is plenty of time for business, study, writing, and exercise, which different occupations I endeavour to vary in such a manner as to afford me sufficient employment. ","quoteTime":"At 2 o'clock","quoteLast":" a band of music plays till within a quarter of 3, when the drum beats the tune called, 'The Roast Beef of Old England' to announce the Admiral's dinner, which is served up exactly at 3 o'clock, and which generally consists of three courses and a dessert of the choicest fruit [a fact which bespeaks the frequency of communications with the land], together with three or four of the best wines, champagne and claret not excepted.","title":"The Life of Nelson, Volume 2\r\nThe Embodiment of the Sea Power of Great Britain","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"16915","hash":"f8168dc9af7b7ddae592ba5ee222daf0032839700ab1159c4dc4d4ffeb87e5f8"},{"time":"02:00","quoteFirst":"18th (Lord's day). Up, and all the morning till ","quoteTime":"2 o'clock","quoteLast":" at my Office, with Gibson and Tom, about drawing up fair my discourse of the Administration of the Navy, and then, Mr. Spong being come to dine with me, I in to dinner, and then out to my Office again, to examine the fair draught; and so borrowing Sir J.","title":"Diary of Samuel Pepys — Complete 1669 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4199","hash":"f145578a2b9d1af96874aff16a05470351ce21de7ff176e8bf096e3df7384787"},{"time":"02:00","quoteFirst":"You have insulted me, Donna Camillia, and you have to learn that none ever yet dared to insult Augustus Horton with impunity. I threaten no terrible punishment,\" he added, looking at his watch; \"it is now ","quoteTime":"two o'clock","quoteLast":"; when the morning sun rises upon New Orleans, and the streets begin to fill with traffic, I will reconduct you to the Villa Moraquitos. You will suffer from this night's business in no other way save one, and that is your reputation, which you can only repair by accepting your humble servant as a husband.","title":"The Octoroon","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915; Cox, Charles A. (Charles Arthur), 1829-1901 [Illustrator]","gutenbergReference":"74484","hash":"afdffde732f5cec36f41179b5496e2771711dde8fba51891287ea7ab872f502a"},{"time":"02:00","quoteFirst":"fight, but apparently directing the capitalistic hostilities with a high hand. Quite early in the forenoon it was known on the street that Griswold had taken the field with Raymer; that the lock-out was his reply to the strike notice; and that it was at his suggestion that a dozen deputies had been sworn in to guard the Raymer plant--the iron works lying just outside of the corporation lines. A little later came the news that he had sent a counter ultimatum to the representatives of the labor forces sitting in permanence in their hall over McGuire's saloon. From ","quoteTime":"two o'clock","quoteLast":" until five the offices of the plant would be open, and all former employees would be paid in full and discharged. Those who failed to make application between the hours named would not be taken back on any terms.","title":"The Price","author":"Lynde, Francis, 1856-1930","gutenbergReference":"19462","hash":"a72234922aea9cea87cfc2d9dc03ca7c765af98eea814ac3444305af751c1cc5"},{"time":"02:00","quoteFirst":"They were trying to force a passage across the bridges over the Sambre. Fugitives from all sides arrive here (at Jeumont) by the last trains. After ","quoteTime":"two o’clock","quoteLast":" in the afternoon the guns were distinctly heard, first from the direction of Charleroi, then from Thuin.","title":"The Fighting Retreat To Paris","author":"Ingpen, Roger, 1869?-1936","gutenbergReference":"53736","hash":"25405104ad331725877fc9c0f2a0e7b26f728bb1775e88beccc3962674a3743d"},{"time":"02:00","quoteFirst":"When, at about ","quoteTime":"two o'clock","quoteLast":" that afternoon, the sound of the horn, blown four times by Jack Harvey, announced that the race was resumed, there was a do-or-die expression on the faces of Tom Harris and Bob White. Harvey and Henry Burns were a good half mile ahead of them; the Ellisons fully a mile.","title":"The Rival Campers Ashore; or, The Mystery of the Mill","author":"Smith, Ruel Perley, 1869-1937; Gowing, Louis D. [Illustrator]","gutenbergReference":"28504","hash":"d042718ebd0bf42861d9da225201306b65dbf873aba23bd3ed3e399f5cea344e"},{"time":"02:00","quoteFirst":"Day provided himself with whatever he thought necessary, went into the vessel, let the water into her, and with great composure retired to the room constructed for him and shut up the valve. The ship went gradually down to twenty-two fathom water ","quoteTime":"at 2 o’clock","quoteLast":" on Tuesday, June 28 (1774), in the afternoon, being to return at 2 o’clock the next morning. He had three buoys as messengers which he could send to the surface at option to announce his situation below; but none appearing Mr.","title":"Submarine Warfare, Past, Present, and Future","author":"Fyfe, Herbert C.; Fremantle, E. R. Sir, 1836-1929 [Author of introduction, etc.]; Reed, Edward J. (Edward James), Sir, 1830-1906 [Contributor]","gutenbergReference":"62908","hash":"ac6e63fdcefb63861ad49473cc1f5faa482aae2326e79645cd214db3acbcb855"},{"time":"02:00","quoteFirst":"","quoteTime":"At two o'clock","quoteLast":" the next day the council again convened, when Lapoussier, the Wea chieftain, who was now the firm friend of Tecumseh, arose and made a long speech on the treaties that had been entered into between the Governor and the Indian tribes. He closed by stating that the Miamis had been forced by the Potawatomi to make the late treaty of Fort Wayne, and that it would be proper to make an inquiry as to the person who had held the tomahawk over their heads, and punish him.","title":"The Land of the Miamis\r\nAn Account of the Struggle to Secure Possession of the North-West from the End of the Revolution until 1812","author":"Barce, Elmore, 1872-1945","gutenbergReference":"30244","hash":"7aafa6f51de6399219042dcc355a25ea9475ba47b2c172e3745e5745f99e51f0"},{"time":"02:00","quoteFirst":"Sherman left Jackson with the last of his troops about noon on the 16th and reached Bolton, twenty miles west, before halting.  His rear guard did not get in until ","quoteTime":"two A.M.","quoteLast":" the 17th, but renewed their march by daylight.  He paroled his prisoners at Jackson, and was forced to leave his own wounded in care of surgeons and attendants.","title":"Personal Memoirs of U. S. Grant, Part 3.","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"5862","hash":"f80556a3eaceaaeb8120273230acd30d46378f04e5eb695c6450e388d490cb33"},{"time":"02:00","quoteFirst":"At midnight, however, the violin was sent for at Liszt’s request, and not till after ","quoteTime":"two o’clock","quoteLast":" in the morning did the company disperse. The walk to the hotel along the fine river embankment in the brilliant starlight, with the wonderful tones still sounding in one’s brain, cannot be forgotten. After a brilliant improvisation on the same motives which Ole Bull had chosen for the violin, Liszt had closed with a dreamy, tender nocturne.","title":"Ole Bull: A Memoir","author":"Bull, Sara Chapman Thorp, 1850-1911; Bull, Ole, 1810-1880 [Contributor]; Crosby, A. B. (Alpheus Benning), 1832-1877 [Contributor]","gutenbergReference":"40297","hash":"661c79fa7ee50b1e8658d13625676dbb92cb6142a2f0248fa93c725ac8d6b9f6"},{"time":"02:00","quoteFirst":"With his dog team on his second journey in search of pitchblende he had traveled fifty miles, and the day was still young. That was because he had started ","quoteTime":"at two o’clock","quoteLast":" in the morning. In this north country where at one time of the year there is no night at all and in another there is no day, men forget the conventions of life. Instead of three meals a day, they may eat five, or two, or only one.","title":"Riddle of the Storm\nA Mystery Story for Boys","author":"Snell, Roy J. (Roy Judson), 1878-1959","gutenbergReference":"43362","hash":"a550120bf141191c5676eac8dcd451800f641c2836a539335b43c85f7baedc9e"},{"time":"02:00","quoteFirst":"On happening to pass the telegraph office ","quoteTime":"at two o'clock","quoteLast":", a colleague called to me--","title":"With Steyn and De Wet","author":"Pienaar, F. F. (Filippus Fourie), 1877-1948","gutenbergReference":"15224","hash":"8fe9128b2b7cbc94162be8ffd8cd17df8a374bf3e0274dffc63416c022700e46"},{"time":"02:00","quoteFirst":"In vain he chalked up “Hagger’s entire, two-pence a bottle:” this was ginger-beer; if it was not brisker than the demand for it, it was made “poor indeed;” he had little aid, but unsold “Lemmun aid, one penny a glass.” Yet the public-houses in Greenwich were filling fast, and the fiddles squeaked from several first-floor windows. It was now nearly ","quoteTime":"two o’clock","quoteLast":", and the stage-coaches from London, thoroughly filled inside and out, drove rapidly in: these, and the flocking down of foot passengers, gave sign of great visitation. One object I cannot pass by, for it forcibly contrasted in me mind with the joyous disposition of the day.","title":"The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53275","hash":"24c61c839b5efd2a0c7140c66e9c9708e0f5e79a16693040c38013011f2cd82a"},{"time":"02:00","quoteFirst":"Near the peak (the fine point of the mountain which is seen so well from above Grant’s house) we got off and walked, and climbed up some steep stones, to a place where we found a seat in a little nook, and had some luncheon. It was just ","quoteTime":"two o’clock","quoteLast":", so we had taken four hours going up.","title":"Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861","author":"Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]","gutenbergReference":"66173","hash":"89475943ff0d02a299c58446aa24afae56c2e6c23b8aa4711245faf5f8348225"},{"time":"02:00","quoteFirst":"For instance, the sergeant of the guard announces in a loud enough voice to be heard by the first sentinel, \"","quoteTime":"Two o'clock","quoteLast":" and all's well.\" On hearing it the sentinel repeats the message, and so on around the camp, and when the last sentinel has finished, the sergeant of the guard says, \"Two o'clock and all's well all around.\" This is repeated each hour during the night.","title":"Little Pills, an Army Story\r\nBeing Some Experiences of a United States Army Medical Officer on the Frontier Nearly a Half Century Ago","author":"McKay, R. H. (Robert Henderson), 1842-1926","gutenbergReference":"35973","hash":"74481d0ef8efb7794387c7fe403b1182100185d97239990871f4e7fc989d6286"},{"time":"02:00","quoteFirst":"After working hard from ","quoteTime":"two o’clock","quoteLast":" till four, in the dark, we were clear of each other, and the spare anchor went down to hold us fast. No words of impatience met my ear during the whole work of disentangling the snarl. It came in my way to speak of this the next Sabbath.","title":"Under the mizzen mast: A voyage round the world","author":"Adams, Nehemiah, 1806-1878","gutenbergReference":"69192","hash":"bfb1e8161616a23e4d4d606c2cdcaccb71bf57e380a4563372a232393b960c54"},{"time":"02:00","quoteFirst":"\"A. S. requests the pleasure of Mr. M----'s company to-day, ","quoteTime":"at two o'clock","quoteLast":", to soup and Strauss.\"","title":"The International Monthly, Volume 3, No. 3, June, 1851","author":"Various","gutenbergReference":"36131","hash":"95f918a9d4b36d673889a3d35280599f3f716da3c132306e1d0a867bce564e12"},{"time":"02:00","quoteFirst":"Night drew on, but I could not sleep for a moment. Toward ","quoteTime":"two o'clock","quoteLast":" in the morning my thirst was so intense that I was unable to suppress loud cries of agony. Was there nothing that would serve to quench the fire that was burning within me? What if, instead of drinking the blood of others, I were to drink my own? It would be all unavailing, I was well aware; but scarcely had the thought crossed my mind, than I proceeded to put it into execution.","title":"The Survivors of the Chancellor","author":"Verne, Jules, 1828-1905","gutenbergReference":"1698","hash":"9a761b1bb93b2a8cc8d52ee3beda08deb7251925415d21c68f42bd669e6bb842"}]