[{"time":"02:00","quoteFirst":"These could not be delivered until ","quoteTime":"two o'clock","quoteLast":" that afternoon, and he stowed them in the new express shed, covering them carefully with their canvas wrappings.","title":"Bart Stirling's Road to Success; Or, The Young Express Agent","author":"Chapman, Allen","gutenbergReference":"15903","hash":"474d1f68afdc6268000fd3421df982d20d205c9c6d290f2f13b2af3554478d32"},{"time":"02:00","quoteFirst":"A good deal of mystery surrounds an engagement off the west coast of Jutland on this same August 17th. Berlin announced that a fight began ","quoteTime":"at 2 o'clock","quoteLast":" in the afternoon between five German torpedo boats and a light British cruiser and eight destroyers. It was alleged that the cruiser and one destroyer foundered, without any loss to the German force.","title":"The Story of the Great War, Volume 4\r\nChampagne, Artois, Grodno; Fall of Nish; Caucasus; Mesopotamia; Development of Air Strategy; United States and the War","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29340","hash":"b81307282db6ef76caa2416c2e15b69178583dbd9dfcbba8dd0b3dab16a0a166"},{"time":"02:00","quoteFirst":"\"Yes, I went there and waited almost till ","quoteTime":"two o'clock","quoteLast":". I suffered....\"","title":"The Lady with the Dog and Other Stories","author":"Chekhov, Anton Pavlovich, 1860-1904; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"13415","hash":"23b38bf74e76b2fa023f546e897df855751b9e11e798c5dd73310d813683b3a7"},{"time":"02:00","quoteFirst":"I was extremely glad when this memorable night was over, and ere earliest dawn the signal for awaking sounded through the leafy roofs under which the army had that night reposed. ","quoteTime":"At two o’clock","quoteLast":" I was busy in preparing my horse for his march, caring little now for the ill construction of my hut or all the disasters of the night.","title":"Under England's flag","author":"Boothby, Charles, 1786-1846; Boothby, Cecilia Elizabeth, -1925 [Compiler]; Boothby, Martha Serena, -1909 [Compiler]","gutenbergReference":"70149","hash":"7399ede91344d0cbbd7fe56e46c10b39fa8a432ab0f3be845f0a026f771c6de9"},{"time":"02:00","quoteFirst":"A terrible night, pouring with rain, and we all got wet through before starting. We had a comfortable journey as far as Lapovo, where we arrived ","quoteTime":"at 2 a.m.","quoteLast":" Here we had to change, and were supposed to get a train on in an hour's time, but waited about till 5 o'clock, and were then told that there would not be a train on till noon. We piled our luggage up and went to our dispensary, which is on the line.","title":"My Diary in Serbia: April 1, 1915-Nov. 1, 1915","author":"Stanley, Monica M.","gutenbergReference":"33001","hash":"485ba056f01be3cd69e78762b954d318d4aa9ed44e829224d183b903fe82ab0e"},{"time":"02:00","quoteFirst":"Lorraine comes up ","quoteTime":"at two o'clock","quoteLast":" there will be luncheon for her and for her friends. She will not have to sit down with any of my relations or with me, for if they are not fit to meet her, I am not; and it is not any great matter that I do not meet her at two o'clock.\"","title":"Lippincott's Magazine of Popular Literature and Science, Volume 12, No. 31, October, 1873","author":"Various","gutenbergReference":"13964","hash":"33eb2fbb7e92c712b94218b5e0183a7314f21e299b93388da442cda92dc5cbca"},{"time":"02:00","quoteFirst":"Andriesfontein ","quoteTime":"at two o'clock","quoteLast":" in the morning. After resting until three in the afternoon, the column proceeded to Zonderzorg, about 13 miles, marching again the next day at seven o'clock in the morning towards Ladybrand, where the Boers were found in position at Plat Kop on the left of the road.","title":"Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa","author":"Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]","gutenbergReference":"35061","hash":"f20301c6826ee0af14f8b60e1a03ec20f08c3266c85382eac3445b990f069fb6"},{"time":"02:00","quoteFirst":"We arrived in Tampico about ","quoteTime":"two A.M.","quoteLast":" on the second night.","title":"My American Diary","author":"Sheridan, Clare, 1885-1970","gutenbergReference":"59066","hash":"26c1e3d59da070f5e69b8a38f79808fa9ecc871ca3a6ab3f2952ce9e0fc8a859"},{"time":"02:00","quoteFirst":"It had fine hotels, fine stores, banks and people whom a destructive fire—it eliminated two-thirds of the buildings in one night—could not “send to the bench.” When the flames had been subdued, a crowd of sufferers gathered ","quoteTime":"at two o’clock","quoteLast":" in the morning, sang “Home, Sweet Home,” and at seven were clearing away the embers to rebuild. Narrow-gauge railroads were built and the folks didn’t scare at the cars.","title":"Sketches in Crude-oil\r\nSome accidents and incidents of the petroleum development in all parts of the globe","author":"McLaurin, John J. (John James), 1841-1923","gutenbergReference":"53672","hash":"d50020ed34a920d46cb7615a9f72ab3e291f3701801884477c13e3d16537a3e8"},{"time":"02:00","quoteFirst":"Although Mr. Harris had expressed himself satisfied with his couch in the music-room, yet as it was hard and narrow, his slumbers were not very profound, and ","quoteTime":"at two o'clock","quoteLast":" in the morning he awoke from a light doze, and began to sniff in the darkness.","title":"Patty Fairfield","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"8456","hash":"68c81adbc10e84cd434b40e8dfac31ce1a4ade8a5711429e447a6c145b892dfb"},{"time":"02:00","quoteFirst":"About ","quoteTime":"two o’clock","quoteLast":" the following morning, his daughter, who slept with her window open, heard a most fearful yell from that direction, but it was no unusual thing for him to bawl and shout when he was in drink, so no notice was taken. On rising at seven, one of the maids noticed that the door of the hut was open, but so great was the terror which the man caused that it was midday before anyone would venture down to see what had become of him.","title":"The Return of Sherlock Holmes","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"108","hash":"dfe84e0c6195b5359c6188c2077e22932dbc0ad50fcfe7ac12e2904581dc3fd2"},{"time":"02:00","quoteFirst":"","quoteTime":"At two o’clock","quoteLast":" it looked as if another person could hardly be crowded into the fair-grounds--at least, not near the exhibition buildings and concession tents. With the first tap of the bell in the judge’s stand, like a field of snow slipping in a body down a mountain side, the heaving mass of humanity moved toward the race track.","title":"The Stolen Aeroplane; or, How Bud Wilson Made Good","author":"Sayler, H. L. (Harry Lincoln), 1863-1913; Gunn, M. G. [Illustrator]","gutenbergReference":"54579","hash":"9f322de57f270f57fb38f7bb17c4c2aa920e19f3466f375f667d9b89a18467d1"},{"time":"02:00","quoteFirst":"He fancied him a conspirator, he saw him enter the Palais Égalité, speak to several persons who seemed to listen to him with extreme deference, and afterwards repair to the house of one of the most influential members of the Committee of Public Safety, where he remained until ","quoteTime":"two o'clock","quoteLast":" in the morning, and then returned home. The self-constituted spy concluded that he had to deal with one of the Committee's secret agents; and he was inspired with such wholesome awe that he decided to push his investigations no further.","title":"Which? Or, Between Two Women","author":"Daudet, Ernest, 1837-1921; Kendall, Laura E. [Translator]","gutenbergReference":"21838","hash":"630f76d1123c140ab5e7ac4474ae03c9ea842dda90ccdb4ed96b898f0f4bb5a6"},{"time":"02:00","quoteFirst":"Accordingly, he wrote a letter to his broker in London, instructing him to get the requisite insurance made on the best terms possible, but, at all events, to get the said insurance effected. This letter was despatched through the post-office in the ordinary manner, the mail at that time leaving Glasgow ","quoteTime":"at two o'clock","quoteLast":" p.m. At seven o'clock the same night Mr. Campbell received an express from Greenock announcing the safe arrival of his ship. Mr.","title":"A Hundred Years by Post: A Jubilee Retrospect","author":"Hyde, James Wilson, 1841-1918","gutenbergReference":"27688","hash":"3f005390b040592ce19b9ea681fc0886207a35b1323066990232762575bc5203"},{"time":"02:00","quoteFirst":"\"","quoteTime":"Two o'clock","quoteLast":". She took breakfast about half an hour ago, so she is probably at home. You had better go up stairs to her _boudoir_, as she calls it, and Christine, her maid, will tell her that you wish to see her.\"","title":"Not Pretty, but Precious; And Other Short Stories","author":"Hay, John, 1838-1905 [Contributor]; De Forest, John William, 1826-1906 [Contributor]; Field, Margret [Contributor]; Guernsey, Clara F. (Clara Florida), 1836-1893 [Contributor]; Hadermann, J. R. [Contributor]; Hickox, Chauncey [Contributor]; Hooper, Lucy Hamilton, 1835-1893 [Contributor]; Hosmer, Margaret, 1830-1897 [Contributor]; Minor, R. D. [Contributor]; Spofford, Harriet Elizabeth Prescott, 1835-1921 [Contributor]","gutenbergReference":"11392","hash":"cff0934bd67d6280e6933999d2ed08c29685264fb52a0c93d5eb1741601b466b"},{"time":"02:00","quoteFirst":"A picturesque friendship of those early days was with the clock-painter Washburn, perhaps the foremost worker of that kind in this country. He painted the faces of all the clocks that hung in front of the jewelers' shops in the big city. He always painted the time at 8.17-1/","quoteTime":"2 o'clock","quoteLast":", and it became the precedent which most clock-painters have followed ever since.","title":"Charles Frohman: Manager and Man","author":"Marcosson, Isaac Frederick, 1876-1961; Frohman, Daniel, 1851-1940; Barrie, J. M. (James Matthew), 1860-1937 [Contributor]","gutenbergReference":"26146","hash":"1f6324255869ddc87ad450268e00acf2f31e85f2206f8443a496168cf9eafc1e"},{"time":"02:00","quoteFirst":"For, say it was ","quoteTime":"two o'clock","quoteLast":" in the morning when they sent away the printer's devil with the last slip, at that very hour Mr. Zachariah Blemish was locked in the private room of his mansion near the sea, his table strewn with papers and documents, and his head resting wearily on his hands. Surely that was not the face of Mr.","title":"Grif: A Story of Australian Life","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"45919","hash":"23d509e8f0e8bd85e1fff6602a155834736be33ca81b9d8b12c9ba76112e7d41"},{"time":"02:00","quoteFirst":"Raskolnikov did not sit down, but he felt unwilling to leave her, and stood facing her in perplexity. This boulevard was never much frequented; and now, ","quoteTime":"at two o’clock","quoteLast":", in the stifling heat, it was quite deserted. And yet on the further side of the boulevard, about fifteen paces away, a gentleman was standing on the edge of the pavement.","title":"Crime and Punishment","author":"Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"2554","hash":"59d752ea6684214d89e009d70b152ad74bd64301d910cb604991caa1dc787a3a"},{"time":"02:00","quoteFirst":"“Four hours had elapsed before the four barrels were placed: by that time it was midnight, and in another hour, when the Portuguese had ceased their fire, a fifth volunteer proceeded in the same manner with a saucisson fastened to his body; this he fixed in its place, and returned safely. By ","quoteTime":"two o’clock","quoteLast":" this part of the business was completed, and Laborde was informed that all was ready. Between three and four a fog arose from the river and filled the valley, so that the houses on the opposite shore could scarcely be discerned through it.","title":"The Victories of Wellington and the British Armies","author":"Maxwell, W. H. (William Hamilton), 1792-1850","gutenbergReference":"56689","hash":"cae228b7d943e6be350198c883aa71ac53dbf0b5b82eb93ec6f67d9ce9f50843"},{"time":"02:00","quoteFirst":"The despatch of telegrams and other necessary details kept Bruce busily employed until ","quoteTime":"two o'clock","quoteLast":". Not until he reached the privacy of his own library was he able to break the seal of the packet left for him as the final act and word of the late Sir Charles Dyke.","title":"A Mysterious Disappearance","author":"Tracy, Louis, 1863-1928","gutenbergReference":"34277","hash":"3d67830109e8705790b4bf75c383ca5d7865bbe5d4e143a9efa71c225ff9496b"}]