[{"time":"02:01","quoteFirst":"Kennedy found an article in an old rebel paper which stated that he was at Corinth; but that was some time before, and we had no idea which way he was marching. Capt. Starr, of the 2d Kentucky Cavalry, with a squadron of men, went with me to Whitesburgh, on the Tennessee, ten miles from Huntsville; and I there took a canoe and run down the river, it being ","quoteTime":"about two o'clock at night","quoteLast":" when I started on my lonely ride.","title":"The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry","author":"Pike, James, 1834-1867","gutenbergReference":"41995","hash":"ffc842e1d4684936ffa141ca6fb6803ea2e9aa67d024e753f77e0e77915fa4f4"},{"time":"02:01","quoteFirst":"In the night of November 28-9, ","quoteTime":"about 2 A. M.","quoteLast":", I received the report of the cavalry commander, conveying the information given him by prisoners that the enemy had commenced to bridge the river near Huey's Mill, and urging the necessity of immediate retreat to Franklin.","title":"Forty-Six Years in the Army","author":"Schofield, John McAllister, 1831-1906","gutenbergReference":"21417","hash":"e30b26be847bda5740b7a5cf2f1909d38c7485a3c3541194225bd2af7d71b31e"},{"time":"02:01","quoteFirst":"All the boats were lowered and sent away by ","quoteTime":"about 2 A.M.","quoteLast":", and by this time the ship was very low in the water, the forecastle deck completely submerged, and the sea creeping steadily up to the bridge and probably only a few yards away.","title":"The Loss of the S. S. Titanic: Its Story and Its Lessons","author":"Beesley, Lawrence, 1877-1967","gutenbergReference":"6675","hash":"8fd6683f208fceab3a157ed73a16a3b67a5815a993c7121846a277f82908c13b"},{"time":"02:01","quoteFirst":"There were grand times ashore that night, and the captain returned on board ","quoteTime":"about 2 A.M.","quoteLast":" with some rubber and pissava and two new hands whose appearance fitted them to join our vessel; for a more villainous-looking set than our crew I never laid eye on.  One enormously powerful fellow looked the incarnation of the horrid negro of buccaneer stories, and I admired Obanjo for the way he kept them in hand.","title":"Travels in West Africa: Congo Français, Corisco and Cameroons","author":"Kingsley, Mary Henrietta, 1862-1900","gutenbergReference":"5891","hash":"9da8ebaa41bf98432ce10ac8c01e8e3fd37286f3ce30ba1e94d5d014ce41a73b"},{"time":"02:01","quoteFirst":"We reached the summit at 12.30 A.M., drenched through and through with perspiration. We set to and made sangars, and then lay down in biting cold at ","quoteTime":"about 2 A.M.","quoteLast":", one blanket apiece. In spite of the cold I should have slept had it not been for a man alongside me who snored vigorously all night. We were lying on flat rocks--none too soft. Our commanding officer was up before dawn looking out for our friends, the Boers, opposing Buller, for we were now in rear of their right, and if they had waited till daylight we should have gone for them; but our friends the seven must have warned them, for they had retired during the night.","title":"South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901","author":"Creswicke, Louis","gutenbergReference":"46303","hash":"d7f1cb506b2c1d1d4fb0623fdbd6e98060c8640234c755418f13c22f714cd148"},{"time":"02:01","quoteFirst":"| |     |       |       |                                              | |  25 |       |       |Clear.                                        | |     |       |       |                                              | |  26 |       |       |","quoteTime":"About 2 a.m.","quoteLast":" heavy thunder-storm, followed by | |     |       |       |rain lasting till 7 o’clock.                  | |     |       |       |                                              | |  27 |       |       |Late in the evening thunder-storm followed    | |     |       |       |after midnight by moderate rain, at times     | |     |       |       |interrupted.","title":"Travels and discoveries in North and Central Africa, Vol. 4 (of 5)","author":"Barth, Heinrich, 1821-1865; Nicholson, John, 1808-1886 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76319","hash":"18f931df7adf18585f173838463403a78c9e9b329fd89cd4787e4d3d9fdfedb0"},{"time":"02:01","quoteFirst":"They took the young man back to a house, three-fourths of a mile, but I would not go back. I laid there until a gunboat, the Silver Cloud, took me off, ","quoteTime":"about 2 o'clock a. m.","quoteLast":", Saturday. They treated me with the utmost kindness on board the boat.","title":"Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.","author":"United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878","gutenbergReference":"41787","hash":"27828d54cb5d9f365079057140fb1b8d60007c1faf279412f13f331a6878c269"},{"time":"02:01","quoteFirst":"","quoteTime":"About 2 A.M.","quoteLast":" they marched back to the station. To Winterbourne’s surprise and delight Elizabeth and Fanny were there. Elizabeth had received his telegram, although it was after hours.","title":"Death of a hero","author":"Aldington, Richard, 1892-1962","gutenbergReference":"76571","hash":"2527bfff0affb6ad4dbc2110168b9e48aee54dd29f0ca650976542eedb14ce03"},{"time":"02:01","quoteFirst":"Not far from the pump a few steps led down into a room where I found the C.O. and a number of the officers of the 1st Battalion. It was ","quoteTime":"about two a.m.","quoteLast":", and they were having a breakfast of tea and bacon and invited me to join them. After the meal was finished, the Colonel, who was lying on a rough bed, said to me, \"Sit down, Canon, and give us some of your nature poems to take our minds off this beastly business.","title":"The Great War As I Saw It","author":"Scott, Frederick George, 1861-1944","gutenbergReference":"19857","hash":"8d581896b76ce76203ec18e29f5d063c7336b2017dcbbc725e19237d3d66a5a4"},{"time":"02:01","quoteFirst":"September, at ","quoteTime":"about 2 A. M.","quoteLast":", he reached an eminence about half a mile from the Fort. He divided his forces, placing detachments in different positions, being convinced that the enemy was too weak to attack him.","title":"Fort Duquesne and Fort Pitt; Early Names of Pittsburgh Streets","author":"Daughters of the American Revolution. Pittsburgh Chapter (Pittsburgh, Pa.)","gutenbergReference":"40037","hash":"21f8190a0447bb1e75ec0c78bc43fabd243bc49c351a5d0e36de6ba7fb0cdb8a"},{"time":"02:01","quoteFirst":"Cavalry, but got back into Baltimore at ","quoteTime":"about 2 A. M.","quoteLast":"\"","title":"Between the Lines: Secret Service Stories Told Fifty Years After","author":"Smith, Henry Bascom, -1916","gutenbergReference":"24541","hash":"3a18cdda7e8e7e99148df3f3a2a7db5086816420a1b0a5f00c44a0e8b3f6726a"},{"time":"02:01","quoteFirst":"They say we took 2 officers and 80 men, besides killing a large number of the 7,000 who attacked our particular trench; also that the Germans expect to beat the Russian Army in May, and that we have 150,000 Japanese soldiers holding India for us! I never heard this before, nor anyone else either! I fancy they were freely plied with ration rum, no doubt someone else going short, and thus their original opinions were found out. Last night was beautifully clear, with a moon. ","quoteTime":"About 2 a.m.","quoteLast":" we became aware that a party of the enemy were out in front of us only 50 yds. away, so we stealthily gathered our men up and opened a rapid fire on them.","title":"Letters of Lt.-Col. George Brenton Laurie\r\n(commanding 1st Battn. Royal Irish Rifles) Dated November 4th, 1914-March 11th, 1915","author":"Laurie, G. B. (George Brenton), 1867-1915; Vere-Laurie, Florence [Editor]","gutenbergReference":"24862","hash":"3a73990007b3dbfba56b3f9a8c1a62c3f1da7b0c7a03734cda909211f836243c"},{"time":"02:01","quoteFirst":"Strawbridge and Clothier (also of Philadelphia) are equally at fault. When I wake up, on my Wanamaker divan, it is usually ","quoteTime":"about 2 A. M.","quoteLast":" Not too late, even then, for a determined spirit to make incision on its tasks. But I find myself moving towards a very fine white-enamelled icebox which I bought from Strawbridge and Clothier in 1918.","title":"The Powder of Sympathy","author":"Morley, Christopher, 1890-1957; Duncan, Walter Jack, 1881-1941 [Illustrator]","gutenbergReference":"67188","hash":"f98fbe7bc7d8e3a74b2a698f8dbdbf3b6948963967104477372cae2d78e559af"},{"time":"02:01","quoteFirst":"Under date of November 16 he writes: \"I am in a most nervous state on account of having had three days and nights of successive earthquakes--fearful ones. The first night I walked the streets, and indeed every one else did the same; the second night I went to bed quite exhausted at about 3 A.M.; last night also at ","quoteTime":"about 2 A.M.","quoteLast":", but I could not sleep, for we had about six shocks, though not so strong. The whole cornice of a house close to ours came down into the street, but luckily no one was passing at the time.","title":"Harper's Young People, June 1, 1880\nAn Illustrated Weekly","author":"Various","gutenbergReference":"28975","hash":"40af36cb4572dbcca2e7594f24463bd4cfb09a8c9af6de0fa4d7e7cdf382e3af"},{"time":"02:01","quoteFirst":"The restaurants are generally open till ","quoteTime":"about 2 A.M.","quoteLast":"","title":"The Gourmet's Guide to Europe","author":"Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917; Bastard, Algernon","gutenbergReference":"18854","hash":"321b4009b9429ecebcb6a390200d68ed1890bed20fe69adb10f777af95244535"},{"time":"02:01","quoteFirst":"It was lucky we did so, for the wind backed to the westward, raising a lumpy sea, and down came the rain till past midnight, after which the wind lulled and went to south-west again. ","quoteTime":"About two a.m.","quoteLast":" out came the moon, and quickly chased away the remaining black clouds, after which it was fine again. It did not matter what the weather during the night was, as we were safe in Port St. Valery, from seven p.m. of the 4th, till eleven a.m. on the 5th.","title":"Jethou; or, Crusoe Life in the Channel Isles","author":"Suffling, Ernest R. (Ernest Richard), 1855-1911","gutenbergReference":"17618","hash":"d72f86fcd24353be2dcb9d7883ef9db46d98c1659214e63724c85ded04a06629"},{"time":"02:01","quoteFirst":"It had been written at Braine-le-Comte at 10.30 p.m. No further instructions were issued by Wellington, for he had already arranged “for a movement tending to draw the right of his forces in towards the left.”[87] He therefore remained at the ball until ","quoteTime":"about 2 a.m.","quoteLast":", on the 16th, and then went to bed.","title":"The Story of Wellington","author":"Wheeler, Harold, 1877-","gutenbergReference":"50434","hash":"021fde48a0752617436aa78aa32a0e752718c69634e78c14a4782a6fc754dc07"},{"time":"02:01","quoteFirst":"It was now ","quoteTime":"about two o'clock A. M.","quoteLast":", and the _Alabama_ getting up her anchor, steamed out into the China Sea, by the light of the burning ship. We had thus lighted a bonfire at either end of the renowned old Strait of Sunda.","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"e1c362d294037f8ce0f79df04aae8e776842604f1f993ab4113a6fab02081aad"},{"time":"02:01","quoteFirst":"This forward movement commenced ","quoteTime":"about 2 A. M.","quoteLast":" There was some delay in determining whether the strong convent, mentioned above, had been evacuated. Accounts on that subject were conflicting; but a thorough examination of the whole position showed that it was abandoned.","title":"Company 'A', corps of engineers, U.S.A., 1846-'48, in the Mexican war","author":"Smith, Gustavus Woodson, 1822-1896","gutenbergReference":"31113","hash":"c9b166b4275b7c3c58d939bb4e195b95af9c16ef60afd4168f3e73dabb9780c7"},{"time":"02:01","quoteFirst":"We had reached the plain, direct road to the place, and were journeying along quite happily, in single file, ","quoteTime":"about 2 o'clock A. M.","quoteLast":" on Sunday, our ninth day out, when we suddenly met and passed a negro man. Our recent experience prompted me to interview him, and my comrades halted in the brush by the roadside while I retraced my steps to overtake the man and learn what we had to expect as we advanced.","title":"The Bright Side of Prison Life\nExperience, In Prison and Out, of an Involuntary Soujouner in Rebellion","author":"Swiggett, S. A. (Samuel A.), 1834-","gutenbergReference":"33035","hash":"cb9ba80573e2fd5baa00d5c4f313b91a0d9482e032391c54e6fa60b1925b5654"}]