[{"time":"02:02","quoteFirst":"He managed to reach the front door of my home and run into it, where I aided him and put him on a lounge; this was about ten o'clock on Saturday evening. His wife came to see him about 10:30 and took him home about one o'clock Sunday morning, where he stayed until ","quoteTime":"about two A. M.","quoteLast":", when he became violent, and it became necessary to send him to the insane pavilion of Bellevue Hospital. All the time he was shouting in his delirium, \"Devery did it! Devery did it! Here they come!\" Deponent declares that while in the insane pavilion of Bellevue Hospital her brother, the said Charles A.","title":"Story of the Riot","author":"Moss, Frank [Compiler]","gutenbergReference":"60650","hash":"d9d2667c03b8cc0e80af0f0239d663579e55eafbf17b2aa6831079c06c78765e"},{"time":"02:02","quoteFirst":"September, at ","quoteTime":"about 2 A. M.","quoteLast":", he reached an eminence about half a mile from the Fort. He divided his forces, placing detachments in different positions, being convinced that the enemy was too weak to attack him.","title":"Fort Duquesne and Fort Pitt; Early Names of Pittsburgh Streets","author":"Daughters of the American Revolution. Pittsburgh Chapter (Pittsburgh, Pa.)","gutenbergReference":"40037","hash":"21f317365e1ec98a9399625d78c1303912e38087ce738a07086e34f4e04fd853"},{"time":"02:02","quoteFirst":"During the night--we turned in ","quoteTime":"about two A. M.","quoteLast":"--it occurred to me that I had heard or read that no person could be legally convicted of murder till the body of the victim had been found dead. This little matter had been overlooked about long enough, I thought.","title":"Cupid's Middleman","author":"Lent, Edward B. (Edward Burcham), 1869-; Matthews, Harry B. [Illustrator]","gutenbergReference":"31561","hash":"4717ce5cc1abc6611bc75bec8c6e035dcce7c8c3a4ccc9f15dd0b47b8b4fd8b7"},{"time":"02:02","quoteFirst":"Everything was now quiet on the top of the hill. I was at a loss what to do under these trying circumstances. At ","quoteTime":"about 2 a.m.","quoteLast":" I received a message: “The non-combatant company of the 12th Regiment is coming up under Sergeant-Major Kournosov. Organize a counter-attack at once and drive out the Japanese.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"e0f546bc391b8481e07fc1dc90edb66aa16c61db1298b7479fe9a9bd587dc245"},{"time":"02:02","quoteFirst":"18th. Last night the wind moderated a little, but ","quoteTime":"about 2 A.M.","quoteLast":" it blew more strongly than before. The forenoon was sufficiently fine to permit me to observe the dip of the needle 86° 36' 5\" N.","title":"Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847","author":"Rae, John, 1813-1893","gutenbergReference":"39917","hash":"a99280b1b55900a1b2e627ddfbfeb23a8f4a935e12ef8cf5982d7e9b150c4044"},{"time":"02:02","quoteFirst":"I arrived there ","quoteTime":"about 2 A.M.","quoteLast":", and at once went to the leading hotel.","title":"Fifteen Years with the Outcast","author":"Roberts, Fflorens","gutenbergReference":"9390","hash":"f084528b04152ded800fe19c80723caedaf68fb38a3abd4160b7317d81e650ed"},{"time":"02:02","quoteFirst":"Night came on, and we all toddled off to roost. I am habitually a very sound sleeper, dropping off the moment I turn in, and never awaking till daylight. On this occasion, however, I awoke ","quoteTime":"about two o'clock A.M.","quoteLast":", and, do what I would, I could not coax myself to sleep again. While tossing from side to side, I felt the vessel strike as if gently touching a bank; and wood being a good conductor of sound, I heard the water, as it were, gurgling in.","title":"Lands of the Slave and the Free; Or, Cuba, the United States, and Canada","author":"Murray, Henry A. (Henry Anthony), 1810-1865","gutenbergReference":"11329","hash":"1fa798c41b8aa7c5463e5dd22e419e43f8aeb9faadec484253a8e94c3fbc0824"},{"time":"02:02","quoteFirst":"The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ","quoteTime":"about 2 a.m.","quoteLast":", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"72ca942f493c4214b33b5d1594b0162f44ab53a166a50043528abe318c0d9ca3"},{"time":"02:02","quoteFirst":"The snow had made it impossible for us to find the tide-line and we were uncertain how far the sea was going to encroach upon our beach. I pitched my tent on the seaward side of the camp so that I might have early warning of danger, and, sure enough, ","quoteTime":"about 2 a.m.","quoteLast":" a little wave forced its way under the tent-cloth.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"8c7ce7c6718f5f0a19985f892cd1bed16a42e1e2f7ca4ae35c2c3ed05ef68313"},{"time":"02:02","quoteFirst":"_October 23rd._ Starts at 1 a.m. for mine and ","quoteTime":"about 2 a.m.","quoteLast":" for Henry.","title":"The boy, me and the cat","author":"Plummer, Henry Merrihew, 1865-1928","gutenbergReference":"74010","hash":"9bfdde4035be3fe5add79b3f4e9685a8f9353e3293536d970e2b2158e30e2751"},{"time":"02:02","quoteFirst":"“We were bound for Algiers and Morocco, and were to heave up the anchor at daylight. ","quoteTime":"About 2 a.m.","quoteLast":" a boat pulled off from the ‘Golden Horn,’ and came alongside, in it was the same old gentleman who had visited us earlier in the evening. He had with him two large portmanteaux and one small handbag.","title":"At the back of the world","author":"Pugh, George; Pugh, Jennie","gutenbergReference":"71571","hash":"1efa6162a98aed6c32b37a37f505fce72804b118a1d19f672b8c29762f8f4c9e"},{"time":"02:02","quoteFirst":"The games principally played were _rouge et noir_ and hazard; the former producing an immense profit; for, not only were the whole of the expenses of this costly establishment defrayed by the winnings of the bank, but a very large sum was paid annually to the municipality of Paris. I recollect a young Irishman, Mr Gough, losing a large fortune at this _tapis vert_. After returning home ","quoteTime":"about two A.M.","quoteLast":" he sat down and wrote a letter, giving reasons why he was about to commit suicide: these, it is needless to say, were simply his gambling reverses. A pistol shot through the brain terminated his existence.","title":"The History of Gambling in England","author":"Ashton, John, 1834-1911","gutenbergReference":"48223","hash":"aa4adfbdb24c952a517582c68d5b9f4a167cf79dc1a3b208074ca3ded85a5944"},{"time":"02:02","quoteFirst":"","quoteTime":"About 2 A.M.","quoteLast":" the officer on watch came down to report to Captain Davis a slight change in the direction of the breeze. At 3 A.M. I was again awakened by hearing Captain Davis hasten on deck, and by a gentle bumping of the ship, undoubtedly against rock. It appeared that the officer on watch had left the bridge for a few minutes, while the wind freshened and was blowing at the time nearly broadside-on from the north.","title":"The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914","author":"Mawson, Douglas, Sir, 1882-1958","gutenbergReference":"6137","hash":"53e0c451245519b846d29e43ba9599f2b7743e5d68d47b4572d0ff784eb511f2"},{"time":"02:02","quoteFirst":"On the night of August 1st, I again saw the figure. I heard the footsteps outside on the landing ","quoteTime":"about 2 A.M.","quoteLast":" I got up at once, and went outside. She was then at the end of the landing at the top of the stairs, with her side view towards me.","title":"Human Personality and Its Survival of Bodily Death","author":"Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]","gutenbergReference":"38492","hash":"da6ce7b41c0ccb47b3d5f16c15988acad8a2334eba0f6764d58b111649536401"},{"time":"02:02","quoteFirst":"Under date of November 16 he writes: \"I am in a most nervous state on account of having had three days and nights of successive earthquakes--fearful ones. The first night I walked the streets, and indeed every one else did the same; the second night I went to bed quite exhausted at about 3 A.M.; last night also at ","quoteTime":"about 2 A.M.","quoteLast":", but I could not sleep, for we had about six shocks, though not so strong. The whole cornice of a house close to ours came down into the street, but luckily no one was passing at the time.","title":"Harper's Young People, June 1, 1880\nAn Illustrated Weekly","author":"Various","gutenbergReference":"28975","hash":"50e42a8f33221d70f2f306b6773eabc65f35cfa14cd85d68dc81954d7c3f85f0"},{"time":"02:02","quoteFirst":"","quoteTime":"About 2 a.m.","quoteLast":", October 27th, we in company with the rest of the brigade, crossed the Tennessee river below Lookout Mountain, on a pontoon bridge, to the assistance of the Potomac troops, who were coming to the support of the Army of the Cumberland, and the enemy were trying to prevent their advance by assaulting Gen Gray's division.","title":"Civil War Experiences, 1862-1865\nChickamauga, Mission Ridge, Buzzard Roost, Resaca, Rome, New Hope Church, Kenesaw Mountain, Peach Tree Creek, Atlanta, Jonesboro, Averysboro, Bentonville","author":"Robbins, Edward Mott","gutenbergReference":"38859","hash":"06b93e38703c48641fec263b61a54d4afe975750e1e6cbd0951ec9da9044d743"},{"time":"02:02","quoteFirst":"You see, the part of town where I was living wasn't the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ","quoteTime":"about two a.m.","quoteLast":"--artists and writers and so forth who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there. The neighbours can't get to sleep unless there's someone dancing Hawaiian dances over their heads.","title":"Carry On, Jeeves","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"65974","hash":"a1e54630560326d599feab2457d907b87c701e72858c2f156947ef6a66f56be3"},{"time":"02:02","quoteFirst":"Presently, ","quoteTime":"about 2 A. M.","quoteLast":", as near as can be determined, those in the life-boats observed her settling very rapidly, with the bows and the bridge completely under water, and concluded it was now only a question of minutes before she went. So it proved. She slowly tilted straight on end with the stern vertically upwards, and as she did, the lights in the cabins and saloons, which until then had not flickered for a moment, died out, came on again for a single flash, and finally went altogether.","title":"The Tragic Story of the Empress of Ireland, and Other Great Sea Disasters","author":"Marshall, Logan, 1884-1937","gutenbergReference":"58274","hash":"b0e967702faaa4bb63a6465b339f79bc01a0cde8f7f533f3c75074bc6c2b5aa0"},{"time":"02:02","quoteFirst":"Hugh, to make a place large enough to water all. From ","quoteTime":"about 2 a.m.","quoteLast":" until after sunrise the morning has been very cold. Wind, south-east.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"79a0e53c3535433d4c37b19014eabc69d62fd03886fbb5f495572ab7541c7139"},{"time":"02:02","quoteFirst":"They occurred ","quoteTime":"about 2 a.m.","quoteLast":"--the worries of the men over the road. Denver had moved to his other hole, courteously known as the reserve trenches, and there seated in his dug-out he discussed prospects generally with the Major. There were rumours that the division was moving from Ypres, and not returning there--a thought which would kindle hope in the most pessimistic.","title":"Men, Women and Guns","author":"McNeile, H. C. (Herman Cyril), 1888-1937","gutenbergReference":"36211","hash":"d711df906c21f8f6823a68a468e3a0dc3c0ce107ae03bd6e196ac8fcd8bdc700"}]