[{"time":"02:01","quoteFirst":"The battalion had already gone on ahead, and the machine-gun section was the last to leave. We were to go down the road to Armentières, and at about twelve midnight we started on our march, rattling off down the road leading to Armentières, bound for some place we had never seen before. At ","quoteTime":"about 2 a.m.","quoteLast":" we got there; billets had been arranged for us, but at two in the morning it was no easy task to find the quarters allotted to us without the assistance of a guide. The battalion had got there first, had found their billets and gone to bed.","title":"Bullets & Billets","author":"Bairnsfather, Bruce, 1887-1959","gutenbergReference":"11232","hash":"f7edf70da33f630506cbd2d8feadbff2b90edca8fca7af01aa292740db7c2df0"},{"time":"02:01","quoteFirst":") through a trench system between Cambrin, near Loos, and the front line. About half-way the trenches were in many places knee-deep in mud. It was ","quoteTime":"about 2 a.m.","quoteLast":" and shelling made things far from pleasant. Then word came up that we had lost touch with the tail-end of the party, and a halt was called, most of us standing in mud two feet deep.","title":"500 of the Best Cockney War Stories","author":"Various; Hamilton, Ian, 1853-1947 [Contributor]; Thomas, Bert, 1883-1966 [Illustrator]","gutenbergReference":"44263","hash":"9c9627a4be641f6c32a7ce2fcadfc43d9c3fdca1efe83ce3311915a3fadb19c7"},{"time":"02:01","quoteFirst":"At 11 o’clock we detrained and marched until ","quoteTime":"about 2 A.M.","quoteLast":" Before daybreak we were under shelter. Orders had arrived. We were forbidden to go out in the daytime except when it was possible to keep out of sight.","title":"Campaign diary of a French officer","author":"Nicolas, René, Lieutenant; Babbitt, Katharine, 1871-1925 [Translator]","gutenbergReference":"77912","hash":"1336ac05f0e3fec91bfd823970e93a6171c4dc1f7878a3ca80484f6031d2d81a"},{"time":"02:01","quoteFirst":"On the night of August 1st, I again saw the figure. I heard the footsteps outside on the landing ","quoteTime":"about 2 A.M.","quoteLast":" I got up at once, and went outside. She was then at the end of the landing at the top of the stairs, with her side view towards me.","title":"Human Personality and Its Survival of Bodily Death","author":"Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]","gutenbergReference":"38492","hash":"5661ee85a04b9914e4cb8a40983bde0eab3ff257449df161be5e4262fb60a61d"},{"time":"02:01","quoteFirst":"Every day his fancies got more disordered, till he put up at Kingston-on-Thames, his last resting-place before reaching London; but there, a prey to alarms and fancies, he would not lie, and rode on to Twickenham, where he stopped at \"The Anchor,\" a small hostelry kept by one Daniel Alley, whom he roused out of his bed ","quoteTime":"about 2 a.m.","quoteLast":" The host, to accommodate him, was forced to surrender to him his own bed, and send his wife to sleep with the children. But the knight could not rest after he had lain down, and was heard crying out that he was pursued by enemies.","title":"A book of the west. Volume 1, Devon","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"48439","hash":"b2ac231840ee925f932fa506fbf7bc25c139fd9c064e9141b63f751470cf63c9"},{"time":"02:01","quoteFirst":"They made nervous sentries, and were probably more frightened of the prisoners than the prisoners were of them. Going the round of sentries on a dark night ","quoteTime":"about 2 a.m.","quoteLast":" was dangerous. Very often my lantern used to blow out and I would fumble to light it again in the dark and hear the frightened voice of a sentry roar out, ‘Halt! Who goes there?’ and know that he was standing with his rifle aimed and his magazine charged with five live rounds.","title":"Good-bye to all that","author":"Graves, Robert, 1895-1985","gutenbergReference":"76911","hash":"2b5bbe31d577c28b28c5eee4b45f613506018fe056e6ade84246910a74556d13"},{"time":"02:01","quoteFirst":"","quoteTime":"About 2 a.m.","quoteLast":" there came a halt on the top of a ridge, where General Hart formed up his brigade. Each regiment deployed into line, and then lay down one behind the other in the following order: Royal Inniskilling Fusiliers, Connaught Rangers, Royal Dublin Fusiliers, and Border Regiment.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"9354fcaf54830a54b781b907961ded9ba358d6522050d1ac545b638670cdfafe"},{"time":"02:01","quoteFirst":"I was wakened the very first night at my new billet, ","quoteTime":"about 2 a.m.","quoteLast":", by the rat-a-tat of a kettle-drum, and two dreary notes continuously repeated by a bugle. It was the alarm for a fire at a farmhouse about half a mile from town.","title":"On the Fringe of the Great Fight","author":"Nasmith, George Gallie, 1877-1965","gutenbergReference":"19876","hash":"542d2f82715ff49be24b0c81e002fa81ecca26b355b0153c4da605d43516eaa1"},{"time":"02:01","quoteFirst":"_, belt, revolver, spare ammunition, compass, haversack, field-glasses, knife, and water-bottle. We then lost ourselves for a bit, and every one lost their tempers, and cursed everybody junior to themselves, and their horses, and the roads, and the staff. Eventually we hit our village ","quoteTime":"about 2 A.M.","quoteLast":"...","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"874f5c044a9db6e7091b96515f56bd0652a2922c6b60c4db6c4f874790eede61"},{"time":"02:01","quoteFirst":"\"At ","quoteTime":"about two A. M.","quoteLast":", on the 16th, the Brigade started from Dumfries, where we halted a few hours. After taking up the march through Wolf Run Shoals, Occoquan Creek, we camped for the night on a fine farm belonging to an old bachelor named Steele, who was very anxious that we should raise money to pay for the damage to his crops. He did not succeed, his uninvited guests being ragged and penniless.","title":"Reply of the Philadelphia Brigade Association to the Foolish and Absurd Narrative of Lieutenant Frank A. Haskell","author":"Philadelphia Brigade Association","gutenbergReference":"33585","hash":"b6d1a82f1d3dc15e005466784811603f7a04ebedef87615a062935a195242212"}]