[{"time":"02:01","quoteFirst":"went round the front line with the good news. He remained in the front line till ","quoteTime":"about 2 a.m.","quoteLast":" Just as he was leaving, a post reported that a short time earlier they had discovered a party of Boche in front of our wire, apparently cutting it. They had been driven off with a Lewis gun, and had not been seen since.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"c72e05ccadb8e669d7dd0901f4b623477d0f573c08c7421ddd492acef5fc32a0"},{"time":"02:01","quoteFirst":"They'll probably be dropping in on us ","quoteTime":"about two a.m.","quoteLast":", if I know anything about Colonel Pennington's way of doing things.”","title":"The Valley of the Giants","author":"Kyne, Peter B. (Peter Bernard), 1880-1957","gutenbergReference":"5735","hash":"f4061830620053a27f35d65c5f875d53d57789d7c2963a28a0408af11736ba9e"},{"time":"02:01","quoteFirst":"_April 13th._--Halt. I write this in bed, am in great pain; Dr. Parke informs me I suffer from sub-acute gastritis, which I judge to be something of an inflammation of the stomach; am under the influence of morphia. Last night ","quoteTime":"about 2 A.M.","quoteLast":" the first symptoms attacked me. A halt has been ordered, which I fear will be a long one. This compulsory pause will be a forced extension of time to those misguided people of the Equatorial Province who may hear of our departure from Kavalli, and who may take this halt as a further grace offered to them.","title":"In Darkest Africa, Vol. 2; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"43655","hash":"c052e183a5746e1fa3dfea4ee425461043da413f76222a6dae81a37a9739ceb5"},{"time":"02:01","quoteFirst":"\"Presently, ","quoteTime":"about 2 A. M.","quoteLast":", as near as I can remember, we observed it settling very rapidly, with the bows and the bridge completely under water, and concluded it was now only a question of minutes before it went; and so it proved.\"","title":"Sinking of the Titanic and Great Sea Disasters","author":"Marshall, Logan, 1884-1937 [Editor]","gutenbergReference":"781","hash":"5df1334b05e9ce505ebd92eb1320cd2ccf203b77eeeec5f94cb749be2b99c663"},{"time":"02:01","quoteFirst":"This forward movement commenced ","quoteTime":"about 2 A. M.","quoteLast":" There was some delay in determining whether the strong convent, mentioned above, had been evacuated. Accounts on that subject were conflicting; but a thorough examination of the whole position showed that it was abandoned.","title":"Company 'A', corps of engineers, U.S.A., 1846-'48, in the Mexican war","author":"Smith, Gustavus Woodson, 1822-1896","gutenbergReference":"31113","hash":"c9b166b4275b7c3c58d939bb4e195b95af9c16ef60afd4168f3e73dabb9780c7"},{"time":"02:01","quoteFirst":"Catherine Camp to the village of Anzin, two or three miles north-west of Arras, with instructions to move again very early next morning. This we certainly did, as we rose ","quoteTime":"about 2 a.m.","quoteLast":", and had finished breakfast by 3 a.m. About 6 a.m. we moved down to the railway line between Anzin and St. Aubin--Artillery Point was the name of the spot--and entrained.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"41a69b46140c8f5df5ddc5170933945a2887e6d732a4af7335ac0c4b093abdb5"},{"time":"02:01","quoteFirst":"Although the night was fine and starlit, with a lovely moon, I turned into my cart early, for the plain was as smooth and unbroken as a lawn-tennis ground, and I did not despair of getting a really good night’s rest, and probably should have had one, but for an unforeseen accident that, ridiculous and laughable as it now seems, might have had a very serious, if not fatal result. I was rudely awoke ","quoteTime":"about 2 a.m.","quoteLast":" by Jee Boo, who bursting open my door, entreated me to come out at once. One is easily unnerved in the desert, and apt to fancy things, so much so that for a moment I thought a mutiny had broken out among the Mongols, and, seizing my revolver and pouch, jumped out on to the moonlit plain.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"aef8f792a5bb291ed51ee323f932df7185419f5b547d9649b4b28711d40a22f8"},{"time":"02:01","quoteFirst":"_18th November_.--","quoteTime":"About 2 A.M.","quoteLast":" the camels (eleven in number) were lightly loaded, portions of the luggage being sent back to Kurayat till more carriage could be procured. The caravan crossed the plain southwards, and after about two miles' march entered a deep stony watercourse winding through the barren hills.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"25a55172ce0e0fab56a972f83bb079c50792b8ff8c67c7f353f6f643a419b6a1"},{"time":"02:01","quoteFirst":"The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ","quoteTime":"about 2 A.M.","quoteLast":", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"ab5fce087a1be262d54e9094a3c32545059ddb483834de5600ac246c76840b4f"},{"time":"02:01","quoteFirst":"We arrived in Tampico ","quoteTime":"about two A.M.","quoteLast":" on the second night.","title":"My American Diary","author":"Sheridan, Clare, 1885-1970","gutenbergReference":"59066","hash":"e8536bfed3b8da25fa7ac1e0b9caa9f4cc0f707cdc53bb03fd4687b3952c1a4f"}]