[{"time":"02:01","quoteFirst":"We arrived in Tampico ","quoteTime":"about two A.M.","quoteLast":" on the second night.","title":"My American Diary","author":"Sheridan, Clare, 1885-1970","gutenbergReference":"59066","hash":"e8536bfed3b8da25fa7ac1e0b9caa9f4cc0f707cdc53bb03fd4687b3952c1a4f"},{"time":"02:01","quoteFirst":"I had no difficulty in going to sleep, but usually awoke again at ","quoteTime":"about two A.M.","quoteLast":" with palpitation, and it often took me two or three hours to go to sleep again.","title":"The Healthy Life, Vol. V, Nos. 24-28\nThe Independent Health Magazine","author":"Various; Daniel, Charles William, 1871-1955 [Editor]","gutenbergReference":"17682","hash":"e928abc45705219aeba854f8ea1a687765f6b9eac5056a96f72a73db313eae62"},{"time":"02:01","quoteFirst":"The work was resumed once more.  ","quoteTime":"About 2 A.M.","quoteLast":", when all thought they had had enough of this body-snatching, they were startled with the cry of, \"Help, boys!  Help!  They're killing me.\"","title":"The Kangaroo Marines","author":"Campbell, R. W.","gutenbergReference":"25452","hash":"298e8245834d519476c5db067336ed41579ba384eaeb031fe5e87f146b1a031c"},{"time":"02:01","quoteFirst":"The night was very cold, and about 10 p.m. it started to rain, which added very much to the men's discomfort, as the roads were in a fearful state and over ankle deep in mud; ","quoteTime":"about 2 a.m.","quoteLast":" on the morning of the 21st December we got a two hours halt and rested in a broken-down factory as best we could. Marching again at 4 a.m. we kept on the move until 10 a.m., and were then kept lying about the road soaked to the skin--as the rain had not ceased since the previous night--waiting orders to move on. These orders came about 3 p.m., when we found that we were to go into the trenches.","title":"The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch","author":"Rickard, Jessie Louisa Moore, 1879-1963","gutenbergReference":"45625","hash":"52e6c7487647259c6099e0c7e84737885f2192f5619f75ddb1d4b99e34eeb0aa"},{"time":"02:01","quoteFirst":"Napoleon received Marshal Grouchy’s letter, dated Gembloux, 10 P.M. of June 17th, ","quoteTime":"about 2 A.M.","quoteLast":" of the 18th, at the Caillou House, on the Brussels turnpike, where he passed the night of the 17th. A close examination of it might have raised a suspicion in his mind that Grouchy did not thoroughly comprehend his task, and that he might possibly fail to take the right course, if the emergency, which he had in his letter represented as not unlikely to occur, should actually confront him.","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"f820ce865d18cba82a1c41836f6dca573f196825c4285e056124cb466183ebca"},{"time":"02:01","quoteFirst":"Charles Fitzherbert assisted no more at rehearsals, but occupied himself entirely with the box-office. Mr. Wade Fortescue was very fierce ","quoteTime":"about 2 A.M.","quoteLast":" in the bar of his hotel, but very mild at rehearsals. Mr.","title":"The Early Life and Adventures of Sylvia Scarlett","author":"MacKenzie, Compton, 1883-1972","gutenbergReference":"39527","hash":"b31c900a188eb91777f9264008199ab7dee4e4ef87f22aabf8d2f15c8d623a51"},{"time":"02:01","quoteFirst":"He generously supplemented our loads with tongues and backfats and bosses, so that when we left his camp that night we were well provisioned. Continuing our journey we passed several small camps _en route_, and stopping ","quoteTime":"about 2 a.m.","quoteLast":", slept for a few hours and were away again by daylight.  Pushing on, we reached home the third day of the return journey, bringing word of Indians and buffalo, which missionaries and traders and settlers were all delighted to hear.","title":"Pathfinding on Plain and Prairie\nStirring Scenes of Life in the Canadian North-west","author":"McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]","gutenbergReference":"61657","hash":"d309d4d99b009a2650447d8b477a25aded5abdce2e8b7e0630cae29172b8f91f"},{"time":"02:01","quoteFirst":"While touring in the all star cast of \"The Rivals\" I called on an old and esteemed friend of mine at Chicago--the bar keeper at the Grand Pacific Hotel--who informed me that my friend Sol Smith Russell and he had spent a most enjoyable evening the night before. Sol had left him at ","quoteTime":"about two A. M.","quoteLast":" saying he was looking forward to our appearing in \"The Rivals\" with joyous anticipation. I asked about Sol's health and capacity. The bar keeper replied, \"He's fine.","title":"Nat Goodwin's Book","author":"Goodwin, Nat. C. (Nathaniel Carll), 1857-1919","gutenbergReference":"46341","hash":"190199f194cf6e78a168a01e0ea06e2a2f91fd317503e0731cc1ad0601b323d7"},{"time":"02:01","quoteFirst":"","quoteTime":"About 2 A.M.","quoteLast":" the officer on watch came down to report to Captain Davis a slight change in the direction of the breeze. At 3 A.M. I was again awakened by hearing Captain Davis hasten on deck, and by a gentle bumping of the ship, undoubtedly against rock. It appeared that the officer on watch had left the bridge for a few minutes, while the wind freshened and was blowing at the time nearly broadside-on from the north.","title":"The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914","author":"Mawson, Douglas, Sir, 1882-1958","gutenbergReference":"6137","hash":"58ecbcd9d5465e8105f2ab96a9838f5a1592765bc318a7899c18c142e1369a5a"},{"time":"02:01","quoteFirst":"It was on June 21, 1916, that the third battle of Ypres started, our regiment being in the line at Kemmel Hill, and our 3rd Canadian division at Ypres. On the second of that month \"Fritzie\" made his drive for Ypres. The battle started ","quoteTime":"about 2 A.M.","quoteLast":" The Huns came over in massed formation, and very strong in number, almost six to one of \"ours.\" All the boys in my battalion were sitting on top of the trench, looking on at the attack.","title":"What the \"Boys\" Did Over There\nBy \"Themselves\"","author":"Fox, Henry L. (Henry Landell), 1872- [Editor]","gutenbergReference":"47856","hash":"07b4ebcf7ed51e44cce382c0876286a145ca0c58575fae8103cd2e5f19f42fc5"}]