[{"time":"02:03","quoteFirst":"","quoteTime":"About 2 a.m.","quoteLast":" I woke to find the room illuminated in spite of dark blinds and curtains, and I rushed to the window and saw an enormous fire; it seemed to be in the direction of the Four Courts, which is in the hands of the Sinn Feiners, and we hear this morning that a portion of the buildings was burnt last night.","title":"The Sinn Fein Rebellion as I Saw It.","author":"Norway, Hamilton, Mrs., -1932","gutenbergReference":"43470","hash":"a836ed04fe5d5a64ce662c1bf15c92170b0d06fcbbdae53299e22e0a1da3e4a3"},{"time":"02:03","quoteFirst":"at daylight; changed cars and started immediately for Richmond, enjoying the prospect of homeward bound. Washington's birthday, Feb. 22; arrived in Richmond ","quoteTime":"about 2 a. m.","quoteLast":" Waited till 9 a. m. when we were put into Libby Prison, remaining there till nine o'clock of the following morning. Then we started by boat down the River, passing safely through the obstructions; saw two rebel rams, Fort Darling and other places of interest, reaching the landing (Aiken's) after two hours' sail, and were received by Yankee cavalry and escorted to the Yankee truce-boat, some 3 or 4 miles down the river; passed through the Eighteenth Corps, mostly colored troops, who used us finely giving us bread, tobacco, etc.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"c96550051406633a8a7c3a45ec07c1b50d08a0451d3925492c96e167c88d43fb"},{"time":"02:03","quoteFirst":"I arrived in Arad--a town of about sixty thousand people, lying near the Roumanian border--at ","quoteTime":"about 2 a.m.","quoteLast":" I had not slept for over thirty-six hours, and I was so tired that I would have shared a bed with a Roumanian peasant. Can I say more?","title":"The Wide World Magazine, Vol. 22, No. 128, November, 1908","author":"Various","gutenbergReference":"49469","hash":"e37b1a1eb4ea764980b09eace3bf37cf8c2ee791c6dd679e65ac93bb670200af"},{"time":"02:03","quoteFirst":"The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ","quoteTime":"about 2 a.m.","quoteLast":", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"dde0ddc9ee8cdfc67ee671457cb6cbf1af8e24bebb5011d70f4f2dcd51e04b50"},{"time":"02:03","quoteFirst":"","quoteTime":"About two A. M.","quoteLast":" we were abreast of another beautiful glacier, a great river of ice slowly making its way from the eternal inland ice to the sea. The smooth and even appearance of all the glaciers, Mr. Peary told me, was due to the blanket of snow which covered them.","title":"My Arctic journal: a year among ice-fields and Eskimos","author":"Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]","gutenbergReference":"64549","hash":"4c7e4fb36b7ff174d3cb0c9d73331058ce56565bef8d2ad74cf271079d008ec8"},{"time":"02:03","quoteFirst":"General Stuart was ordered to cross ahead of the general move, recross the Potomac at Williamsport, and stand guard to the rear of the columns in case of danger to their crossing. The road being clear at nine o'clock, the army marched; the First Corps, in advance, crossed ","quoteTime":"about two A.M.","quoteLast":" on the 19th, awaited to guard the crossing, and at daylight was deployed on the south side. A. P. Hill's division covered the retreat of the army, and the cavalry under Fitzhugh Lee was to follow, relieving lines of picket guards and helping the feeble footmen.","title":"From Manassas to Appomattox: Memoirs of the Civil War in America","author":"Longstreet, James, 1821-1904","gutenbergReference":"38418","hash":"18e6b248a561c3987745f93a1e6ea0bcd52671cc49e38e3d51e21b7929bc7a4a"},{"time":"02:03","quoteFirst":"What is the formula for a bottle-fed baby of four months? For a healthy baby, six ounces of top milk skimmed from the top of a quart bottle of milk, six ounces of milk, then poured off, twenty-four ounces of barley or oatmeal gruel, six teaspoonfuls of milk sugar or three of granulated sugar, a pinch of salt and a pinch of bicarbonate of soda or if lime-water is used instead take one ounce of lime-water to each twenty of the milk or gruel. He should have four ounces of this mixture every three hours up to ten p. m., and then one meal at ","quoteTime":"about two a. m.","quoteLast":"; none until six or seven a. m.","title":"Mother's Remedies\r\nOver One Thousand Tried and Tested Remedies from Mothers of the United States and Canada","author":"Ritter, Thomas Jefferson, 1855-","gutenbergReference":"17439","hash":"5b29c34b047145cec10860f5d6e7a58e5e3a8387e56d2671a1d234b6b20a3dc7"},{"time":"02:03","quoteFirst":"One night he was left in the kitchen to sleep. The little girl of the home, Mack’s little mistress, was asleep in another room which opened into the kitchen. ","quoteTime":"About two o’clock that night","quoteLast":" the girl’s mother heard Mack rattling the door knob and meowing with all his might. She knew that something was wrong so she went to the kitchen to see why he was calling so much.","title":"Ten Kittens","author":"Puckett, G. A.; Walley, Helen [Illustrator]","gutenbergReference":"67044","hash":"5269d71587d18269780e19a8a9c484ec3a4d22d8c1fb9026c8a5243f55a4beb8"},{"time":"02:03","quoteFirst":"","quoteTime":"About 2 A.M.","quoteLast":" one of the pickets came to the laager to report a noise, which sounded like the tramp of horses, but he could not, on account of the intense darkness, see any objects. Warned by this report, we began to make preparations for an attack.","title":"In the Shadow of Death","author":"Kritzinger, P. H. (Pieter Hendrick), 1870-1930; Mc Donald, R. D. (Roelof Daniel), 1873-1949","gutenbergReference":"16463","hash":"0d81bf896a532b0a0a3a90b73798df8998e27cb559d87b35a86de35200e30fcf"},{"time":"02:03","quoteFirst":"They occurred ","quoteTime":"about 2 a.m.","quoteLast":"--the worries of the men over the road. Denver had moved to his other hole, courteously known as the reserve trenches, and there seated in his dug-out he discussed prospects generally with the Major. There were rumours that the division was moving from Ypres, and not returning there--a thought which would kindle hope in the most pessimistic.","title":"Men, Women and Guns","author":"McNeile, H. C. (Herman Cyril), 1888-1937","gutenbergReference":"36211","hash":"e8ad08c52af90bbf0c72bd561a6c75e2e142b61ada8c847e41d51171cac8a10d"},{"time":"02:03","quoteFirst":"All the boats were lowered and sent away by ","quoteTime":"about 2 A.M.","quoteLast":", and by this time the ship was very low in the water, the forecastle deck completely submerged, and the sea creeping steadily up to the bridge and probably only a few yards away.","title":"The Loss of the S. S. Titanic: Its Story and Its Lessons","author":"Beesley, Lawrence, 1877-1967","gutenbergReference":"6675","hash":"0f3758b32010e00e773c2768615ea17bf59a97488194f726c4f6569c8a440f46"},{"time":"02:03","quoteFirst":"I remember seeing him off on the train, never expecting to see him again. Six months afterward, while working press wire in Cincinnati, ","quoteTime":"about 2 A.M.","quoteLast":", there was flung into the middle of the operating-room a large tin box. It made a report like a pistol, and we all jumped up startled. In walked Stanton.","title":"Edison: His Life and Inventions","author":"Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924","gutenbergReference":"820","hash":"7d5d2e983999e01345f199eff0b81c1d249efd0711d9af14013554801bf67d8c"},{"time":"02:03","quoteFirst":"","quoteTime":"About two o'clock A.M.","quoteLast":", on the 26th, they unconsciously ran the vessel on a bed of rock, which was covered by the sea to a sufficient depth to hide it from sight.  The shock was followed by such a tide flowing in at the opening thus effected, that many of the slumberers must have passed from one sleep into another with scarcely any knowledge of the passage.","title":"Grace Darling, Heroine of the Farne Islands","author":"Farningham, Marianne, 1834-1909","gutenbergReference":"23295","hash":"1a8f53fe621166d27186d02e7ae1a493a6123a3f0bfe73f60529a3b340fb849b"},{"time":"02:03","quoteFirst":"British headquarters, but ","quoteTime":"about 2 a.m.","quoteLast":" of the 6th, heavy firing was heard in the direction of the kopje, and presently the news arrived that the attack, delivered by four companies of Suffolks, had been ignominiously repulsed.","title":"With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1","author":"Wilson, Herbert Wrigley, 1866-1940","gutenbergReference":"48534","hash":"32646cef76566c809659c2ab789e730324ec95bea4f793bb7c292dfc5ca50618"},{"time":"02:03","quoteFirst":"Palmer, of Turnours Hall, Chigwell, on Good Friday, 1884, \"awoke in violent agitation and profuse perspiration\" from a dream that something was wrong at the stables. He was at first dissuaded by his wife from paying any attention to the dream, but subsequently, at ","quoteTime":"about 2 A.M.","quoteLast":", dressed and proceeded to the stables (a third of a mile off) to find that a mare had been stolen. The case has been investigated by Mr. T. Barkworth, of West Hatch, Chigwell, and by Mr. J. B.","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"d2deebc1ea898927fee3b702e1b91e75dc0eaf1445a50d6b6c70cab6a0782993"},{"time":"02:03","quoteFirst":"[70] One of his patients, a vigorous old gentleman, of eighty years, a great lover of music, and a frequent attendant at operas and concerts, retired one night at the usual hour, and in his usual health. He soon fell asleep, “and slept well till ","quoteTime":"about two A. M.","quoteLast":", when he was awakened by the sound of music, which seemed to come from the street near his house. Thinking a serenade was going on, he got up to ascertain where it was, but discovered nothing. The sound ceased when he arose.","title":"Insomnia; and Other Disorders of Sleep","author":"Lyman, Henry M. (Henry Munson), 1835-1904","gutenbergReference":"43415","hash":"e846a6df2dbe65f61a2b042ebc4667b4aac51e6c50b59340a2757ff45de7d1d6"},{"time":"02:03","quoteFirst":"I arrived there ","quoteTime":"about 2 A.M.","quoteLast":", and at once went to the leading hotel.","title":"Fifteen Years with the Outcast","author":"Roberts, Fflorens","gutenbergReference":"9390","hash":"64c6a3a6de4cc696f92d10cdd28c38d32108aaba7fd6dfb2446a3455147266a5"},{"time":"02:03","quoteFirst":"Capt. Akers arrived at Port Colborne ","quoteTime":"about 2 o'clock a.m.","quoteLast":", on June 2nd, and after delivering his despatches and verbal orders, had a conference with Lieut.-Col. Booker and Lieut.-Col. Dennis as to the situation of affairs at the front, which resulted in a proposal by Lieut.-Col.","title":"Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870","author":"MacDonald, John A. (John Alexander), 1846-1922","gutenbergReference":"19599","hash":"9e5036d5e524f1b79c6b9793f145002533002491e0d69f8dfb2f053f1dbc4c45"},{"time":"02:03","quoteFirst":"","quoteTime":"About 2 a. m.","quoteLast":" we were disturbed from our slumbers by one of the watchers who had heard a distinct crackling in the adjoining forest. This report brought everybody to his feet and provoked a chorus of yells of intimidation, that never ceased till sunrise.","title":"The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir","author":"Garvan, John M.","gutenbergReference":"18607","hash":"07e2c2964dc6c139e8bdb235d4c0e63559b0742396b5e15f85fd818162d76a3b"},{"time":"02:03","quoteFirst":"_July 16th._--The heat during the night was fearful. A slight alarm ","quoteTime":"about 2 A.M.","quoteLast":", but it was soon over. The enemy fired smartly throughout the night, and in the morning sent several round shot through the roof of the brigade mess, and hit the Residency. They were busy, besides, making batteries in the garden of Johannes's house, and opposite the 13th and the Cawnpore battery.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"89bd04bd6577646dad4e929067a20916147c9cb22abe76e950923787f1387b0a"}]