[{"time":"02:01","quoteFirst":"The village of Odde, our starting-place, with its simple church, a station for carrioles and boats, its few wooden houses, kind simple people, and one lazy-looking sailing craft, or _jægt_, is fortunate in having a young guide, who, following in the steps of his father, has by his many good qualities influenced numerous people to visit this most excellent place; and all who have been there once seem to wish to go again. Our arrival from the Haukelid route, coming down the Gröndal, was late; in fact, ","quoteTime":"about two A.M.","quoteLast":" Leaving the lake above Odde, we first caught sight of the Hardanger fjord, with the village lying below, the church in strong relief, and its few buildings against the bright water. One felt greatly inclined to sit and muse over such a scene, so calm, so peaceful, so solemn, so silent, for no singing birds ever chirrup in this northern land, and their absence is most noticeable.","title":"\"Gamle Norge\": Rambles and Scrambles in Norway","author":"Pritchett, R. T. (Robert Taylor), 1828-1907","gutenbergReference":"63851","hash":"0d14a86ccc97518d8be6e588a80b41db71ddd92d276a2ba258fe928237089cc9"},{"time":"02:01","quoteFirst":"Yes, I must confess, one has often to draw upon the imagination even in serious \"realism,\" Some years ago I went with a colleague of the pen to illustrate and describe the dreadful scenes which were said to take place in St. James's Park, where the poor people were seen to sleep all night on the seats. We arrived ","quoteTime":"about 2 A.M.","quoteLast":" It was a beautiful moonlight night, but though we walked up and down for hours not a soul came in sight. My companion said, \"It's a bad business; we cannot do anything with this.","title":"The Confessions of a Caricaturist, Vol. 1","author":"Furniss, Harry, 1854-1925","gutenbergReference":"29425","hash":"406aad9eefe5b23a9d9d2e37f0a179564d55d3b39d4b1e1a9370e27744bd4adf"},{"time":"02:01","quoteFirst":"They took the young man back to a house, three-fourths of a mile, but I would not go back. I laid there until a gunboat, the Silver Cloud, took me off, ","quoteTime":"about 2 o'clock a. m.","quoteLast":", Saturday. They treated me with the utmost kindness on board the boat.","title":"Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.","author":"United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878","gutenbergReference":"41787","hash":"27828d54cb5d9f365079057140fb1b8d60007c1faf279412f13f331a6878c269"},{"time":"02:01","quoteFirst":"I thought how careful Gibbie was to observe the Fourth Commandment, as they begin their operations ","quoteTime":"about 2 A.M.","quoteLast":", but I said nothing and left the garden where he was working. As I left he turned to Goliah and took out of his pocket a five-dollar bill and said:—","title":"A Woman Rice Planter","author":"Pringle, Elizabeth W. Allston (Elizabeth Waties Allston), 1845-1921; Wister, Owen, 1860-1938 [Author of introduction, etc.]; Smith, Alice R. Huger (Alice Ravenel Huger), 1876-1958 [Illustrator]","gutenbergReference":"57744","hash":"9edbb9f7bb2b133f915440e2c3e229652c7b64950de4e26f7e6a8b30353dc8f9"},{"time":"02:01","quoteFirst":"","quoteTime":"About 2 A.M.","quoteLast":" on March 7th, PTs 337 and 338 slipped into Hansa Bay, a powerfully garrisoned Japanese base by-passed early in the Allied forward movement. The PTs poked about the enemy harbor and picked up a radar target close to shore.","title":"The Mosquito Fleet","author":"Keating, Bern, 1915-2004","gutenbergReference":"65550","hash":"1d9fc714c558066758cdd83326ea20c7b77586e8f1de96fdc44b011b9a2e43c3"},{"time":"02:01","quoteFirst":"Chinese-Manchurian frontier. We reached Chang-Chun ","quoteTime":"about 2 A.M.","quoteLast":" on November 28, and the exiles left that place by themselves by train on the evening of the same day.","title":"With the \"Die-Hards\" in Siberia","author":"Ward, John, 1866-1934","gutenbergReference":"10972","hash":"53c27fb7bf149bcb8295989730ac997be69c22cc652fa7ef1fe24bb865ac8cc0"},{"time":"02:01","quoteFirst":"On the night of August 1st, I again saw the figure. I heard the footsteps outside on the landing ","quoteTime":"about 2 A.M.","quoteLast":" I got up at once, and went outside. She was then at the end of the landing at the top of the stairs, with her side view towards me.","title":"Human Personality and Its Survival of Bodily Death","author":"Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]","gutenbergReference":"38492","hash":"5661ee85a04b9914e4cb8a40983bde0eab3ff257449df161be5e4262fb60a61d"},{"time":"02:01","quoteFirst":"The success of the undertaking depended on darkness, on the sudden bewilderment of minds, and the paralysis of the government through the assassination of some of the ministers. ","quoteTime":"About 2 A.M.","quoteLast":" Mallet appeared in his general's uniform, attended by some of his confederates also in uniform, at the Popincour barracks, and demanded to see the Commandant Soulier at once, giving his name as Lamothe. Soulier was in bed asleep. He was also unwell.","title":"Historic Oddities and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"44245","hash":"dc1a731920fb45646f40f407115361e91b1326ffdee2097b5d6e446e7ed63ae3"},{"time":"02:01","quoteFirst":"The chief, shot through the lungs, was lying on one side, awaiting the last angel; his family held his hands and legs: they were all speechless, only one woman suddenly clasped his knee, and \"keened\" for the inside of five seconds, and fell silent again. Went home, and to bed ","quoteTime":"about two A.M.","quoteLast":" What actually passed seems undiscoverable; but the Mataafas were surely driven back out of Vaitele; that is a blow to them, and the resistance was far greater than had been anticipated--which is a blow to the Laupepas. All seems to indicate a long and bloody war.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25","author":"Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"30714","hash":"d53598cb01950a28f75faeef78a054dc28e348fc619e83ac04c86620acf5b5f8"},{"time":"02:01","quoteFirst":"M. Desmoulin came to see me, and also Pastor Arboux, who, alas! through some inconceivable injustice, was not allowed to be present in Court! One of the Sisters gave me a special potion to soothe my nerves and to help me to sleep. But at ","quoteTime":"about 2 A.M.","quoteLast":" batches of street women were brought in, and their cries, their insults to the Sisters, awoke me as I lay restless, sleepless, on my straw-bed, for the rest of the night, thinking of Marthe and wondering when the end of this terrible nightmare would come.","title":"My Memoirs","author":"Steinheil, Marguerite, 1869-1954","gutenbergReference":"37390","hash":"d7e88e9ba665ee9da89e2c479ded4f10a9f679532dd835e0a60fb50f1947ecf2"},{"time":"02:01","quoteFirst":"18th. Last night the wind moderated a little, but ","quoteTime":"about 2 A.M.","quoteLast":" it blew more strongly than before. The forenoon was sufficiently fine to permit me to observe the dip of the needle 86° 36' 5\" N.","title":"Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847","author":"Rae, John, 1813-1893","gutenbergReference":"39917","hash":"90cc7f72918ed9081a09a0b813842e7034208902fbcfacf46d5c47ce372c3c3d"},{"time":"02:01","quoteFirst":"At six o’clock the previous evening they had parted heroically, not expecting to see each other again. For seventeen hours or so, they had been steeling their wills miserably. ","quoteTime":"About 2 a.m.","quoteLast":", the hour when ghosts walk and pixies dance the foxtrot, both had felt that, after all, they would not be strong enough to bear the self-inflicted blow. But daylight had found them true to the faith that was in them.","title":"The time spirit: A romantic tale","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"68398","hash":"167817c40d2168bcee8577548b0390a1b4ddad93ff99e51d4d6b7d782f4a74d1"},{"time":"02:01","quoteFirst":"","quoteTime":"About two A. M.","quoteLast":" there came a veritable downpour and big, booming reverberations of thunder. Vivid flashes of bluish lightning filled each window with a dazzling glare and cast a weird and uncanny light throughout the room.","title":"Don Hale with the Flying Squadron","author":"Sheppard, W. Crispin (William Crispin), 1871-; Bodine, Hugh A. [Illustrator]","gutenbergReference":"43344","hash":"d7f8c4780dbb4f626d8c86c764ce7aa630c883c9f1814cf98de529304d988fe1"},{"time":"02:01","quoteFirst":"It was orderly, and he was accompanied by numerous horse and foot soldiers. The same evening I notified him of my arrival, and requested an audience whenever it should suit his Majesty's convenience. ","quoteTime":"About two o'clock at night","quoteLast":" (eight o'clock in the evening) he sent Signor Ramiro and his majordomo to call upon me and to ask, in the most courteous manner, whether I was comfortably lodged, and whether, owing to the great number of people in the city, I lacked for anything.","title":"Lucretia Borgia According to Original Documents and Correspondence of Her Day","author":"Gregorovius, Ferdinand, 1821-1891; Garner, John Leslie [Translator]","gutenbergReference":"20804","hash":"11c1f183fcc6bfefe1b0dbc1f11a6f19516c71c7c6865f5cd2bcb4b46d5215cd"},{"time":"02:01","quoteFirst":"“The body was discovered this morning about nine o’clock. Madame Renauld’s evidence, and that of the doctors goes to show that the death must have occurred ","quoteTime":"about 2 a.m.","quoteLast":" But enter, I pray of you.”","title":"The Murder on the Links","author":"Christie, Agatha, 1890-1976","gutenbergReference":"58866","hash":"21246ab8c40d1d65147be04885b642d77e2f6ba5f15b03c5b0f46d517ddabdac"},{"time":"02:01","quoteFirst":"I cannot say that I slept. The ground was hard, and it got very cold ","quoteTime":"about 2 A.M.","quoteLast":" I could hear the sergeant-major snoring comfortably on the straw palliasse he had managed to \"commandeer\" for himself. At about 3 A.M. my ear caught the \"chug-chug\" of a motor-cycle.","title":"Pushed and the Return Push","author":"Nichols, George Herbert Fosdike","gutenbergReference":"22324","hash":"9cd244047fc7a118cee95d947fdcc2b991b63c797136d9fada203d78723ad3fc"},{"time":"02:01","quoteFirst":"When but seventeen, I was sent for to watch with Professor Shurtleff, really a dying man, and left all alone with him in the lower part of the house; he begged ","quoteTime":"about 2 A.M.","quoteLast":" to be taken up and placed in a rocking-chair near the little open fire. The light was dim and the effect was very weird.","title":"Memories and Anecdotes","author":"Sanborn, Kate, 1839-1917","gutenbergReference":"15174","hash":"6c8c9c5b5b492e4568aafdbee22050a6239a2a9c077e9759d415ec52e70811c5"},{"time":"02:01","quoteFirst":"at daylight; changed cars and started immediately for Richmond, enjoying the prospect of homeward bound. Washington's birthday, Feb. 22; arrived in Richmond ","quoteTime":"about 2 a. m.","quoteLast":" Waited till 9 a. m. when we were put into Libby Prison, remaining there till nine o'clock of the following morning. Then we started by boat down the River, passing safely through the obstructions; saw two rebel rams, Fort Darling and other places of interest, reaching the landing (Aiken's) after two hours' sail, and were received by Yankee cavalry and escorted to the Yankee truce-boat, some 3 or 4 miles down the river; passed through the Eighteenth Corps, mostly colored troops, who used us finely giving us bread, tobacco, etc.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"121200c422951c1f065043a9307d1fac21a8be5ee979a63fe1aeadbd2c2d4bfd"},{"time":"02:01","quoteFirst":"The place where they were is now under water. Our cabin roof was not a success. It was too flat. On the night we moved in it rained heavily, and ","quoteTime":"about 2 a. m.","quoteLast":" we were roused by the water pouring in on our beds and our precious supplies. We got to work without delay.","title":"Gold Hunting in Alaska","author":"Grinnell, Joseph, 1877-1939; Grinnell, Elizabeth, 1851-1935 [Editor]","gutenbergReference":"65123","hash":"24e7d7b553031582de4daa50bbaef74d1e0b89a6c7caaa8ffd75966c29c71c79"},{"time":"02:01","quoteFirst":"The first thing we did was to get all the dispositions of the Battalion (the same happened throughout the whole Brigade) effected under darkness, every section in its correct place. The dew had fallen very thickly and the long grass and corn were wringing wet; consequently we all got our feet and legs soaked. Then dummy ammunition was distributed. At ","quoteTime":"about 2 a.m.","quoteLast":"","title":"At Ypres with Best-Dunkley","author":"Floyd, Thomas Hope, 1896-1973","gutenbergReference":"17813","hash":"ba7b967ab877ea6d58ec9e23f495e31233a3409817ae4c9d554701926284cc4a"}]