[{"time":"02:03","quoteFirst":"October 20. Rather nervous during the night. Tossed from side to side of bed. Bowels moved naturally ","quoteTime":"about 2 A.M.","quoteLast":" Two-thirds of a grain of morphia at 6 A.M. Pupils contracted and even. Slight headache. Restless. One-third of a grain of morphia at 3 and 9 P.M. Much headache.","title":"Drugs that enslave","author":"Kane, H. H. (Harry Hubbell), 1854-1906","gutenbergReference":"70723","hash":"251aa23ae8f9c2dc3ebcab1aed8e7aa1297dfc4bcfdaef788fcfec4cf2fa2987"},{"time":"02:03","quoteFirst":"At 11 o’clock we detrained and marched until ","quoteTime":"about 2 A.M.","quoteLast":" Before daybreak we were under shelter. Orders had arrived. We were forbidden to go out in the daytime except when it was possible to keep out of sight.","title":"Campaign diary of a French officer","author":"Nicolas, René, Lieutenant; Babbitt, Katharine, 1871-1925 [Translator]","gutenbergReference":"77912","hash":"11984a5dd4c366b311c065089a90cbf69894a9a6eb1472c054195ffa1ccb0ffc"},{"time":"02:03","quoteFirst":"_18th November_.--","quoteTime":"About 2 A.M.","quoteLast":" the camels (eleven in number) were lightly loaded, portions of the luggage being sent back to Kurayat till more carriage could be procured. The caravan crossed the plain southwards, and after about two miles' march entered a deep stony watercourse winding through the barren hills.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"3667efa4a56a1ecb609b889f53002212179c28baa26db0f26943080df6d6b36d"},{"time":"02:03","quoteFirst":"","quoteTime":"About two o'clock at night","quoteLast":" the two forces blundered, as it were, on each other about half way. A skirmish took place between their advanced guards, in which Porterfield of the Virginia regulars was mortally wounded. Some prisoners were taken on either side.","title":"The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools","author":"Irving, Washington, 1783-1859","gutenbergReference":"32987","hash":"03e4ab1e3947d2dec56d7c6d9c6445827f2510aa3b78594eb8999b1466615829"},{"time":"02:03","quoteFirst":"Here no one could say where the 56th Division was, and I was directed to leave by a midnight train and to report to the R.T.O. at Abbéville. I got there ","quoteTime":"about 2 A.M.","quoteLast":" and was told to go back to Étaples by an 8 o'clock train that morning. I managed to get a few hours' sleep and breakfast at the Officers Club at Abbéville, and reached Étaples about midday on April 7. On April 9 I was told to proceed to St.","title":"Q.6.a and Other places: Recollections of 1916, 1917 and 1918","author":"Buckley, Francis, 1881-1949","gutenbergReference":"25528","hash":"710561065c42a5939fb6d65cb6192367d7b0e7103bf024ea089af89f915f1813"},{"time":"02:03","quoteFirst":"The whole Company, except Madame Patti, had to muster at the station ","quoteTime":"about 2 a.m.","quoteLast":" to start for Canada. By some mismanagement on the part of the railway company, there being two competing lines, with but one set of rails running into the joint station, the artists were kept waiting at this station for over a couple of hours, the wind bitterly cold, and the thermometer some fifty degrees below freezing point.","title":"The Mapleson Memoirs, 1848-1888, vol I","author":"Mapleson, James Henry, 1830-1901","gutenbergReference":"36143","hash":"ec7071ea41c6934cb09fa4b0e96d2a768aa2d75adfce35e53bb878b7198c4df7"},{"time":"02:03","quoteFirst":"","quoteTime":"About 2 a.m.","quoteLast":" I got word that ----, one of our B Co. officers, was killed while waiting to go out on patrol to ascertain the effects of gas on enemy. He was a fine chap, and most popular, and even now it is difficult to believe he is really gone.","title":"In the Line of Battle: Soldiers' Stories of the War","author":"Wood, Walter, 1866-1961 [Editor]","gutenbergReference":"48107","hash":"dbc39b9b6603a339f761bad44df62bed9a12d814e5b8a5e34525f03de7abe4f8"},{"time":"02:03","quoteFirst":"","quoteTime":"About two o'clock A.M.","quoteLast":", on the 26th, they unconsciously ran the vessel on a bed of rock, which was covered by the sea to a sufficient depth to hide it from sight.  The shock was followed by such a tide flowing in at the opening thus effected, that many of the slumberers must have passed from one sleep into another with scarcely any knowledge of the passage.","title":"Grace Darling, Heroine of the Farne Islands","author":"Farningham, Marianne, 1834-1909","gutenbergReference":"23295","hash":"1a8f53fe621166d27186d02e7ae1a493a6123a3f0bfe73f60529a3b340fb849b"},{"time":"02:03","quoteFirst":"British headquarters, but ","quoteTime":"about 2 a.m.","quoteLast":" of the 6th, heavy firing was heard in the direction of the kopje, and presently the news arrived that the attack, delivered by four companies of Suffolks, had been ignominiously repulsed.","title":"With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1","author":"Wilson, Herbert Wrigley, 1866-1940","gutenbergReference":"48534","hash":"32646cef76566c809659c2ab789e730324ec95bea4f793bb7c292dfc5ca50618"},{"time":"02:03","quoteFirst":"","quoteTime":"About 2 A.M.","quoteLast":" we once more picked up the line of telegraph poles. We were all the more glad to follow them as we saw difficult country ahead, and they were likely to lie along a practicable route.","title":"Four-Fifty Miles to Freedom","author":"Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-","gutenbergReference":"50425","hash":"06ef9a2ea75771516dc12082f0aca83798c434af5bcc10b70de2bb9d73d51acf"}]