[{"time":"02:03","quoteFirst":"I cannot say that I slept. The ground was hard, and it got very cold ","quoteTime":"about 2 A.M.","quoteLast":" I could hear the sergeant-major snoring comfortably on the straw palliasse he had managed to \"commandeer\" for himself. At about 3 A.M. my ear caught the \"chug-chug\" of a motor-cycle.","title":"Pushed and the Return Push","author":"Nichols, George Herbert Fosdike","gutenbergReference":"22324","hash":"7b88f888c610bdc4b17e74e3935856364bac0c2ebde5a4c530b4e6b39eab7ce8"},{"time":"02:03","quoteFirst":"I reside at 339 West 36th Street. On Thursday, August 16th, 1900, ","quoteTime":"about two A. M.","quoteLast":", while lying on a lounge in the front room of my house, I was aroused by hearing a shot fired, followed by several others. I went to the window, when some one in the street shouted with a curse, \"Get your head in there or I'll shoot it off.","title":"Story of the Riot","author":"Moss, Frank [Compiler]","gutenbergReference":"60650","hash":"1397638f18821cbfc07a11d48c5cb2be1baf1d86c067635df750c4ba5759a2db"},{"time":"02:03","quoteFirst":"\"You will note,\" he went on, \"that the man on beat heard a shot at ","quoteTime":"about 2 A.M.","quoteLast":"; that he met a tenant from the house who said that he had heard sounds of a struggle, a shot, and something like the falling of a body. The police found the flat locked, and after they broke in could find no one on the premises.","title":"The Sheridan Road Mystery","author":"Thorne, Paul; Thorne, Mabel","gutenbergReference":"3784","hash":"fe5acd0855842d13b79461788803f881ff44d524195330ad8aee9268635fdf2d"},{"time":"02:03","quoteFirst":"During the night of the 5th a reconnaissance from the peak of Cape Frederick VIII showed water under the Greenland shore and early in the morning of the 6th, the _Roosevelt_ for the third time essayed the crossing of Robeson Channel through the dense pack, this time heading for Thank God Harbour. The ice encountered was very heavy, but the _Roosevelt_ kept moving slowly until ","quoteTime":"about 2 A. M.","quoteLast":" of the 7th, when she was somewhat east of the middle of the channel and a little south of Cape Beechy. At this time the ice ran together with the turn of the tide preventing further movement, so we made fast to a big floe and began drifting southward with the pack.","title":"Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]","gutenbergReference":"68906","hash":"f360cf6b67236a638d88b3b5af5fea617210492f89f2607107331af0357b64a9"},{"time":"02:03","quoteFirst":"Everything was now quiet on the top of the hill. I was at a loss what to do under these trying circumstances. At ","quoteTime":"about 2 a.m.","quoteLast":" I received a message: “The non-combatant company of the 12th Regiment is coming up under Sergeant-Major Kournosov. Organize a counter-attack at once and drive out the Japanese.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"163860357f2434f7c470d8b6b66b5834cc717d20e4ad463335c5601d1b8386e9"},{"time":"02:03","quoteFirst":"That same night, or rather early on the following morning, for it was ","quoteTime":"about two a.m.","quoteLast":", I was awakened in my tent and informed that a sawar had just arrived with an urgent message for me. A moment later one of the cavalrymen composing the escort, which had started so gaily about twenty hours before, came in, breathing quickly and heavily with the speed at which he had ridden.","title":"Raiders of the Sarhad\nBeing an Account of the Campaign of Arms and Bluff Against the Brigands of the Persian-Baluchi Border during the Great War","author":"Dyer, R. E. H. (Reginald Edward Harry), 1864-1927","gutenbergReference":"51070","hash":"009f72c3f3a2b7288e979dbdc1c42b5931b5bab26bb5e2e41c7d7118b6ee4f21"},{"time":"02:03","quoteFirst":"TIME:  ","quoteTime":"About 2 A.M.","quoteLast":"","title":"Writing for Vaudeville","author":"Page, Brett","gutenbergReference":"5328","hash":"3bdfeff337465db8f9d5b659081417368610e126a5a5d841d3072311817d7da7"},{"time":"02:03","quoteFirst":"Lafaele announced that the boy was very bad, and he would get \"some medicine\" which was a family secret of his own. Some leaves were brought mysteriously in; chewed, placed on the boy's eyes, dropped in his ears (see _Hamlet_) and stuck up his nostrils; as he did this, the weird doctor partly smothered the patient with his hand; and by ","quoteTime":"about 2 A.M.","quoteLast":" he was in a deep sleep, and from that time he showed no symptom of dementia whatever. The medicine (says Lafaele) is principally used for the wholesale slaughter of families; he himself feared last night that his dose was fatal; only one other person, on this island, knows the secret; and she, Lafaele darkly whispers, has abused it. This remarkable tree we must try to identify.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25","author":"Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"30714","hash":"5c06e256cf82263bd03ace863fbb2627a32585e28a08cd0f0816f13e91ea502f"},{"time":"02:03","quoteFirst":"One especially Sister feared would not pull through. I prayed he might live, but it was not to be. She was right--one night ","quoteTime":"about 2 a.m.","quoteLast":" he became rapidly worse and perforation set in. The dreadful part was that he was so horribly conscious all the time.","title":"Fanny goes to war","author":"Washington, Pat Beauchamp, 1892-1972","gutenbergReference":"16521","hash":"10cc497b57d29ffd649d95996100f6df46170a5d06bef7aaad09c8eda8f38224"},{"time":"02:03","quoteFirst":"I was wakened the very first night at my new billet, ","quoteTime":"about 2 a.m.","quoteLast":", by the rat-a-tat of a kettle-drum, and two dreary notes continuously repeated by a bugle. It was the alarm for a fire at a farmhouse about half a mile from town.","title":"On the Fringe of the Great Fight","author":"Nasmith, George Gallie, 1877-1965","gutenbergReference":"19876","hash":"76785788d8e1a3f5384ce41d8a5813f9478c7d7696d161469a573ad727a86a69"},{"time":"02:03","quoteFirst":"\"Anyway, we moons round in a kind of an unostentatious way, with the Kid still acting peevish and low in his mind, and me saying little things every now and then to chirk him up, until the shank of the evening arrives 'long ","quoteTime":"about two A.M.","quoteLast":" Then we slips over into the yards below Riverside Drive, taking due care not to wake up no sleeping policeman on the way. There we presently observes a freight train, which is giving signs of getting ready to make up its mind to go somewheres.","title":"Sundry Accounts","author":"Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944","gutenbergReference":"27439","hash":"66ffe372f7a70a520e0e39544211277af5a5a89b8e57d2b22fac1764a6abb378"},{"time":"02:03","quoteFirst":"One of our party of stragglers has failed to come in, and a couple of nomads start out ","quoteTime":"about 2 a.m.","quoteLast":" to try and find him; but neither absentee nor searchers turn up at daybreak, and so we pull out without him.","title":"Around the World on a Bicycle - Volume II\r\nFrom Teheran To Yokohama","author":"Stevens, Thomas, 1854-1935","gutenbergReference":"13749","hash":"9e649d5fa4f4e3f7a549b864902afd8c9540e01deeec7697f0f7ac138f389fb5"},{"time":"02:03","quoteFirst":"We made fires, though we were nearly blinded by the smoke from the wet wood; someone produced some bread and cheese and shared it round, and then we all turned in. It was so cold and wet that I crawled out again ","quoteTime":"about 2 a.m.","quoteLast":", and finished the night by the fire, as did three or four more uneasy souls who were too cold to sleep. My feet were soaking, so I stuck them near the fire and then went to sleep, pulling my coat over my head to keep off the rain, and it was not until some time afterwards that I discovered that I had burnt the soles nearly off my boots.","title":"An English woman-sergeant in the Serbian Army","author":"Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]","gutenbergReference":"71442","hash":"52c74dda6366394a6f8ec9fc00675fc957f1689420f23ecd139d7d886430f0f3"},{"time":"02:03","quoteFirst":"They are quiet enough up to a certain time of night, but as the tide serves, the whole port awakes, all the fishing vessels get ready to start.  The quays become vocal with shouts, yells, calls, whistles, and the most stupid din and hubbub confounds the night, utterly destructive of sleep.  This chorus was in full cry ","quoteTime":"about two o’clock A.M.","quoteLast":"  Soon great luggers came splashing along with shrieks from the crews, and sails flapping, chains rattling, spars knocking about, as if a tempest were in rage.  Several of these lubberly craft smashed against the pier, and the men screamed more wildly, and at length one larger and more inebriated than all the rest, dashed in among the small boats where the Rob Roy slept, and swooping down on the poor little yawl, then wrapt in calm repose, she heeled us over on our beam-ends, and after fastening her clumsy, rusty anchor in my mizen shrouds (which were of iron, and","title":"The Voyage Alone in the Yawl \"Rob Roy\"","author":"MacGregor, John, 1825-1892","gutenbergReference":"27235","hash":"aa60c38675e41ecdbcee00d96806ed87b5dd3e4658734a048da49de1d43c5408"},{"time":"02:03","quoteFirst":"And I told Russ Knight there were some other things that were occurring at the time. So I remained there until ","quoteTime":"about 2 a.m.","quoteLast":", and we all partook of the sandwiches and had a feast there.","title":"Warren Commission (05 of 26): Hearings Vol. V (of 15)","author":"United States. Warren Commission","gutenbergReference":"44005","hash":"600b0975ff83af36fbd76f320ca4f14b2ac95f247b5a0dfefd6df9d0f4a059e8"},{"time":"02:03","quoteFirst":"","quoteTime":"About 2 a.m.","quoteLast":" on the 4th the remnant was relieved and got back and, next day, was reorganized into two companies each of only two platoons, No. 1 Company, 2nd Lieut.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"2f2c772df17b10a1083aa8d4c761f488c98f98293fc49015a8a75d8491b191d5"},{"time":"02:03","quoteFirst":"","quoteTime":"About 2 a.m.","quoteLast":" we heard a commotion in our wire, but, receiving no answer to our challenge, I decided to await further developments. The noise was soon repeated in a way that left no doubt in my mind that we were being attacked, so I ordered the section to open fire and sent up the signal for the guns.","title":"500 of the Best Cockney War Stories","author":"Various; Hamilton, Ian, 1853-1947 [Contributor]; Thomas, Bert, 1883-1966 [Illustrator]","gutenbergReference":"44263","hash":"5b6bfeb7f4781f8f01a20fdc20856355ae065d4c253c5343a1043db31b17b7df"},{"time":"02:03","quoteFirst":"One man came swinging along through the bush, and he passed within ten yards of us.  We thought that day would never end, and longed for night and the friendly darkness.  It was 10 P.M. before it was safe for us to leave our cover, but at last we were on the tramp again.  ","quoteTime":"About 2 A.M.","quoteLast":" we came in sight of the big prison camp at Dulmen.","title":"Into the Jaws of Death","author":"O'Brien, Jack","gutenbergReference":"18963","hash":"9a286ec291b0667ad109c847502e910d3eb55303b6f857cf17e17785a08991a3"},{"time":"02:03","quoteFirst":"After returning home ","quoteTime":"about two A.M.","quoteLast":", he sat down and wrote a letter, giving reasons as to why he was about to commit suicide: these, it is needless to say, were simply his gambling reverses. A pistol shot through the brain terminated his existence.","title":"Reminiscences of Captain Gronow","author":"Gronow, R. H. (Rees Howell), 1794-1865","gutenbergReference":"3798","hash":"ec77dbb0644ee8e183730bf6a211d458acddc89d5909ca3b71b1d2f4a34f0fcc"},{"time":"02:03","quoteFirst":"On recovering full consciousness she heard Miss Thompson's voice speaking in the next room. The time was ","quoteTime":"about 2 A.M.","quoteLast":" As a matter of fact, Miss Thompson, who was fully awake, was disturbed between 2 and 3 A.M. by seeing at the bedside the figure of Miss Maughan, which disappeared instantly on a light being struck. It is not perhaps possible under the circumstances, in view of Miss Maughan's own statement that she was only semi-conscious during part of the experiment, absolutely to exclude the hypothesis that the figure seen was that of Miss Maughan in some state analogous to somnambulism, and the case is not therefore given in full; but it is important to note that both ladies--and we have reason to know that they are good","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"4b871e813f1d5ab40db376131a377898cac84e4b59617283c291dfa799f32753"}]