[{"time":"02:15","quoteFirst":"“Well, I sha’n’t wait for him,” said Crystal, ringing the bell. “I have an engagement at ","quoteTime":"a quarter past two","quoteLast":".”","title":"The Beauty and the Bolshevist","author":"Miller, Alice Duer, 1874-1942","gutenbergReference":"13146","hash":"3be5234aede138de933c56de0969b384841e19e27f382faccb39bd6ca2ab23a2"},{"time":"02:15","quoteFirst":"He had been feeble for a few days previously, and for a day or two before his death had not left the house, yet nothing serious was apprehended by his family or physicians, and though the nature of his illness was such as to have long made him an invalid, the hope was firmly entertained that he would regain his general health. On the morning of the day of his death, however, paralysis seized his heart and lungs, soon depriving him of speech, and under which he rapidly, but gently, sank away and died at ","quoteTime":"fifteen minutes past two","quoteLast":" of the same day.","title":"Cleveland Past and Present: Its Representative Men\r\nComprising Biographical Sketches of Pioneer Settlers and Prominent Citizens","author":"Joblin, Maurice [Unknown role]","gutenbergReference":"9328","hash":"6bc0f001ce8089b4a750d694d0ba6e83e3dff77260cfbea7e65e734e295b4573"},{"time":"02:15","quoteFirst":"\"I know it perfectly well and I so suggested to my elder sister, but she didn't seem to understand, and I decided I would rather hire a gross of 'rikshas than try and make her. So you may expect three of 'em to-morrow at ","quoteTime":"a quarter past two","quoteLast":". The performance begins at three.\"","title":"The Motor Maids in Fair Japan","author":"Stokes, Katherine","gutenbergReference":"13450","hash":"266d1eaf7c5ec02ee23b56bb01c084ce1b4e81e9c49fd3ed8757e11ae2c211d4"},{"time":"02:15","quoteFirst":"At 7.15 A.M. next day (14th) a further attack under cover of a barrage resulted in the capture of Infantry Hill by our troops, and the morale of the latter, somewhat shaken by the continued reverses at Roeux and Devil's Trench during the previous weeks, began now to rise again to the pitch of confidence and assuredness so badly needed. So greatly did it improve, in fact, that when the enemy counter-attacked at ","quoteTime":"2.15 A.M.","quoteLast":" on the 16th, in an endeavour to regain Infantry Hill, he was severely punished and beaten off—except for the loss of two southern posts in front of Long Trench—despite the fact that the attack had been delivered with a strength of some seven hundred bayonets under cover of an intense artillery bombardment. A second hostile attempt at 2.30 A.M. on the 17th, although preceded by a two-hour bombardment, only resulted in our losing a small portion of Long Trench, and it now seemed as though Infantry Hill were securely in our hands.","title":"The History of the 33rd Divisional Artillery, in the War, 1914-1918.","author":"Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]","gutenbergReference":"51776","hash":"938f2ee0527bbd50297f974f26624d0febd924774aaf2177a9ddb5b4d4d801c4"},{"time":"02:15","quoteFirst":"They had time for no more; Sir Bazil returned: he had only been sent for to examine the sole copy of the marriage-articles, which the old gentleman had just brought from his lawyer's, on purpose to shew them to him some time that day; and they now took their leave, that the lady might have time to dress; Sir Bazil looking on his watch, said, it was then ","quoteTime":"a quarter past two","quoteLast":", and they should dine at three, so begged she would not waste too much time in consulting her glass; 'For,' added he, 'you know you have always charms for me.'--'And I am not ashamed, then,' replied she, with a smile, 'even before Mr.","title":"The History of Miss Betsy Thoughtless","author":"Haywood, Eliza Fowler, 1693?-1756","gutenbergReference":"46346","hash":"1dffb851997e97f9327333640f65f41912f3fbfcc8ae6640db0a6d9c45e64c22"},{"time":"02:15","quoteFirst":"He went through to the inner room, which is built like a raised loggia round two sides of a little garden, and which is always cool and fresh in summer. He ordered a rather elaborate lunch, and thought that he sat a very long time at it, but when he looked again at his watch only an hour and a half had gone by. It was a ","quoteTime":"quarter-past two","quoteLast":". Ste. Marie was depressed. There remained almost all of the afternoon to be got through, and Heaven alone could say how much of the evening, before he could have his consultation with Richard Hartley.","title":"Jason: A Romance","author":"Forman, Justus Miles, 1875-1915","gutenbergReference":"13261","hash":"3739a6c8c81dbcd85ae22cba10fe68aae8a537bd955aec9dcaf2d9f1927a001f"},{"time":"02:15","quoteFirst":"At a quarter-past one the young lieutenant started on his mad errand, supported by the same mechanism. At a ","quoteTime":"quarter-past two","quoteLast":" the flag of the Rising Sun floated from both north corners of the P fort. At a quarter-past three the stretcher-bearers are on the slope searching among the huddled figures.","title":"Port Arthur","author":"Barry, Richard, 1881-1958","gutenbergReference":"56038","hash":"60a2ceaa352301b25881f73a155bd13bb7319556de149788da22fc9eea9c8162"},{"time":"02:15","quoteFirst":", where a tolerable course displays itself, and we again draw in the sails. A large hippopotamus snorts at the side of the vessel, and no one laughs at it, for we have learned to know already that the proximity of these ship-stormers is dangerous. ","quoteTime":"A quarter after two","quoteLast":". To the left in the bend, E.N.E.; we sweep by on the reeds like lightning, N.N.E. to N. by E., then in a flat arch to the right, N.N.E.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73466","hash":"199e492bb8c9642832cc36ff5bb094ae746c4d972c9ac132586c5aa62fabdff7"},{"time":"02:15","quoteFirst":"Twenty minutes after this a second gun was fired; and the prodigious roar of echoes, which it awoke in the mountains, proclaimed that she had passed Carnarvon. At two the flashes of her guns became visible, and showed that she had uncovered the point of Llandovery. At ","quoteTime":"a quarter past two","quoteLast":" there was light enough to make her out distinctly; she carried a press of sail; and a few minutes after that we discovered the smuggler in the offing, about three miles to leeward of the Falcon.","title":"Walladmor, Vol. 2 (of 2)\r\n\"Freely Translated into German from the English of Sir Walter Scott.\" And Now Freely Translated from the German into English.","author":"Alexis, Willibald, 1798-1871; Scott, Walter, 1771-1832 [Dubious author]; De Quincey, Thomas, 1785-1859 [Translator]","gutenbergReference":"31568","hash":"e66df6e9547de5af5c0d8e72d33e2880a6928a2297954319f4a9ece7552486cd"},{"time":"02:15","quoteFirst":"The consequence was that, though all were set for half-past seven, the first gun went off at about ","quoteTime":"quarter-past two","quoteLast":" in the morning, bringing Mr. Bundy, the assistant house master, to the middle of the floor in one terrified bound, and starting a giggle that ran the darkened house like an epidemic.","title":"The Varmint","author":"Johnson, Owen, 1878-1952; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]","gutenbergReference":"25272","hash":"b3add788220a8abcbb88813ca3d34bdb884fda030bb01a1244273cc254965e29"}]