[{"time":"02:15","quoteFirst":"THE PRESIDENT: Well, perhaps we had better do that after the adjournment at a ","quoteTime":"quarter past 2","quoteLast":".","title":"Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 12","author":"Various","gutenbergReference":"66028","hash":"cc46fb9da527848ea87a536fb405b3df34fadecbd511ea897ed124916c5498cf"},{"time":"02:15","quoteFirst":"and on to N.E. Two. From N.E. to the left round to N.N.W., then to the right a few paces to N. A ","quoteTime":"quarter after two","quoteLast":". From N. and N. by E.: on the right some negroes, who remain in a very quiet posture; to the left W.N.W. Half-past two. W. by S., where we have a tolerably long road before us, then W.S.W.; on the right a small summer village.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73466","hash":"bd6cebc0b96cf02fe877bbb1ef016ec96728cdd65fc7e4f41679e0173f999d58"},{"time":"02:15","quoteFirst":"Weymouth whispered to me that the patient still slept soundly.  I returned to find Nayland Smith pacing about the room in that state of suppressed excitement habitual with him in the approach of any crisis.  At a ","quoteTime":"quarter past two","quoteLast":" the breeze dropped entirely, and such a stillness reigned all about us as I could not have supposed possible so near to the ever-throbbing heart of the great metropolis.  Plainly I could hear Weymouth's heavy breathing.  He sat at the window and looked out into the black shadows under the cedars.  Smith ceased his pacing and stood again on the rug very still.","title":"The Insidious Dr. Fu Manchu","author":"Rohmer, Sax, 1883-1959","gutenbergReference":"173","hash":"7d7bb354ca833037aa6327718741cc3f22ab1b720e6b0cc1827fd107984efcff"},{"time":"02:15","quoteFirst":"Accordingly, his horse was at the door at twelve precisely. Impatient to get back to the precious volume of the _Times,_ he rode so much faster than usual, and so shortened his visit to the old woman, that he was home again by a ","quoteTime":"quarter past two","quoteLast":". Ascertaining from the servant who opened the door that the volume had been left by Mr. Rambert’s messenger punctually at two, he ran up to his wife’s room to tell her about his visit before he secluded himself for the rest of the afternoon over his work.","title":"The Queen of Hearts","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"1917","hash":"9288f71a218920519231a2fb1e385ed01064ffc5907eae9134df99cb8e340772"},{"time":"02:15","quoteFirst":"The year 1840, this fourth day of April, at a ","quoteTime":"quarter past two","quoteLast":" o'clock in the afternoon, before us, Barthélémy Benoist Decau, knight of the Legion of Honour, Mayor of the Third Arrondissement of Paris, discharging the functions of registrar of births, deaths, and marriages, there has appeared the Sieur François Antoine Joseph Marie Zola, civil engineer, forty-four years of age, residing in Paris at No.","title":"Émile Zola, Novelist and Reformer: An Account of His Life & Work","author":"Vizetelly, Ernest Alfred, 1853-1922","gutenbergReference":"57546","hash":"be6a1f56fee866f03251935c98237fd6feb069c0126f3e37da1870c877984fbe"},{"time":"02:15","quoteFirst":"The day was fine; but the breeze then shifted to the south-southeast, and began to blow fresh. The change of wind brought the “Leopard” to windward. At about a ","quoteTime":"quarter-past two","quoteLast":" the “Chesapeake” tacked in shore to wait for the pilot-boat which was to take off the pilot. The “Leopard” tacked also, about a mile distant.","title":"History of the United States of America, Volume 4 (of 9)","author":"Adams, Henry, 1838-1918","gutenbergReference":"72007","hash":"37d8f1a01ae66c5d3fcbc4810261bd9f5fcdd9c032a37931fee2ff55381df38f"},{"time":"02:15","quoteFirst":"True to his promise, at precisely a ","quoteTime":"quarter after two","quoteLast":", the ticket clerk telephoned Webster at his hotel that the berth in No. 34 had been cancelled and the entire stateroom was now at his disposal.","title":"Webster—Man's Man","author":"Kyne, Peter B. (Peter Bernard), 1880-1957; Cornwell, Dean, 1892-1960 [Illustrator]","gutenbergReference":"51987","hash":"5ef922ad3e7e2c95ce88212665daf5582456428f6c29689c435415edababa373"},{"time":"02:15","quoteFirst":"During the storm of the early morning the exterior decorations were torn down, and some of the bunting became entangled in the machinery of the great clock on the tower. It stopped with the hands pointed to a ","quoteTime":"quarter past two","quoteLast":", the hour at which the President had breathed his last on the preceding night.","title":"Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot","author":"Everett, Marshall, 1863-1939","gutenbergReference":"58740","hash":"ba2e50928f7b34e362b94bd7fe2d02d7da1d81b9e7f4cf62eed8a97a66862124"},{"time":"02:15","quoteFirst":"At last the old man pulls out of his pocket a silver watch and looks at the time: a ","quoteTime":"quarter past two","quoteLast":".","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich, 1860-1904; Widger, David, 1932-2021? [Editor]","gutenbergReference":"57333","hash":"a3f845c851c57107f979b57c79dd68158a992153a88b392c953b7af8eeddf0e8"},{"time":"02:15","quoteFirst":"At last the old man pulls out of his pocket a silver watch and looks at the time: a ","quoteTime":"quarter past two","quoteLast":".","title":"The Schoolmistress, and Other Stories","author":"Chekhov, Anton Pavlovich, 1860-1904","gutenbergReference":"1732","hash":"0c8a87ba74828140cdbcae56bcec4da008940fc99f2e8fe9ce1fe97d203d6fc0"},{"time":"02:15","quoteFirst":"The next afternoon at a ","quoteTime":"quarter past two","quoteLast":" the committee was again in Baxter's office. Foley had been asked to come at half-past. The fifteen minutes before his expected arrival they spent in rehearsing the plan, so soon to be put to its severest test.","title":"The Walking Delegate","author":"Scott, Leroy, 1875-1929; Kinney, Margaret West, 1872-1952 [Illustrator]; Kinney, Troy, 1871-1938 [Illustrator]","gutenbergReference":"41154","hash":"9cdb5d7c53caed3fa8f10b6894f739228ed71120a899dbf64d890e06106071b6"},{"time":"02:15","quoteFirst":"5 degrees and the wind north, I observed a blue mist, smelling strongly of sulphur, hanging along our sloping woods, and seeming to indicate that thunder was at hand.  I was called in about two in the afternoon, and so missed seeing the gathering of the clouds in the north; which they who were abroad assured me had something uncommon in its appearance.  At about a ","quoteTime":"quarter after two","quoteLast":" the storm began in the parish of Hartley, moving slowly from north to south: and from thence it came over Norton-farm, and so to Grange-farm, both in this parish.  It began with vast drops of rain, which were soon succeeded by round hail, and then by convex pieces of ice, which measured three inches in girth.","title":"The Natural History of Selborne, Vol. 2","author":"White, Gilbert, 1720-1793; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"20934","hash":"8bb99ec7ecca5ca051c69ce208de72847084d58b1ece5ff0b45ed4d8fae30ca2"},{"time":"02:15","quoteFirst":"Henry—that he should like to meet him, in fact, which may seem the less astonishing, perhaps, when it is explained, that during the entire time Doctor Milworth took charge of the case, he was in the habit of going about among his other patients, watch in hand, and casually remarking he was rather in a hurry to-day, because he had to meet Mr. Rymner Henry at a ","quoteTime":"quarter past two","quoteLast":", or a quarter to five, or four precisely, according to the hour mentioned by that celebrated surgeon, “in consultation on a most important case.”","title":"Far above rubies (Vol. 3 of 3)","author":"Riddell, J. H., Mrs., 1832-1906","gutenbergReference":"71114","hash":"3dfc8674247d25f217b8fdffd3663326e49b6254f26c9b8eaebe056276d31b86"},{"time":"02:15","quoteFirst":"“Well, I sha’n’t wait for him,” said Crystal, ringing the bell. “I have an engagement at a ","quoteTime":"quarter past two","quoteLast":".”","title":"The Beauty and the Bolshevist","author":"Miller, Alice Duer, 1874-1942","gutenbergReference":"13146","hash":"90c7fdf5257b992ea7145628ca855aa5e2317bf064f7b19540909ad74098fe93"},{"time":"02:15","quoteFirst":"At a quarter-past one the young lieutenant started on his mad errand, supported by the same mechanism. At a ","quoteTime":"quarter-past two","quoteLast":" the flag of the Rising Sun floated from both north corners of the P fort. At a quarter-past three the stretcher-bearers are on the slope searching among the huddled figures.","title":"Port Arthur","author":"Barry, Richard, 1881-1958","gutenbergReference":"56038","hash":"60a2ceaa352301b25881f73a155bd13bb7319556de149788da22fc9eea9c8162"},{"time":"02:15","quoteFirst":"* * * In May the world and the sun wake up together. In his new zeal, we find old Sol up before us at ","quoteTime":"2:15 A. M.","quoteLast":", and he urges us on until 9:45 at night. Even then the light is only turned down; for the darkest hour is like early summer twilight, not too dark for reading.","title":"Wonderland; or, Alaska and the inland passage\r\nWith a description of the country traversed by the Northern Pacific Railroad","author":"Hyde, John, 1848-1929; Schwatka, Frederick, 1849-1892","gutenbergReference":"36435","hash":"bb7cbb83898b9c5511d79dbeb514de353815f7161a745315cd95ff2d561ed458"},{"time":"02:15","quoteFirst":"He looked at his watch when this letter was finished, folded, and addressed. It was a ","quoteTime":"quarter past two","quoteLast":". He went up stairs once more to Laura’s dressing-room, and found that young lady in the wildest state of confusion, doing all in her power to hinder her maid, under the pretence of assisting her.","title":"Eleanor's victory","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"75125","hash":"f53f115c5fff8c9872ce4b747e2cff9c1180f4b1696c01df6785238521d8ca91"},{"time":"02:15","quoteFirst":"At a ","quoteTime":"quarter past two","quoteLast":", Captain Handy, a man made of fine material, with an eye for the beautiful as well as for right-whales, broke my sleep with a gentle touch, and whispered, \"Come on deck, and see what a morning it is.\" What a morning, indeed! Thanks, old comrade! Call me next time, when there is such to see; and if I am too weak to get out of my berth, take me up in those strong arms, across that broad, billow-like chest of yours, and bear me to the deck!","title":"The Atlantic Monthly, Volume 15, No. 87, January, 1865\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"26047","hash":"7a1cb65cd81cf39355e5ee2b5db2a434663df60f4905fc0c4d286c7279d3e9dd"},{"time":"02:15","quoteFirst":"At 2:00 A. M. Potter called in Montana State Highway Engineer Fred Quinnell, Don Brown of the Montana Fish and Game Department, and Captain Alex Stephenson, Chief of the Montana Highway Patrol, to help sort out the rumors in the tense hours ahead. At ","quoteTime":"2:15 A. M.","quoteLast":" George Barrett, highway engineer in Bozeman, radioed to Helena Austin Bailey’s report on road conditions in the West Yellowstone area.","title":"The Night the Mountain Fell: The Story of the Montana-Yellowstone Earthquake","author":"Christopherson, Edmund, -1974","gutenbergReference":"56850","hash":"a04b4e57cbe08bac8f3ea71ea91772ed0f753ae5fa05d010c44ae994e2e84b43"},{"time":"02:15","quoteFirst":"Shortly after Nelson fell, the \"Téméraire\" had run on board the \"Redoutable\" on the other side, and the French \"Fougueux\" upon the \"Téméraire,\" so that for a few minutes the four ships were fast together, in the heat of the fight. About ","quoteTime":"quarter past two","quoteLast":", the \"Victory\" was shoved clear, and lay with her head to the northward, though scarcely with steerage way. The three others remained in contact with their heads to the southward.","title":"The Life of Nelson, Volume 2\r\nThe Embodiment of the Sea Power of Great Britain","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"16915","hash":"3d9201023abc1c0dd317069436575e773de18531f40cc709fd4a5c53156011e0"}]