[{"time":"02:15","quoteFirst":"At a ","quoteTime":"quarter past two","quoteLast":", Captain Handy, a man made of fine material, with an eye for the beautiful as well as for right-whales, broke my sleep with a gentle touch, and whispered, \"Come on deck, and see what a morning it is.\" What a morning, indeed! Thanks, old comrade! Call me next time, when there is such to see; and if I am too weak to get out of my berth, take me up in those strong arms, across that broad, billow-like chest of yours, and bear me to the deck!","title":"The Atlantic Monthly, Volume 15, No. 87, January, 1865\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"26047","hash":"7a1cb65cd81cf39355e5ee2b5db2a434663df60f4905fc0c4d286c7279d3e9dd"},{"time":"02:15","quoteFirst":"During the storm of the early morning the exterior decorations were torn down, and some of the bunting became entangled in the machinery of the great clock on the tower. It stopped with the hands pointed to a ","quoteTime":"quarter past two","quoteLast":", the hour at which the President had breathed his last on the preceding night.","title":"Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot","author":"Everett, Marshall, 1863-1939","gutenbergReference":"58740","hash":"ba2e50928f7b34e362b94bd7fe2d02d7da1d81b9e7f4cf62eed8a97a66862124"},{"time":"02:15","quoteFirst":"The information was that they had bought a lot in the community cemetery where they were to be buried together. Arriving at the house of the deserter at ","quoteTime":"2:15 A. M.","quoteLast":", the house was covered and each operative given detailed instructions. The deserter was called to the open door, and was warned not to offer resistance, as his house was fully surrounded.","title":"The Web","author":"Hough, Emerson, 1857-1923","gutenbergReference":"74188","hash":"250c481bc0ef1e401a7d31f925fe6edbb349432801ec32be1144c6647c4a3f25"},{"time":"02:15","quoteFirst":"\"I am off this afternoon. Meet me on the river promenade by the Schiller statue at a ","quoteTime":"quarter past two","quoteLast":" and we'll go for a walk. Don't stay here now but come back and lunch in the restaurant ... it's always crowded and pretty safe!\"","title":"The Man with the Clubfoot","author":"Williams, Valentine, 1883-1946","gutenbergReference":"15302","hash":"9ec17eba1a51f174d75ccdd550d7c40ef8b0d350a495fc6e81753f9891f93e77"},{"time":"02:15","quoteFirst":"Lady Thetford glanced at the clock--it was a ","quoteTime":"quarter past two","quoteLast":".","title":"Sir Noel's Heir: A Novel","author":"Fleming, May Agnes, 1840-1880","gutenbergReference":"35931","hash":"70c2326c618a0aa2f9be7a6eee9a7bc69b8742a3e1a2f58a34d2f21e1f073a2d"},{"time":"02:15","quoteFirst":"“There’s a train at a ","quoteTime":"quarter-past two","quoteLast":", I see,” Miss Parbury announced as General Norris entered the room.","title":"The adventurous lady","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"69271","hash":"4d0c0a9ef47bb524ea1065b65f6549367bc2a01a265f85b1b72370fafa2945e5"},{"time":"02:15","quoteFirst":"Valérien....  It broke out at about a ","quoteTime":"quarter past two","quoteLast":" this morning--just as I reached the Villa Laon....\"","title":"The Man of Iron","author":"Dehan, Richard, 1863-1932","gutenbergReference":"75200","hash":"94f736f9aeadd5bd8a866f769c655d50ba3f3e02de1b0aeb975b9446573ddebd"},{"time":"02:15","quoteFirst":"","quoteTime":"Quarter After Two","quoteLast":".","title":"Motion Pictures, 1894-1912\r\nIdentified from the Records of the United States Copyright Office","author":"Walls, Howard Lamarr, 1912-","gutenbergReference":"56966","hash":"b10399aea5b8889c27a34681a7fa62046e26414f60af11d3adb79d58553006ba"},{"time":"02:15","quoteFirst":"A middle-aged man, who had long enjoyed excellent health, one afternoon about two o’clock returned home tired, and after having been severely beaten by his wife went to bed. At a ","quoteTime":"quarter past two","quoteLast":" one of his workmen found him gasping, rolling his eyes, and quite insensible; and he died in a few minutes. As his wife had often maltreated and threatened him, a suspicion arose that he had died of poison, and the body was in consequence examined judiciously by Sir W. Newbigging and myself.","title":"Treatise on Poisons\nIn relation to medical jurisprudence, physiology, and the practice of physic","author":"Christison, Robert, Sir, 1797-1882","gutenbergReference":"65341","hash":"fea5477b579e6368c08a53c013c4454dd0744e103a42156f71c2efb53cb20ac5"},{"time":"02:15","quoteFirst":"20th. From 15 minutes before 12 till ","quoteTime":"15 minutes past 2","quoteLast":" in the morning; and from 15 minutes past 1 till 2 in the afternoon.","title":"How to tell fortunes","author":"Warford, Aaron A.","gutenbergReference":"52741","hash":"b40dc14610381e57086c67c086aaa1c617fa74c31e64deb0f2aead656d2e9e2e"},{"time":"02:15","quoteFirst":"Under the date September 7 there stands the brief record: ‘Lieutenant Lyon swam to and destroyed two dhows.’ The story, so well begun, ends next day. At ","quoteTime":"2.15 A.M.","quoteLast":" this adventurer, like the other, swam off with a raft and bag of gun-cotton. His object, like the other’s, was to destroy a railway bridge.","title":"Submarine and Anti-submarine","author":"Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]","gutenbergReference":"52425","hash":"9687742b437e5be68ecb93eee7d341abd8035296143b02d50edf3066114ba0e8"},{"time":"02:15","quoteFirst":"Nancy was temporarily working as a central in the Chesapeake and Potomac Telephone Company until she had taken her Civil Service examination for a Government position. “Well, about ","quoteTime":"fifteen minutes after two","quoteLast":" that morning a call came for the Trevors’ house.”","title":"The Trevor case","author":"Lincoln, Natalie Sumner, 1881-1935; Frederick, Edmund, 1870-1949 [Illustrator]","gutenbergReference":"69004","hash":"2ff30fcb1ce95c3ea463b8c5c4a34ed0d408a94c35ecdffce7a036a1ff5be26d"},{"time":"02:15","quoteFirst":"The consequence was that, though all were set for half-past seven, the first gun went off at about ","quoteTime":"quarter-past two","quoteLast":" in the morning, bringing Mr. Bundy, the assistant house master, to the middle of the floor in one terrified bound, and starting a giggle that ran the darkened house like an epidemic.","title":"The Varmint","author":"Johnson, Owen, 1878-1952; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]","gutenbergReference":"25272","hash":"b3add788220a8abcbb88813ca3d34bdb884fda030bb01a1244273cc254965e29"},{"time":"02:15","quoteFirst":"I had no way of sending back an answer; I could only wait till next day at a ","quoteTime":"quarter-past two","quoteLast":". But I think I could have sung through the lessons like the heroine of an opera that afternoon.","title":"The house on the marsh","author":"Warden, Florence, 1857-1929","gutenbergReference":"71788","hash":"37576f956fef866e7ceb85d9056d8f877c115115065adfaf3d9b4bad5534fa5a"},{"time":"02:15","quoteFirst":") after an hour and a half, to the left into the valley of Auatêb, and in front toward another smaller valley, from which it is separated by the Gebel Lagâr. This little valley it is which is called e’Sofra, from its round form; here too lie the ruins which Hoskins saw, though he did not penetrate to Naga. At a ","quoteTime":"quarter past two","quoteLast":" we arrived, and had therefore consumed not quite four hours from Naga hither. As we were going to take a rapid survey of the whole, we walked through the extensive ruins of the principal building, which Cailliaud had taken for a great school, Hoskins for a hospital; and we perceived from the few sculptures, unaccompanied by inscriptions, that we had before us also here late monuments, probably younger than those of Sûr and Naga.","title":"Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.","author":"Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]","gutenbergReference":"70375","hash":"140fa2286d3899ddaff208a4545c7dbe046b95b82fe259f57a443bed9568b789"},{"time":"02:15","quoteFirst":"V.) _Skerries Rock_ L.H., one *Chaffinch killed against lantern-glass at 1.30 A.M. One Chaffinch killed at ","quoteTime":"2.15 A.M.","quoteLast":" One Lark struck glass, but not killed, at 8 P.M. One Thrush and one Golden-crested Wren killed against glass at 10.30 P.M. (W.N.W., 4; clear.) _Holyhead Breakwater_ L.H., three Starlings at 9 P.M. (N., 2; O.","title":"Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"66152","hash":"4c5dd822e5442f8a51b043d718ea22f7e1fb846c1ffce0806d413f3a6e73f84a"},{"time":"02:15","quoteFirst":"Hetherwick set off for Victoria there and then.  But it was only a ","quoteTime":"quarter-past two","quoteLast":" when he got there, and as he had had no lunch, he turned into the restaurant.  There, when he was half-way through a chop, Mapperley found him, and slipped into a chair close by before Hetherwick noticed his presence.","title":"The Charing Cross Mystery","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"59893","hash":"785e963c038950a943bd8c034cd6f383ee73de6c646e62b519d37103d4bb2992"},{"time":"02:15","quoteFirst":"","quoteTime":"2.15 A.M.","quoteLast":"--Storm coming on, ran for Simon’s Bay. Furled sails. Came to with both bower anchors after having brought up with 75 fathoms of cable ahead; ship drifted to a fresh squall; parted small bower cable, and, as we afterwards discovered, stock of best bower broken. Ship brought up by sheet and spare anchors when within half her length of the rocks, but held on by help of steam screw until evening, when gale moderated.","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir, 1809-1904","gutenbergReference":"76810","hash":"3d93b1facd0d542e264aaca98a6c21beebafda5915da00d48d083a097d642c00"},{"time":"02:15","quoteFirst":"He went through to the inner room, which is built like a raised loggia round two sides of a little garden, and which is always cool and fresh in summer. He ordered a rather elaborate lunch, and thought that he sat a very long time at it, but when he looked again at his watch only an hour and a half had gone by. It was a ","quoteTime":"quarter-past two","quoteLast":". Ste. Marie was depressed. There remained almost all of the afternoon to be got through, and Heaven alone could say how much of the evening, before he could have his consultation with Richard Hartley.","title":"Jason: A Romance","author":"Forman, Justus Miles, 1875-1915","gutenbergReference":"13261","hash":"3739a6c8c81dbcd85ae22cba10fe68aae8a537bd955aec9dcaf2d9f1927a001f"},{"time":"02:15","quoteFirst":"It was already nearly a ","quoteTime":"quarter-past two","quoteLast":", and seeing that the sun would rise at half-past four, we had less than a couple of hours’ darkness before us. But we were now steaming fast, and gradually swerving more and more to the eastward; and as, in the middle of the Strait, there is a constant current in that direction, we were making good progress.","title":"The captain of the \"Mary Rose\"","author":"Clowes, W. Laird (William Laird), Sir, 1856-1905; De Martino, Edoardo, 1838-1912 [Illustrator]; Jane, Fred T. (Frederick Thomas), 1865-1916 [Illustrator]","gutenbergReference":"77546","hash":"e9001232233a4705a30dda775203a24049dc0e50746b2b4ff1a55e968919f544"}]