[{"time":"02:20","quoteFirst":"The attack did not progress beyond this ditch, which perhaps seemed a greater obstacle in the night than it really was. The only remaining British officer with the attacking companies returned at 1.50 A.M. to take up reinforcements, but at ","quoteTime":"2.20 A.M.","quoteLast":", the senior officers with the three attacking columns having consulted, decided that as the attack was held up all along, it was inadvisable to send up more troops, and the attackers were ordered to withdraw.","title":"With the Indians in France","author":"Willcocks, James, Sir, 1857-1926","gutenbergReference":"77003","hash":"28af09d3b05103e00dd8e00235a75de24f8aa6d21ce5fda303bf8ec31b3bc15f"},{"time":"02:20","quoteFirst":"Another hold again delayed the count until 12:37 a.m., July 21, when counting was resumed at T minus 165 minutes. The count then proceeded without incident to T minus 79 minutes at ","quoteTime":"2:20 a.m.","quoteLast":", when uncertainty over the cause of a blown fuse in the Range Safety circuits caused the operations to be “scrubbed” or cancelled for the night. The next launch attempt was scheduled for July 21-22.","title":"Mariner Mission to Venus","author":"Jet Propulsion Laboratory (U.S.)","gutenbergReference":"54585","hash":"cab775453933cb8bb0c359d402bc921c95b90c6048ea309637da122425250512"},{"time":"02:20","quoteFirst":"Our carriage fell into the rank about the middle of Bond Street. It was ","quoteTime":"twenty minutes past two","quoteLast":" when we reached St James Palace. We entered the first room, and gave a card to the page-in-waiting--'Mr Montefiore, presented by the Duke of Norfolk.' There appeared to be four or five hundred persons in the waiting-room, mostly naval and military officers in full uniform, also many bishops, clergymen, and barristers. The crush was most fatiguing and annoying.","title":"Diaries of Sir Moses and Lady Montefiore, Volume 1 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883","author":"Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]","gutenbergReference":"26170","hash":"9f382a3f659364eb27639d081682bb29ce78c76b380faf99993a77f44e6ef339"},{"time":"02:20","quoteFirst":"“At ","quoteTime":"twenty minutes past two","quoteLast":", P.M.,” continues the commander-in-chief, “Lord Cochrane advanced in the _Impérieuse_, with his accustomed gallantry and spirit, and opened a well-directed fire on the _Calcutta_, which _struck her colours to the Impérieuse_.” Lord Gambier afterwards _denied this_, though almost the only part of the action which he was near enough to see with his own eyes! Indeed, the terms of the despatch are decisive of having been detailed from his own personal observations!","title":"The autobiography of a seaman (volume 1 of 2)","author":"Dundonald, Thomas Cochrane, Earl of, 1775-1860; Earp, George Butler [Compiler]; Jackson, William, active 1784?-1862 [Contributor]","gutenbergReference":"77060","hash":"13f1baa2510df5bd4b112d7b316038f9e92beab324c0875192fd814360987e8b"},{"time":"02:20","quoteFirst":"At two p.m. she anchored, head and stern, in a quarter less five fathoms, 750 yards off Fort Constantine, on which she immediately opened her fresh broadside.  At five minutes past two, the _Sanspareil_ and _London_ anchored astern, and ably seconded the gallant Sir Edmund by the fire which they poured into the Star Fort and the smaller forts on the cliff.  At ","quoteTime":"twenty minutes past two","quoteLast":", the _Albion_ anchored, and engaged the Wasp, to take off the fire from the _Agamemnon_, which, from her position, exposed to a cross fire, was suffering more than the other ships.  The _Britannia_, now in fifteen fathoms water, and some two thousand yards off, opened fire, and the action became general.","title":"Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21402","hash":"01f32e35bfaf3eb31a50689a31012b06d2019e0d2b50d98a4c8e2221e6083dd2"},{"time":"02:20","quoteFirst":"You say you went up for Dr Pagett at ","quoteTime":"twenty past two","quoteLast":".”","title":"In the Onyx Lobby","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"35254","hash":"2b9d0b3a3617c208484e1c975758e30345aa08edc2fb616cd37f26b8dd18b4fa"},{"time":"02:20","quoteFirst":"BUMSTEAD was in yesterday for the regular daily new crystal in his own watch--how _does_ he break so many!--_he_ said that his beloved nephews wore only watches and rings, or he would buy paste breastpins for them. Your oroide is now wound up, Mr. DROOD, and set at ","quoteTime":"twenty minutes past Two","quoteLast":".","title":"Punchinello, Volume 1, No. 21, August 20, 1870","author":"Various","gutenbergReference":"10016","hash":"8a896d55cd95b6f5ed981ea2f5c7a41ef43923cdb6ecf34771dca6beb60475ff"},{"time":"02:20","quoteFirst":"\"No,\" said the dignified Old Roman, throwing an imaginary toga over substantial shoulder. \"No? they have done enough to make their position clear before the country. Let them go to bed.\" So at ","quoteTime":"2:20 A.M.","quoteLast":" they went.","title":"Punch, or the London Charivari, Vol. 104, February 18, 1893","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"22133","hash":"979b32fb7a88060bdcf3d677bbf6e9d34159fd72d90ee88f158c216c7d12feb1"},{"time":"02:20","quoteFirst":"M. D'Alibard chose for this purpose, a garden situated at Marly, where he placed upon an electrical body a pointed bar of iron, of forty feet high. On the 10th of May, ","quoteTime":"twenty minutes past two","quoteLast":" in the afternoon, a stormy cloud having passed over the place where the bar stood, those that were appointed to observe it, drew near, and attracted from it sparks of fire, perceiving the same kind of commotions as in the common electrical experiments.","title":"The Complete Works in Philosophy, Politics and Morals of the late Dr. Benjamin Franklin, Vol. 1 [of 3]","author":"Franklin, Benjamin, 1706-1790","gutenbergReference":"48136","hash":"5bd19033ca33bf7fb4db40f92970e91df36fe8fff80d34823c5388c3701c9e4c"},{"time":"02:20","quoteFirst":"\"No,\" said the dignified Old Roman, throwing an imaginary toga over substantial shoulder. \"No? they have done enough to make their position clear before the country. Let them go to bed.\" So at ","quoteTime":"2:20 A.M.","quoteLast":" they went.","title":"Punch, or the London Charivari, Vol. 104, February 18, 1893","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"22133","hash":"979b32fb7a88060bdcf3d677bbf6e9d34159fd72d90ee88f158c216c7d12feb1"}]