[{"time":"02:20","quoteFirst":"\"He called the lawyer on the telephone at ","quoteTime":"twenty minutes past two","quoteLast":" and said he would go at once to his office. If he had done so, he would have arrived there at twenty-four minutes past two. He reached there, in fact, at two-fifty, ten minutes of three. A half-hour of his time isn't accounted for. He left the hotel at two-twenty-one. Where did he spend that last half-hour? It's an interesting point.","title":"The Winning Clue","author":"Hay, James, 1881-1936","gutenbergReference":"20152","hash":"5a434e9cb7f732b2446e180af6c7dea57f1b965d8be91c6d16cce949dbeb679a"},{"time":"02:20","quoteFirst":"\"","quoteTime":"Twenty minutes past two","quoteLast":".\" Soon the humming and drumming of the motors in the yard sounded through the roaring of the downpour.","title":"A Volunteer Poilu","author":"Beston, Henry, 1888-1968","gutenbergReference":"12330","hash":"114c58bb030c2f48009c760dc59d9b63d6656474c535469218d4793973385b3d"},{"time":"02:20","quoteFirst":"We lay thus, side by side, until meridian, when she fired a well-timed salute, in which we joined; and every thing remained quiet, until about ","quoteTime":"twenty minutes past two","quoteLast":", when a report was heard resembling the discharge of a whole broadside of double-shotted guns, and a shock communicated as though we had received their contents.","title":"Kathay: A Cruise in the China Seas","author":"Macaulay, W. Hastings","gutenbergReference":"27861","hash":"2ca824490d0d746ee2b7cc79c59a166753d1b20ae445093e0c92a7311c24cd7e"},{"time":"02:20","quoteFirst":"\"Never mind. I'll do my best in spite of him. Tell me, was I dreaming or did I really meet you in the hall this morning at about ","quoteTime":"twenty minutes after two","quoteLast":"?\"","title":"Something New","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"2042","hash":"87018a83d91aa6c0acab75edbda1fbfe0e785d8fb7ec3b3f74768c9bc8afb687"},{"time":"02:20","quoteFirst":"The sinister quiet of the very walls about her. The cheap clock on the shelf had stopped. The hands said ","quoteTime":"twenty minutes after two","quoteLast":". Twenty-one minutes after, she told herself in a foolish triumph of precision.","title":"Show Boat","author":"Ferber, Edna, 1885-1968","gutenbergReference":"67123","hash":"004ff8cd064712cbceb6c479cbe9efaa14800d74834f56475c48f19e0572135f"},{"time":"02:20","quoteFirst":"Kelson left Curtis at ","quoteTime":"twenty minutes past two","quoteLast":". At half-past two, Hamar, who had been sound asleep, was awakened by a loud rap.","title":"The Sorcery Club","author":"O'Donnell, Elliott, 1872-1965","gutenbergReference":"14317","hash":"0c2af75561e9ecd5071af1822f028c7689aad49a1a18169699faa7cced4c87f4"},{"time":"02:20","quoteFirst":"Channel at ","quoteTime":"2.20 a.m.","quoteLast":" on New Year’s Day when a torpedo struck her abaft the starboard magazine and abreast of No. 1 stokehold. The _Formidable_ was the first victim of a submarine attack in the darkness of night.","title":"War in the Underseas","author":"Wheeler, Harold, 1877-","gutenbergReference":"63060","hash":"0b2b80ac4a6f5cfccfa708e0bc253c68774cecc98032181f5cf3a79af2dbfa5a"},{"time":"02:20","quoteFirst":"About ","quoteTime":"2.20 A.M.","quoteLast":" a naval officer reported that he had one 12-pr. gun below Spion Kop, near the donga on the west.","title":"Sir Charles Warren and Spion Kop: A Vindication","author":"Defender","gutenbergReference":"63356","hash":"c8459be666462ac5c2655829dd313568b2aafcfe3b4df65d202526017411090c"},{"time":"02:20","quoteFirst":"Courage! I am not a Duke for nothing, then.\" He shut and bolted the door, slipped into the bed and was asleep in three minutes. It was ","quoteTime":"twenty minutes after two","quoteLast":".","title":"Little Novels of Italy","author":"Hewlett, Maurice, 1861-1923","gutenbergReference":"20929","hash":"0d3f5f1f6b33ad3e5ca1ed6d5c21291a12eba96d37273d6c0d66706029100bf6"},{"time":"02:20","quoteFirst":"By 1.20 a.m. the 46th and 47th had overrun their objective, and dug in some 100 yards beyond it.  Unfortunately, this new line came under our own protective artillery fire, and had to be abandoned.  By ","quoteTime":"2.20 a.m.","quoteLast":", however, consolidation was well advanced.  The required posts were established, and work started on new connecting saps and trenches.","title":"Canada in Flanders, Volume III","author":"Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]","gutenbergReference":"46116","hash":"40e753a09c471fa9e9c2902da070d32349330c6648ad9e6f5fdaaf30cbf153f4"},{"time":"02:20","quoteFirst":"\"His watch has stopped at ","quoteTime":"twenty minutes past two","quoteLast":",\" observed Dr. Spreckley, who was making this examination with Mr. Inspector Wade. \"And that may have been the time of the fatal occurrence, poor fellow. What's in here, I wonder?\"","title":"The Mysteries of Heron Dyke: A Novel of Incident. Volume 3 (of 3)","author":"Speight, T. W. (Thomas Wilkinson), 1830-1915","gutenbergReference":"57415","hash":"64401e181ef61a04e1ad4c55d68127f4b7494ba0156b180230326aa57c54b1d0"},{"time":"02:20","quoteFirst":"But, alas! nothing whatever to be seen; and it was cold, and wet, and cheerless. At about ","quoteTime":"twenty minutes after two","quoteLast":" we set off on our way downwards, the wind blowing a hurricane, and the mist being like rain, and everything quite dark with it. Bowman (Mr. Farquharson’s keeper) and Macdonald, who preceded us, looked like ghosts.","title":"Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861","author":"Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]","gutenbergReference":"66173","hash":"2b57537bbe3239dd8b957f68d6eb0ce4fa37425f9fa119fa2967e1096c1a8028"},{"time":"02:20","quoteFirst":"Furthermore, it is ","quoteTime":"twenty minutes past two","quoteLast":", and time to go to bed.","title":"Life and Letters of Thomas Henry Huxley — Volume 1","author":"Huxley, Thomas Henry, 1825-1895; Huxley, Leonard, 1860-1933 [Editor]","gutenbergReference":"5084","hash":"cc14a01e05f089dd9856fac311991f0aa8ba24e3447235836f3a0e6488d28b67"},{"time":"02:20","quoteFirst":"The topsail-yard being fished, set the fore topsail standing for the enemy's fleet; people employed repairing the rigging. At half-past one the Admiral made the Alert's signal to come within hail. At ","quoteTime":"twenty minutes past two","quoteLast":" he made the Royal Oak's signal to take the French ship in tow that was dismasted, part of the fleet still engaging. The Admiral made the Bedford's signal to get into her station. One of the French ships struck to the van.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II","author":"Ross, John, Sir, 1777-1856","gutenbergReference":"27151","hash":"333e65db8ec408783c3e23ad39764fae787be6df61ee2c76ca0fa730d41da3b8"},{"time":"02:20","quoteFirst":"After sinking as far as the after part of the boat deck she went down more quickly. The ship disappeared at ","quoteTime":"2.20 a. m.","quoteLast":"","title":"Loss of the Steamship \"Titanic\"","author":"Great Britain. Court to investigate loss of steamship \"Titanic\"","gutenbergReference":"39415","hash":"2f8f5f4f198e5c404d4ffcee1e26d12c96de893acab0658ea20ef05ad92a2e63"},{"time":"02:20","quoteFirst":"Thus conducted, he passes through half a dozen rooms, each a museum of historical associations--the dining-room with its round table made famous by Menzel's picture (now in the Berlin National Gallery) in which Frederick and his guests are seen seated, but in which it is difficult if not impossible to be certain which is the host; the concert-room with the clock which Frederick was in the habit of winding up, and which \"is said to have stopped at the precise moment of his death, ","quoteTime":"2.20 a.m.","quoteLast":", August 17th, 1786\"; the death-chamber with its eloquent and pathetic statue, Magnussen's \"Last Moments of Frederick the Great\"; the library and picture gallery. Strangely enough, Baedeker has no mention of a female subject portrayed in the concert-room in all sorts of attitudes and in all sorts and no sort of costume.","title":"William of Germany","author":"Shaw, Stanley, 1870-","gutenbergReference":"13043","hash":"cdf7458d134726d8aa89e1e978cf13731c712b28412b5ebc4ea11a41e83b0bf1"},{"time":"02:20","quoteFirst":"It was ","quoteTime":"twenty minutes past two","quoteLast":" when he saw her alight from a taxi in front of the Plaza. He hastened forward to meet her. All his anger at her tardiness melted away immediately at sight of the beautiful girl in her stunning sport suit and hat of Chinese blue.","title":"The Valley of Content","author":"Upright, Blanche, 1880-1948","gutenbergReference":"67728","hash":"2af591addec0e82fa52f6075f454a36cdc857e99ef625686d86fafaa700f39ff"},{"time":"02:20","quoteFirst":"\"At 6.20 or 6.30 Monday evening,\" Mr. Franklin continued, \"a message was received telling the fateful news that the Carpathia reached the Titanic and found nothing but boats and wreckage; that the Titanic had foundered at ","quoteTime":"2.20 A.M.","quoteLast":" in 41.16 north, 50.14 west; that the Carpathia picked up all the boats and had on board about 675 Titanic survivors--passengers and crew.","title":"Sinking of the Titanic and Great Sea Disasters","author":"Marshall, Logan, 1884-1937 [Editor]","gutenbergReference":"781","hash":"bfa67a468243c3fcb6b06c97c2a0f6524cf5b90f2d9b10a7aae8cc24d565c1ba"},{"time":"02:20","quoteFirst":"It was only a few days after this, at ","quoteTime":"twenty minutes past two","quoteLast":" by the big clock in the hall, that Vivien turned into the Sixth Form room, where most of her fellow-monitresses were assembled. Her cheeks were scarlet, and her eyes flashed sparks.","title":"The Head Girl at the Gables","author":"Brazil, Angela, 1869-1947; Salmon, Balliol, 1868-1953 [Illustrator]","gutenbergReference":"32575","hash":"cf53ef4ca1f877899b3273946f00016e4c8f5a9aa2df6ec89bbc66ac51d8ebde"},{"time":"02:20","quoteFirst":"October 19. Patient has slept only from 10.30 P.M. to 1.30 A.M. At this time retching again occurs, vomiting, prostration, pains in the epigastric region; hallucinations, illusions set in, followed by collapse accompanied by the symptoms already mentioned, and necessitating the immediate injection of half a grain of morphia at ","quoteTime":"2.20 A.M.","quoteLast":", followed by a weaker injection of a quarter of a grain of morphia at 4.15 A.M. Afterwards patient again felt quite well. During the forenoon her condition has been good only at times, the principal complaints being great prostration, impossibility to sleep, pains in the stomach, great thirst.","title":"Drugs that enslave","author":"Kane, H. H. (Harry Hubbell), 1854-1906","gutenbergReference":"70723","hash":"374aec04ac778e47a9c1a06944bdff6da85dc5de7770ff1e3d1a59c389c83be1"}]