[{"time":"02:20","quoteFirst":"After sinking as far as the after part of the boat deck she went down more quickly. The ship disappeared at ","quoteTime":"2.20 a. m.","quoteLast":"","title":"Loss of the Steamship \"Titanic\"","author":"Great Britain. Court to investigate loss of steamship \"Titanic\"","gutenbergReference":"39415","hash":"2f8f5f4f198e5c404d4ffcee1e26d12c96de893acab0658ea20ef05ad92a2e63"},{"time":"02:20","quoteFirst":"“I’ve never given him another thought. It was ","quoteTime":"twenty minutes past two","quoteLast":" when I ’phoned up for the Police—I must have clean forgotten him. If he came—he probably cleared off in the ‘schemozzle.’”","title":"The mystery of the Peacock's Eye","author":"Flynn, Brian, 1885-1958","gutenbergReference":"75195","hash":"df718448ec6f6ff2bafb727a2e98a3cea48555a19660284328a38d1c85542e8e"},{"time":"02:20","quoteFirst":"“I’ve never given him another thought. It was ","quoteTime":"twenty minutes past two","quoteLast":" when I ’phoned up for the Police—I must have clean forgotten him. If he came—he probably cleared off in the ‘schemozzle.’”","title":"The mystery of the Peacock's Eye","author":"Flynn, Brian, 1885-1958","gutenbergReference":"75195","hash":"df718448ec6f6ff2bafb727a2e98a3cea48555a19660284328a38d1c85542e8e"},{"time":"02:20","quoteFirst":"Their route lay through a picturesque chain of little villages, the approach to each one of them being the signal for frantic cheering from the car. At a few minutes before two o’clock they drew up in the center of Brewer, a manufacturing town of some fifteen thousand inhabitants, and changed to a big coach in which they finished their journey, arriving at the athletic field at ","quoteTime":"twenty minutes after two","quoteLast":". The game was scheduled for three o’clock, and so there was plenty of time in which to change their clothes in the little draughty shed that did duty for dressing room and to limber up afterwards. When they went out on the field at a quarter to three the small, tumble-down stand was packed and the gridiron was surrounded two or three deep.","title":"Forward Pass: A Story of the \"New Football\"","author":"Barbour, Ralph Henry, 1870-1944","gutenbergReference":"55982","hash":"2eb7e2fe6572a6622596a40cea0e3ecc4e47567068b55f914314bfc24c18e10a"},{"time":"02:20","quoteFirst":"About ","quoteTime":"twenty minutes after two","quoteLast":", on this eventful day, the vast and gloomy shed of Waterloo lay, like the temple of a dead religion, silent and deserted. Here and there at one of the platforms, a train lay becalmed; here and there a wandering footfall echoed; the cab-horses outside stamped with startling reverberations on the stones; or from the neighbouring wilderness of railway an engine snorted forth a whistle.","title":"The Wrong Box","author":"Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947","gutenbergReference":"1585","hash":"d27d75b54ee558869d855f8a7d4fe45ae3d6b5db0e6d6c4111ec7c2bc75e220c"},{"time":"02:20","quoteFirst":"It was ","quoteTime":"twenty minutes past two","quoteLast":" when he saw her alight from a taxi in front of the Plaza. He hastened forward to meet her. All his anger at her tardiness melted away immediately at sight of the beautiful girl in her stunning sport suit and hat of Chinese blue.","title":"The Valley of Content","author":"Upright, Blanche, 1880-1948","gutenbergReference":"67728","hash":"2af591addec0e82fa52f6075f454a36cdc857e99ef625686d86fafaa700f39ff"},{"time":"02:20","quoteFirst":"At ","quoteTime":"twenty minutes after two","quoteLast":" the Queen and the Prince went downstairs again to the quadrangle, in the centre of which her Majesty stopped, while the Ministers and the Corporation formed a circle round her. The heralds made proclamation and commanded silence; the Queen, after receiving a slip of paper from Sir James Graham, announced in clear, distinct tones, \"It is my royal will and pleasure that this building be hereafter called \"The Royal Exchange.","title":"Life of Her Most Gracious Majesty the Queen — Volume 1","author":"Tytler, Sarah, 1827-1914","gutenbergReference":"6910","hash":"cb13f12a08837e89249334780d611c59319d230b0e356e188663ff7448a57796"},{"time":"02:20","quoteFirst":"\"No,\" said the dignified Old Roman, throwing an imaginary toga over substantial shoulder. \"No? they have done enough to make their position clear before the country. Let them go to bed.\" So at ","quoteTime":"2:20 A.M.","quoteLast":" they went.","title":"Punch, or the London Charivari, Vol. 104, February 18, 1893","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"22133","hash":"979b32fb7a88060bdcf3d677bbf6e9d34159fd72d90ee88f158c216c7d12feb1"},{"time":"02:20","quoteFirst":"The topsail-yard being fished, set the fore topsail standing for the enemy's fleet; people employed repairing the rigging. At half-past one the Admiral made the Alert's signal to come within hail. At ","quoteTime":"twenty minutes past two","quoteLast":" he made the Royal Oak's signal to take the French ship in tow that was dismasted, part of the fleet still engaging. The Admiral made the Bedford's signal to get into her station. One of the French ships struck to the van.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II","author":"Ross, John, Sir, 1777-1856","gutenbergReference":"27151","hash":"333e65db8ec408783c3e23ad39764fae787be6df61ee2c76ca0fa730d41da3b8"},{"time":"02:20","quoteFirst":"Jasper dropped in for a watch-glass the other day, and, in fact, I showed these articles to him, remarking that if he _should_ wish to make a present to a gentleman relative, on any particular occasion—But he said with a smile that he had an inventory in his mind of all the jewellery his gentleman relative ever wore; namely, his watch and chain, and his shirt-pin.” Still (the jeweller considers) that might not apply to all times, though applying to the present time. “","quoteTime":"Twenty minutes past two","quoteLast":", Mr. Drood, I set your watch at. Let me recommend you not to let it run down, sir.","title":"The Mystery of Edwin Drood","author":"Dickens, Charles, 1812-1870","gutenbergReference":"564","hash":"5945a8279782cc69aa6af46d9ab6eb37904f3c3431308750e284a9852621c064"},{"time":"02:20","quoteFirst":"\"He called the lawyer on the telephone at ","quoteTime":"twenty minutes past two","quoteLast":" and said he would go at once to his office. If he had done so, he would have arrived there at twenty-four minutes past two. He reached there, in fact, at two-fifty, ten minutes of three. A half-hour of his time isn't accounted for. He left the hotel at two-twenty-one. Where did he spend that last half-hour? It's an interesting point.","title":"The Winning Clue","author":"Hay, James, 1881-1936","gutenbergReference":"20152","hash":"5a434e9cb7f732b2446e180af6c7dea57f1b965d8be91c6d16cce949dbeb679a"},{"time":"02:20","quoteFirst":"At this critical moment he became somewhat excited, and looking over the side of his car, he observed the sparkling coruscations of lightning springing from cloud to cloud, a mile beneath him, as the thunder-storm was passing, in its last remnants, below. He took out his watch, noted on his log-book the time--","quoteTime":"twenty minutes past two","quoteLast":"--and as he was about returning it to his pocket, thinking at the time whether it were not best, by opening the valve, to abandon, for the present, his favorite idea, the balloon exploded. His confidence in the success of the experiment never forsook him, and yet he admits that this was a moment of awful suspense.","title":"Harper's New Monthly Magazine, No. IX.—February, 1851.—Vol. II.","author":"Various","gutenbergReference":"41768","hash":"d5031bb950b89e4703662a04b39bfbdcbc012c7503e97625c24842d02042e8b8"},{"time":"02:20","quoteFirst":"On a search-warrant being issued for the examination of his room, clothes, and so forth, it was discovered that he had destroyed all his papers, and rearranged all his possessions, on the very afternoon of the disappearance. The watch found at the Weir was challenged by the jeweller as one he had wound and set for Edwin Drood, at ","quoteTime":"twenty minutes past two","quoteLast":" on that same afternoon; and it had run down, before being cast into the water; and it was the jeweller’s positive opinion that it had never been re-wound. This would justify the hypothesis that the watch was taken from him not long after he left Mr.","title":"The Mystery of Edwin Drood","author":"Dickens, Charles, 1812-1870","gutenbergReference":"564","hash":"c8f9cee106c1663f44ba5d94f5073cd8feb0c1d0578f7471051ebc84210e5458"},{"time":"02:20","quoteFirst":"Kemp assured themselves again and again that there could be no mistake. During this time the kite gyrated so wildly in the air that the receiving wire was not maintained at the same height, as it should have been; but again, at ","quoteTime":"twenty minutes after two","quoteLast":", other repetitions of the signal were received. Thus the problem was solved. One of the great wonders of science had been wrought.","title":"Wisconsin in Story and Song;\nSelections from the Prose and Poetry of Badger State Writers","author":"Rounds, Charles Ralph, 1877- [Editor]; Hippensteel, Henry Sherman [Editor]","gutenbergReference":"41344","hash":"078a3684059c0dfab57625f71d6fa9630fb527222c3dfe2b7892e7837d62de1b"},{"time":"02:20","quoteFirst":"48  ”  | |  29  | Bagshot      | 10.47  ”  | |  67  | Andover      |  ","quoteTime":"2.20 a.m.","quoteLast":"| |  80  | Amesbury     |  3.39  ”  | |  90  | Deptford Inn |  4.","title":"Stage-coach and Mail in Days of Yore, Volume 2 (of 2)\nA picturesque history of the coaching age","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58668","hash":"7747ecee790b5fd5dcb2298184aa927cacef8ec449fa682e5c3ce1b92ea56353"},{"time":"02:20","quoteFirst":"“_June 21st._ The King died at ","quoteTime":"twenty minutes after two","quoteLast":" yesterday morning, and the young Queen met the Council at Kensington Palace at eleven. Never was anything like the first impression she produced, or the chorus of praise and admiration which is raised about her manner and behavior, and certainly not without justice. It was very extraordinary, and something far beyond what was looked for.","title":"Life of Her Majesty Queen Victoria","author":"Fawcett, Millicent Garrett, Dame, 1847-1929","gutenbergReference":"67277","hash":"30daea1bc32f0bc041cfc18361d2bdc06c19a5e47bcedad5da008eeef1995361"},{"time":"02:20","quoteFirst":"\"Nigh on ","quoteTime":"twenty minutes past two","quoteLast":"!\" said the landlord, as they passed a clock.  \"A nice time in the morning to frighten honest people out of their wits!\"","title":"Great short stories, Volume 2 (of 3)","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"74549","hash":"a016d4bb7bcdfa6bc70068be6ebcafbadf01dd8079367b05d1cc75a3f1073c34"},{"time":"02:20","quoteFirst":"But, alas! nothing whatever to be seen; and it was cold, and wet, and cheerless. At about ","quoteTime":"twenty minutes after two","quoteLast":" we set off on our way downwards, the wind blowing a hurricane, and the mist being like rain, and everything quite dark with it. Bowman (Mr. Farquharson’s keeper) and Macdonald, who preceded us, looked like ghosts.","title":"Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861","author":"Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]","gutenbergReference":"66173","hash":"2b57537bbe3239dd8b957f68d6eb0ce4fa37425f9fa119fa2967e1096c1a8028"},{"time":"02:20","quoteFirst":"We went downstairs together. I looked at the clock in the bar-room. The time was ","quoteTime":"twenty minutes past two","quoteLast":" in the morning. I paid my bill, and the landlord let me out. The rain had ceased; but the night was dark, and the wind was bleaker than ever.","title":"The Lock and Key Library: Classic Mystery and Detective Stories: Modern English","author":"Hawthorne, Julian, 1846-1934 [Editor]; Castle, Egerton, 1858-1920 [Contributor]; Collins, Wilkie, 1824-1889 [Contributor]; Doyle, Arthur Conan, 1859-1930 [Contributor]; Kipling, Rudyard, 1865-1936 [Contributor]; Stevenson, Robert Louis, 1850-1894 [Contributor]; Weyman, Stanley John, 1855-1928 [Contributor]","gutenbergReference":"2038","hash":"81b7c90c8af2b3e3c96b72c69a0b1e1bf778f3ecab8a7f94427e46d81cd13180"},{"time":"02:20","quoteFirst":"About ","quoteTime":"twenty minutes after two","quoteLast":", on this eventful day, the vast and gloomy shed of Waterloo lay, like the temple of a dead religion, silent and deserted. Here and there at one of the platforms, a train lay becalmed; here and there a wandering footfall echoed; the cab-horses outside stamped with startling reverberations on the stones; or from the neighbouring wilderness of railway an engine snorted forth a whistle.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 07","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"30807","hash":"0a50f67f6e257e971261bf380e779908ae202e1cd20db0bdac98c3033f60d9ea"}]