[{"time":"02:30","quoteFirst":"“I came into this room again about ","quoteTime":"half past two","quoteLast":"----”","title":"The three strings","author":"Lincoln, Natalie Sumner, 1881-1935; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]","gutenbergReference":"73597","hash":"3d67ef8a759ae81bc29cf332246c7f8e7d8338ada28fe921f5b71f420a602e5d"},{"time":"02:30","quoteFirst":"\"Wonderfully quick,\" I said.  \"It was ","quoteTime":"half-past two","quoteLast":" when I was at the Bank, and I couldn't have been at the Post Office before a quarter to three.  I looked at my watch.  Just under four hours.\"","title":"Jonah and Co.","author":"Yates, Dornford, 1885-1960","gutenbergReference":"27079","hash":"efcda55fd59d8cdec9dafb4b0db485d248820a1d9795d4234a11fbadd57b4f68"},{"time":"02:30","quoteFirst":"18th. From 15 minutes before 1 till ","quoteTime":"30 minutes past 2","quoteLast":" in the morning; and from 15 minutes before 12 at noon till 30 minutes past 2 in the afternoon.","title":"How to tell fortunes","author":"Warford, Aaron A.","gutenbergReference":"52741","hash":"91d29ddf251ce435cb5a1bd6ed8f75010f5c13c11898b9e096bdb5ea406f4dc9"},{"time":"02:30","quoteFirst":"Reception at 99 B Street, at ","quoteTime":"half-past two","quoteLast":".","title":"Manners and Social Usages","author":"Sherwood, M. E. W. (Mary Elizabeth Wilson), 1826-1903","gutenbergReference":"8399","hash":"07325ddbceee703f1a49a5f12fbabf934d4907e9366ca6bedf27aef12ba8a14f"},{"time":"02:30","quoteFirst":"Monsieur Chopin has the honour to announce that his Matinee musicals will take place on Wednesday, the 27th September, in the Merchant Hall, Glasgow. To commence at ","quoteTime":"half-past two","quoteLast":" o'clock. Tickets, limited in number, half-a-guinea each, and full particulars to be had from Mr.","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick, 1845-1924","gutenbergReference":"4973","hash":"f4e056efbd69fdf04420d2adbb510c83a22bfe6143e096c2ffdb47589034df57"},{"time":"02:30","quoteFirst":"For some three hours later, to be precise, at ","quoteTime":"half-past two","quoteLast":", Maria Vittoria stepped into her coach before the Pilgrim Inn. Wogan held the carriage door open for her.","title":"Clementina","author":"Mason, A. E. W. (Alfred Edward Woodley), 1865-1948; Partridge, Bernard, 1861-1945 [Illustrator]","gutenbergReference":"13567","hash":"2c0b26eb0037ac2ca41312f92e9074ebb946e1a92a4c938ab4bd8d9fe92d9799"},{"time":"02:30","quoteFirst":"Paul's, good; if not, we can take some other lion that roars in dull weather. We will dine here at six, and meet here at ","quoteTime":"half past two","quoteLast":". So IF you should want to go elsewhere after dinner, it can be done, notwithstanding. Let me know in a line what you say.","title":"Yesterdays with Authors","author":"Fields, James Thomas, 1817-1881","gutenbergReference":"12632","hash":"ff6ca55bbc333907ce35c1245fdcec527d51024ac97207dbc148b28507310f5f"},{"time":"02:30","quoteFirst":"At about ","quoteTime":"2.30 a.m.","quoteLast":" there was an attack and much confusion. The Turks showed on the top of the Apex, but the two flank guns of the Canterbury Battalion quickly dispersed them. Order was only restored at daylight. The presence of the N.Z. machine guns had saved the situation.","title":"New Zealanders at Gallipoli","author":"Waite, Fred, 1885-1952","gutenbergReference":"45354","hash":"c9228262112c2a7eb752c1b654a4adeafb39edd65ad98b9082650754628286ab"},{"time":"02:30","quoteFirst":"“Time, please, gentlemen,” she said; “it is gone ","quoteTime":"half-past two","quoteLast":".”","title":"Bat Wing","author":"Rohmer, Sax, 1883-1959","gutenbergReference":"6382","hash":"e9a15c339166695c3eb5b933297788e29416a373d756a68ac41af6964ca13335"},{"time":"02:30","quoteFirst":"The ground was barren in the extreme, except at our breakfasting place, where there was a convenient clump of wood and a profusion of whortleberries. Having finished this meal, we resumed the march, with the intention of halting a few miles further on, that our Indian friends might rejoin us with their provision, which lay in store to the southward of our route. We therefore encamped at ","quoteTime":"half past two","quoteLast":" o'clock in a pleasant pine clump, and immediately set fire to a tree to apprize the Indians of our situation. They arrived at sunset, heavily laden with tongues, fat, and half-dried meat; and M'Leay also killed two deer after we encamped, so that we revelled in abundance.","title":"Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827","author":"Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865","gutenbergReference":"33467","hash":"aa329eba0d92fd670c47224fb0cd3f1f16cdd6dab3bdf8479576f30e4a405391"},{"time":"02:30","quoteFirst":"But he could not refuse her absolution since she was really so sorry; and the next morning she would get up early and go to the little oratory near by and receive the Communion in the spirit of truth at last; and when Castiglione came at ","quoteTime":"half-past two","quoteLast":" she would have grace and strength to tell what she had to tell, and to bid him good-bye, even for ever. If she did all this she would earn the right to that one last little joy of meeting.","title":"A Lady of Rome","author":"Crawford, F. Marion (Francis Marion), 1854-1909","gutenbergReference":"47624","hash":"8290bcaea213d265743941c2a488b8c022c176c8f69423a4a97a65d112248256"},{"time":"02:30","quoteFirst":"At four in the afternoon the signal was made to clear for action, and during the night the fleet remained under reduced canvas, keeping its post of watch. The signal guns of the Spaniards were heard at half-past one on the morning of the 14th, and at ","quoteTime":"half-past two","quoteLast":", a Scotchman, Captain Campbell, in the Portuguese service, who commanded the _Carlotta_ frigate, spoke the flagship, and informed Jervis that the Spaniards were fifteen miles to windward—that is, to the west of him. Daylight came on the 14th with fresh breezes from the west and a thick haze.","title":"A Short History of the Royal Navy, 1217-1815. Volume II, 1689-1815","author":"Hannay, David, 1853-1934","gutenbergReference":"58814","hash":"6c028ca72de9c35ba7ed1aa769fe608cdb356cfc0ceff4e074876163b38ae055"},{"time":"02:30","quoteFirst":"Then she went to the window and raised the sash to look out and listen. There was no sound at that hour except the occasional faintly-heard distant rattling of a cab. Only ","quoteTime":"half-past two","quoteLast":"! What should she do to pass the time before three o'clock? Smiling to herself she went back to the table, and still pausing at intervals to listen, wrote a note to Fan.","title":"Fan : The Story of a Young Girl's Life","author":"Hudson, W. H. (William Henry), 1841-1922","gutenbergReference":"7827","hash":"34b080eaa1137776a2c7d5084c7cc7a11f95cb437c4779d4cd9e9bb1f9b38ee0"},{"time":"02:30","quoteFirst":"This day, however, the miner was sick of the work. At two o'clock he looked at his watch, by the light of the green candle--he was in a safe working--and again at ","quoteTime":"half-past two","quoteLast":". He was hewing at a piece of rock that was in the way for the next day's work. As he sat on his heels, or kneeled, giving hard blows with his pick, \"Uszza-uszza!\" he went.","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert), 1885-1930; Macy, John Albert, 1877-1932 [Author of introduction, etc.]","gutenbergReference":"47634","hash":"f32299b6466526e67942c8621904103118cfd76abf6e94fb6534c87bcd35d07e"},{"time":"02:30","quoteFirst":"At ","quoteTime":"2:30A.M.","quoteLast":" on Sunday morning, only a few hours after the \"Thing\" raised havoc around Levelland, an army military police patrol was cruising the supersecret White Sands Proving Ground in New Mexico.","title":"The Report on Unidentified Flying Objects","author":"Ruppelt, Edward J., 1922-1960","gutenbergReference":"17346","hash":"22c8e9861ad675e79fa2b211b5239047a7146c2e7a2ad23a4337ddcef62336e4"},{"time":"02:30","quoteFirst":"We have informed our readers that the baronet was not without a strong tinge of superstition, notwithstanding his religious infidelity, and his belief in the doctrine of fate and necessity. On finding himself alone at that dead and dreary hour of the night--","quoteTime":"half-past two","quoteLast":"--standing under a shady range of tall trees that met across the road, and gave a character of extraordinary gloom and solitude to the place, he began to experience that vague and undefined terror which steals over the mind from an involuntary apprehension of the supernatural.","title":"The Black Baronet; or, The Chronicles Of Ballytrain\nThe Works of William Carleton, Volume One","author":"Carleton, William, 1794-1869; Flanery, M. L. [Illustrator]","gutenbergReference":"16003","hash":"a4295a549c357d8a723ae8be850a333eee3bb8a926f98d104b41201efc0186bb"},{"time":"02:30","quoteFirst":"Sorteville, with whom I lodged, and who had been very kind to me, begged of me to go to a meadow near the Cordeliers, and help his people, who were making hay, and to make haste. I had not been there a quarter of an hour, when, about ","quoteTime":"half-past two","quoteLast":", I all of a sudden felt giddy and weak. In vain I lent upon my hay-fork; I was obliged to place myself on a little hay, where I was nearly half an hour recovering my senses.","title":"The Haunters & The Haunted\nGhost Stories And Tales Of The Supernatural","author":"Rhys, Ernest, 1859-1946 [Editor]","gutenbergReference":"17953","hash":"1f7c8ac12d0e5df30e05d0aa122352d172ef0273a7e868e97a8feafa52677d1b"},{"time":"02:30","quoteFirst":"So far, all had proceeded in peace and with decorum; but the College was, by and by, to be the scene of a renewed excitement. About ","quoteTime":"half-past two","quoteLast":", a body of young men, consisting chiefly of students, assembled in the area, and becoming clamorous for admission, it was found necessary to send for the police,--a class of men of whose interference within the walls of the College these assertors of scholastic liberty have always shewn themselves impatient.","title":"The Court of Cacus; Or, The Story of Burke and Hare","author":"Leighton, Alexander, 1800-1874","gutenbergReference":"41642","hash":"6dd140379f3306026d55a2109eb3c1ccf3928be40c467c312c0ae2a345bc4072"},{"time":"02:30","quoteFirst":"She dared not switch on the light, but as the fire burned up again she held her watch to the blaze.  ","quoteTime":"Half-past two","quoteLast":"!","title":"The Hundredth Chance","author":"Dell, Ethel M. (Ethel May), 1881-1939; Crompton, Edna L., 1883-1952 [Illustrator]","gutenbergReference":"43069","hash":"82b476dd1a6781eb1035eb2f580c5d5677e0ad6bd252a4b5b69d65a098f0f0b5"},{"time":"02:30","quoteFirst":"After Miss Grierson had driven home from the bank between ten and eleven in the morning, an admiring public saw her no more until just before bank-closing hours in the afternoon. Broffin was among those who made obeisance to her as she passed down Main Street in the basket phaeton between ","quoteTime":"half-past two","quoteLast":" and three; and a minute later he abandoned his chair on the hotel porch to keep the phaeton in view and to mark its route.","title":"The Price","author":"Lynde, Francis, 1856-1930","gutenbergReference":"19462","hash":"634a8701d2cc7fbd582f1b9c6bea66575124442cdaeed0b5ab55f5ed69c693ac"}]