[{"time":"02:30","quoteFirst":"I weeded the whole garden and I picked three bushels of our first peas, tied up sixty bunches of very young beets with long, tough orchard grass, treated fifty bunches of slender onions the same way, half a dozen of each to the bunch, and helped Bud Corn-tassel load a two-horse wagon with them and everything eatable he could get out of Aunt Mary's garden. Then I got up at two o'clock in the night and fed the mules so Bud could start at ","quoteTime":"half-past two","quoteLast":" in order to be in the market at Hayesville long before the break of day, so as to sell the truck at the very top of the market to the earliest greengrocers. I gave Bud coffee and bread and butter and drove the team down to the gate while he went ahead to open it.","title":"The Golden Bird","author":"Daviess, Maria Thompson, 1872-1924; Chase, Edward L. (Edward Leigh), 1884-1965 [Illustrator]","gutenbergReference":"16963","hash":"3a2ccfeeed51d2a91d61ede023817342b016992fd1b9f459a445d3c30d4494e3"},{"time":"02:30","quoteFirst":"At ","quoteTime":"half-past two","quoteLast":", punctual to the minute, the toot of the car was heard at the hall door.  Miss Lucinda received a parting salute and an illicit box of chocolates which consoled her immensely for the temporary loss--permanent perhaps in the case of one--of both her parents.","title":"Mrs. Fitz","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"34398","hash":"77575f9766f2e9f7793f5ae26482b4e55813f8d3567685e048179d359ea91d32"},{"time":"02:30","quoteFirst":"MARRIED.--In this city, yesterday, by telephone, at ","quoteTime":"half-past two","quoteLast":" in the morning, by Rev.  Nathaniel Davis, assisted by Rev. Nathan Hays, of Honolulu, Mr.","title":"Alonzo Fitz, and Other Stories","author":"Twain, Mark, 1835-1910","gutenbergReference":"3184","hash":"9886a0260535e3f8ea241f83f0d65e64272983c97dc313e7a44f5d6e6727f075"},{"time":"02:30","quoteFirst":"At ","quoteTime":"half-past two","quoteLast":" a small Arol-Johnston car, used for short distances, was brought to the door.","title":"The Cottage on the Fells","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"56128","hash":"717c2f97aaee85de0b23c0429b17a14e370248ffc7041454df70da427684a617"},{"time":"02:30","quoteFirst":"Sophia was to meet Harney somewheres at ","quoteTime":"half-past two","quoteLast":" and run off; and I judged I ought to told her father about that paper and the curious way she acted, and then maybe he would a locked her up, and this awful mess wouldn't ever happened.","title":"The Entire Project Gutenberg Works of Mark Twain","author":"Twain, Mark, 1835-1910","gutenbergReference":"3200","hash":"b7e6c8c4bf81975e50065b1804b4bc45deb83aa89989cf308ae34839ade1c246"},{"time":"02:30","quoteFirst":"First, that the speed of a train is not equal or continuous.  That at certain times the engine apparently starts up, and says to the baggage train behind it, \"Come, come, this won't do!  Why, it's nearly ","quoteTime":"half-past two","quoteLast":"; how in h-ll shall we get through?  Don't you talk to ME.  Pooh, pooh!\" delivered in that rhythmical fashion which all meditation assumes on a railway train.","title":"Drift from Two Shores","author":"Harte, Bret, 1836-1902","gutenbergReference":"2179","hash":"f6d0d99c01a994943d9854541fec40ec98bc45ba42d17585b8c2ea7e7b71e707"},{"time":"02:30","quoteFirst":"“Well, you seem to attach little importance to the craving of the inner man—or woman, which is it in this case?” laughed Alice. “But for all that, will answer my question myself for the enlightenment of your pitiful ignorance. It is now ","quoteTime":"half past two","quoteLast":". I am usually not any too early a riser myself but long ere this I generally have eaten my second meal.”","title":"Hilda's Home: A Story of Woman's Emancipation","author":"Graul, Rosa","gutenbergReference":"67621","hash":"7a630ab43adf4fa33ba09eef8be775229e5e9564916d4040a5189e79ca7ab7b9"},{"time":"02:30","quoteFirst":"We _were_ late too, and by the time it was light enough to see my wretched feet—and wasn’t I jolly glad to begin to see anything—it was ","quoteTime":"half-past two","quoteLast":", and we still had a long climb before us.  But we went much faster now, and began edging away to the right, bearing round a tremendous mountain shoulder that loomed up over our heads.","title":"On Foreign Service; Or, The Santa Cruz Revolution","author":"Jeans, T. T. (Thomas Tendron); Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"45914","hash":"b80a0e2deaf912c698fc07852160e6ec3ba5f69b930a29d55b632233c3f6a239"},{"time":"02:30","quoteFirst":"Yes, that was just what it said; quarter-past one, and Mollie and Flossie were still at lunch. She remembered that they rarely came out to play in the afternoon before ","quoteTime":"half-past two","quoteLast":". She wondered where she would rather spend the time. At the cottage she could play with the kitten, get out the new game that Mrs. Dainty had given her, or read her newest book, but Dorothy's books were up in the playroom of the stone house, and she was always free to read them. No, she would not stay indoors.","title":"Dorothy Dainty's Gay Times","author":"Brooks, Amy","gutenbergReference":"13753","hash":"3939ac07578e117814317cf43151bc16b54b0202f4817b953092c643b0336804"},{"time":"02:30","quoteFirst":"Trinidada. At ","quoteTime":"half-past two","quoteLast":" she had been so sharply handled by different English ships, that she was dismasted, and lay an unmanageable wreck. The Neptune being called off by an attack from some of the ships of the Allied van, the Africa, 64, bore down ahead of the Sta. Trinidada.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"539cb77124279fe78329c138779c2dac7d46ca1039dec66031298522d5d2e6f4"}]