[{"time":"02:48","quoteFirst":"He drew the shortest stick. He was to watch from nine till twelve, Binney from ","quoteTime":"twelve to three","quoteLast":", and Motu the rest of the night. When that was arranged I rolled up in my blanket on the floor and went to sleep.","title":"Mark Tidd's Citadel","author":"Kelland, Clarence Budington, 1881-1964; Clarke, William Wallace [Illustrator]","gutenbergReference":"57199","hash":"9e3a5af85d049f14be5ab8cee1f3c9a2bf9783d88f8e83338bb634ed3844454f"},{"time":"02:48","quoteFirst":"He could sometimes scarcely speak. Three rooms of his house were almost entirely full from ","quoteTime":"twelve to three","quoteLast":", and such a crowd at the door it was difficult to get in.","title":"Washington and the American Republic, Vol. 3.","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"25889","hash":"e7c3aa9579e413dfeff19df58547df1aa2ca5a58be047d813deca8cd98851b19"},{"time":"02:48","quoteFirst":"We breakfast commonly between eight and nine; till eleven, we read either the scripture, or the sermons of some faithful preacher of those holy mysteries; at eleven we attend divine service, which is performed here twice every day, and from ","quoteTime":"twelve to three","quoteLast":" we separate, and amuse ourselves as we please.  During that interval, I either read in my own apartment, or walk or ride, or work in the garden.","title":"Cowper","author":"Smith, Goldwin, 1823-1910","gutenbergReference":"12772","hash":"1de6f608d5ceebea0f670bc2c8c0859a1c6c6d180010cd056d0c5848634d2827"},{"time":"02:48","quoteFirst":"A call is not less than ten nor more than twenty minutes in the city; in the country a little longer. The time for a morning call is between eleven and two o'clock, unless your friends are so fashionable as to dine at five or six, in which case you can call from ","quoteTime":"twelve to three","quoteLast":". Morning, in fashionable parlance, means any time before dinner.\"","title":"How to Behave: A Pocket Manual of Republican Etiquette, and Guide to Correct Personal Habits\r\nEmbracing an Exposition of the Principles of Good Manners; Useful Hints on the Care of the Person, Eating, Drinking, Exercise, Habits, Dress, Self-culture, and Behavior at Home; the Etiquette of Salutations, Introductions, Receptions, Visits, Dinners, Evening Parties, Conversation, Letters, Presents, Weddings, Funerals, the Street, the Church, Places of Amusement, Traveling, Etc., with Illustrative Anecdotes, a Chapter on Love and Courtship, and Rules of Order for Debating Societies","author":"Wells, Samuel R. (Samuel Roberts), 1820-1875","gutenbergReference":"26597","hash":"0a5c03327affa8ab0364ea16043a445cb9916309bff6d0c6a8fb85e616568256"},{"time":"02:48","quoteFirst":"It continued to rise, and by noon blew a gale from the north, which, together with the swelling of the water, became alarming. From ","quoteTime":"twelve to three","quoteLast":", several of the out-houses had been destroyed; most of the trees about the house were blown down. The house in which we were shook and rocked so much that Mr. C.","title":"Memoirs of Aaron Burr, Complete","author":"Burr, Aaron, 1756-1836; Davis, Matthew L. (Matthew Livingston), 1773-1850 [Editor]","gutenbergReference":"7852","hash":"932288fe25de171b966f3a0590bcf806ca31992e04e536fc19b4f48a8f99e55c"},{"time":"02:48","quoteFirst":"Midwifery,” was professor in Pesth, and has earned the gratitude of his profession and of the whole world by demonstrating that puerperal fever was due to inoculation, that the poison which caused it was introduced by organic matter below the nails and epidermis of the students and doctors who had been engaged in anatomical or pathological work and had not taken sufficient pains to disinfect and purify their hands. He recommended careful washing with chlorine water before each examination; the consequence of which was, that the mortality among lying-in women fell in two months from ","quoteTime":"twelve to three","quoteLast":" per cent. He anticipated the methods of Lister, and died in a lunatic asylum, galled by the attacks which his doctrines experienced.[1055] Sir Andrew Clark said:[1056] “There are few such parallels in the history of science, in regard to his tremendous moral heroism; in spite of every conceivable difficulty, in positions of misrepresentation, in spite of persecution, he continued his labours, until crowned with a full clearing up of the difficulties.","title":"The Origin and Growth of the Healing Art\nA Popular History of Medicine in All Ages and Countries","author":"Berdoe, Edward, 1836-1916","gutenbergReference":"59331","hash":"dc60e19eb1c7e6e63796f5997edc85cf2983298ac2f2e55e15eb73c25d5347de"},{"time":"02:48","quoteFirst":"They often extend for hundreds of miles in approximately straight lines over portions of the moon's surface, frequently traversing in their course ridges, craters, and even more formidable obstacles, without any apparent check or interruption, though their ends are sometimes marked by a mound or crater. Their length ranges from ten or ","quoteTime":"twelve to three","quoteLast":" hundred miles or more (as in the great Sirsalis rill), their breadth, which is very variable within certain limits, from less than half a mile to more than two, and their depth (which must necessarily remain to a great extent problematical) from 100 to 400 yards.","title":"The moon","author":"Elger, Thomas Gwyn, 1836-1897","gutenbergReference":"17712","hash":"bf5571b73e3a5de73a6ed7ae95ac42b088ab4832ce53478d21a752fe2608dba1"},{"time":"02:48","quoteFirst":"The diggings were in the state of suspended animation which was their normal condition from ","quoteTime":"twelve to three","quoteLast":". The latest pilgrim blinked about him through his spectacles, more interested than impressed with what he saw. Denis took the reins, turned off the road at once, found a ford in the northern bend of the Yarrowee, and drove straight into an outpost of windsails and windlasses hidden away behind the hill.","title":"Denis Dent: A Novel","author":"Hornung, E. W. (Ernest William), 1866-1921; Fisher, Harrison, 1875-1934 [Illustrator]","gutenbergReference":"37598","hash":"cffbb052a24c9924860c9d7159e8d1216eb458d139b8f2ebc044ca81c83e2a49"},{"time":"02:48","quoteFirst":"\"Our friends have sent to inquire how you are after your journey to-night, my dear\" (fifteen miles, in a gentleman's carriage); \"they will give you some rest to-morrow, but the next day, I have no doubt, they will call; so be at liberty after twelve--from ","quoteTime":"twelve to three","quoteLast":" are our calling-hours.\"","title":"The Bed-Book of Happiness\r\nBeing a colligation or assemblage of cheerful writings brought together from many quarters into this one compass for the diversion, distraction, and delight of those who lie abed,—a friend to the invalid, a companion to the sleepless, an excuse to the tired","author":"Begbie, Harold, 1871-1929","gutenbergReference":"13457","hash":"ecb51bd094ddfd78b30d97ad5e72f0822d05415871076dac6cd80b61d76d0d5e"},{"time":"02:48","quoteFirst":"Two of the women had infants slung, in a kind of bag, at their back, much in the same manner as gypsies are accustomed to carry their children. There were seven other children, from ","quoteTime":"twelve to three","quoteLast":" years of age, besides two infants in arms.","title":"Travels in North America, From Modern Writers\r\nWith Remarks and Observations; Exhibiting a Connected View of the Geography and Present State of that Quarter of the Globe","author":"Bingley, William, 1774-1823","gutenbergReference":"28323","hash":"1188d37704e115bb7ac5dce0321c1ced757d24c11bd1822b8e50dc5c2c35deb0"}]