[{"time":"02:40","quoteFirst":"\"At ","quoteTime":"2.40 A. M.","quoteLast":" saw flare half a point on port bow. Taking this for granted to be ship, shortly after we sighted our first iceberg. I had previously had lookouts doubled, knowing that Titanic had struck ice, and so took every care and precaution. We soon found ourselves in a field of bergs, and had to alter course several times to clear bergs; weather fine, and clear, light air on sea, beautifully clear night, though dark.","title":"The Tragic Story of the Empress of Ireland, and Other Great Sea Disasters","author":"Marshall, Logan, 1884-1937","gutenbergReference":"58274","hash":"f4e773cbc2fe0e7b9cf919b205b995c4ae104ee9edf51cbd2e1fc03d53a31ec2"},{"time":"02:40","quoteFirst":"Phileas Fogg asked if there was an express train about to leave for London. It was ","quoteTime":"forty minutes past two","quoteLast":". The express train had left thirty-five minutes before.","title":"Around the World in Eighty Days. Junior Deluxe Edition","author":"Verne, Jules, 1828-1905","gutenbergReference":"2154","hash":"654519c2e18c7bbd4ed050c7b6938dcdaa5c2ee01d6cd3483cf8975cc4d9bba6"},{"time":"02:40","quoteFirst":"She had left her room at a quarter past twelve. Freddie’s evidence pointed to her coming back again at ","quoteTime":"twenty minutes to three","quoteLast":" in the morning, and switching on her light as she re-entered her room. What could any girl be doing out of her bed at that time of night, and for two hours at a stretch? And, undoubtedly, from the evidence of Douglas, the Talisman might have disappeared during the time she was moving about the house.","title":"The Dangerfield Talisman","author":"Connington, J. J., 1880-1947","gutenbergReference":"73753","hash":"abc0687c5ea35e0034341284f89ca02b208cc523568317bfe90ef4781af06761"},{"time":"02:40","quoteFirst":"A fine snow pelted my face.  I stopped at the first lamp and pulled out my watch.  It was ","quoteTime":"twenty minutes to three","quoteLast":".  What if the time-tables had been changed?  A prayer rose to my lips; there was so much in the balance.  Down this street I ran, rounding this corner and that.  I knocked down a drunken student, who cursed me as he rolled into the gutter.  I never turned, but kept on.","title":"Arms and the Woman","author":"MacGrath, Harold, 1871-1932","gutenbergReference":"17359","hash":"db2a4dfbafad9854344d431f4b2e1607be4604447386984050c3e968c98f171d"},{"time":"02:40","quoteFirst":"Captain Wasey and his gallant followers having done all that men could do, had at length to return to the shore with one only out of the four people who had formed the crew of the _Ann Mitchell_.  They had been thus occupied for nearly nine hours of a dark winter's night, with untiring exertion and exposure.  The lifeboat had been launched at six p.m. on the 22nd, and did not return to the shore till ","quoteTime":"forty minutes past two a.m.","quoteLast":" on the 23rd.","title":"Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21402","hash":"bd76f8b746a539889ad8eb6003280c92ad5342277299fcea66f21ac093e65fcb"},{"time":"02:40","quoteFirst":"At ","quoteTime":"twenty minutes to three","quoteLast":" we came to a rude heap of stones called _Zoghal_ or _Zoghar_.  This cannot well be Zoar, among other reasons, because it lies upon the beach, and is not upon an eminence.","title":"Byeways in Palestine","author":"Finn, James, -1872","gutenbergReference":"22097","hash":"cf58fa28a336f4bd8b6a306fa81aa4e2d88076922cf7727181fd3cdccb4afb34"},{"time":"02:40","quoteFirst":"Early July 22nd the artillery took position on our left. Pickets kept up firing from ","quoteTime":"2.40 A.M.","quoteLast":" until 5.25, when the engagement became general. Shortly after 6.00 A.M. our artillery opened on the Spanish works, who promptly returned the compliment. During the firing the Dons exploded a shell in the muzzle of one of our pieces.","title":"The Colored Regulars in the United States Army","author":"Steward, T. G. (Theophilus Gould), 1843-1924","gutenbergReference":"16750","hash":"18b1f164d7964a16be3ebd8000214ae65dad39f34bf0458991c1d55274f8f5fb"},{"time":"02:40","quoteFirst":"By a little after two the stands were already well sprinkled with spectators. The Springdale team was late in arriving and it was almost ","quoteTime":"twenty minutes to three","quoteLast":" when the entrants in the hundred-yards-dash were summoned to the starting line. Perry, who had been restlessly circulating about the field for a half-hour, followed the others with his heart thumping uncomfortably.","title":"The Purple Pennant","author":"Barbour, Ralph Henry, 1870-1944; Rockwell, Norman, 1894-1978 [Illustrator]","gutenbergReference":"65819","hash":"b5a8db64578154bfc15850d29d6495255f417740e32a28dab452ef688681c65b"},{"time":"02:40","quoteFirst":"Gallegher: \"The forms are locked at ","quoteTime":"twenty minutes to three","quoteLast":". If you don't get there by that time it will be of no use, but if you're on time you'll beat the town--and the country too.\"","title":"Short Stories for English Courses","author":"Mikels, Rosa Mary Redding, 1862- [Editor]","gutenbergReference":"5403","hash":"70f8a1732c1c96f5f931ff4fe76bb172efc6f03c5e2351675cc5be0f4a51ef7c"},{"time":"02:40","quoteFirst":"My window-blind began to flap badly; and that woke me up. I looked at the time to see if it was worth while getting out of bed and fixing it, or whether it wasn’t worth while. That was at ","quoteTime":"twenty minutes to three","quoteLast":", I remember distinctly.”","title":"The Dangerfield Talisman","author":"Connington, J. J., 1880-1947","gutenbergReference":"73753","hash":"679c67aa607ff74cd953fd36db5fdb8d1cb92e04a3b3ffd474d0ecca2dfb4ec3"}]