[{"time":"02:45","quoteFirst":"Perkins had to order some for them too, and they finished the whole lot of cakes, ours as well as theirs.  Then the big German called us, and he and Mr. Perkins and we two drove away. It was ","quoteTime":"a quarter to three","quoteLast":" and Mr. Macdonald would be expecting us in a quarter of an hour—whatever should we do I The Angel and I couldn’t keep our feet still—we felt so awful—because we could have walked faster than the carriage went in the crowded streets.","title":"On Foreign Service; Or, The Santa Cruz Revolution","author":"Jeans, T. T. (Thomas Tendron); Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"45914","hash":"2a93b872fc9d7666b3f7f8b3cca53c500d246510c1a10ac2d334a3e8b1c75df6"},{"time":"02:45","quoteFirst":"And the ships out at sea--you can tell whether they're going up or down Channel by the red or the green light, and you think of the poor chap at the helm, and hope he'll get soon home to his wife and children.  That is a real fine tramp, Miss; you want to sing almost, and yet it's too beautiful to be broken by a sound.  And then there's a fortnight in the Spring when the birds come over--oh! that's wonderful.  If you start about half-past two or ","quoteTime":"a quarter to three","quoteLast":", you get in amongst them; and the first thing you hear is the whistle, quick, and sharp, and yet far away, of the curlews.  Then you begin to feel that they are passing overhead; you can't see anything; it is like a whisper filling all the air; the darkness is just full of wings--soft and soft; you're afraid to put up your hand in case you might hurt some poor creature at the end of its long voyage; and you listen and listen as you walk along, waiting for the gray daylight in the east, to show them where to pick up some food in the fields.","title":"The Beautiful Wretch; The Pupil of Aurelius; and The Four Macnicols","author":"Black, William, 1841-1898","gutenbergReference":"24094","hash":"1cc2ef0cfb3f1110a8e9b40c8b7f241db54e100319c4b88fd9933d771e954190"},{"time":"02:45","quoteFirst":"\"Please, I only popped in to say it’s nearly ","quoteTime":"a quarter to three","quoteLast":", and George and I will go down to the inn and bring the dog-cart up here.  I want a little walk.  We shan’t get home till dark as it is.\"","title":"These Twain","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"40483","hash":"5b83d846287fb4c5b523bd35b9c4309bfffd42f95c56e115bf8b379f6b0662c9"},{"time":"02:45","quoteFirst":"\"Bien, I understand. The first class waiting room at half past two or a ","quoteTime":"quarter to three","quoteLast":".\"","title":"Ragna","author":"Costantini, Anna Miller, 1880-","gutenbergReference":"41863","hash":"9481508493d00b9d21b8cfa66bb028d7641a8371bfe2ece8638abf9766bf7a00"},{"time":"02:45","quoteFirst":"By ","quoteTime":"a quarter to three","quoteLast":" he was walking swiftly, with dignity, up Simpson Street. He turned in at the doorway beside Hemple's meat-market and ran up the long stairway to the offices above.","title":"Henry Is Twenty: A Further Episodic History of Henry Calverly, 3rd","author":"Merwin, Samuel, 1874-1936","gutenbergReference":"51948","hash":"af4324ef71b235b2206fc9975d30363688a2013b7e3ca4329882cc83df561418"},{"time":"02:45","quoteFirst":"The cathedral clock chimed out the ","quoteTime":"quarter to three","quoteLast":", and the bell rang out for service. It had been going some time, when Henry, who had been hard at his studies in the little room that was once exclusively his father's, came in.","title":"Mildred Arkell: A Novel. Vol. 3 (of 3)","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"39693","hash":"4baf17b5cb1e4df9461335b6aa235f8dd4b74b7e2cc8c1fdf713d0f9e56623b1"},{"time":"02:45","quoteFirst":"This is done by taking a quantity of well-scoured lobworms; have a long needle, with three lengths of worsted slightly twisted together; put the needle lengthways through the worms, and draw them down on the worsted. When there is two yards thus prepared, then fold them up in links, and tie them to about two yards of good twine, and make a knot on it eight inches from the worms; and slipping a piece of lead, with a hole in it (weighing from ","quoteTime":"a quarter to three","quoteLast":" quarters of a pound, according to the current fished in), down the line to the knot; fasten the line to a manageable pole, and let the lead lie on the bottom in thick, muddy water, when the tide runs up strong, or near the mouth of some river.","title":"The Field Book: or, Sports and pastimes of the United Kingdom\r\ncompiled from the best authorities, ancient and modern","author":"Maxwell, W. H. (William Hamilton), 1792-1850","gutenbergReference":"53702","hash":"b8ee395c490271498e1b9ab9852719caebdfc8575d6893e6a60c7b5cc00267b3"},{"time":"02:45","quoteFirst":"This day at ","quoteTime":"a quarter to three","quoteLast":" I attended at the palace to resign the seals, and had an audience of about twenty minutes. The Queen, in taking them over, was pleased to say that she received them with great pain.","title":"The Life of William Ewart Gladstone, Vol. 1 (of 3)\n1809-1859","author":"Morley, John, 1838-1923","gutenbergReference":"21091","hash":"f74e6ba26d89704083ba90a91e15eaeccf1cd48368ad4637220ce20c735d5499"},{"time":"02:45","quoteFirst":"“It was about ","quoteTime":"a quarter to three","quoteLast":". I remember that because when I took up the new bottle, I asked Mr. Monkhouse if he had had his medicine and he said that his brother, Mr. Amos Monkhouse, had given him a dose at two o’clock just before he left.”","title":"As a thief in the night","author":"Freeman, R. Austin (Richard Austin), 1862-1943","gutenbergReference":"72782","hash":"c01c34838db3ce728b917df20813e043d8e028884fb800e797eda17020eb2261"},{"time":"02:45","quoteFirst":"Now, I consider mine much the most philosophical way of doing the trick; in fact, conducting a dodge of this kind always affords me intense satisfaction, and puts me into the highest possible spirits. Have you ever seen the war dance, in which the Hotto-potto-cum-from-the-wash-ki Indians usually indulge before they set out on an expedition?--A ","quoteTime":"quarter to three","quoteLast":",” he continued, pulling out his watch, “the coach to London passes in five minutes, I shan't have time to show it you--it begins so.” Thus saying, he flung himself into a perfectly indescribable attitude, and commenced a series of evolutions, more nearly resembling the contortions of a dancing bear, than any other Terpsichorean exhibition with which I was acquainted.","title":"Frank Fairlegh: Scenes from the Life of a Private Pupil","author":"Smedley, Frank E. (Frank Edward), 1818-1864; Cruikshank, George, 1792-1878 [Illustrator]","gutenbergReference":"20075","hash":"d5431b407be166fd30b06ca8daf12cc95f629540782891ffdc667f95cf2bfb53"}]