[{"time":"02:41","quoteFirst":"The second training flight, launched at ","quoteTime":"2:41 a.m.","quoteLast":" on May 21, 1959, from behind the Balloon Branch building, Bldg. 850 at Holloman AFB.[176] Near the end of another successful training mission with the same objectives as the previous flight, a mishap occurred resulting in injuries to two of the pilots, Fulgham and Kittinger.","title":"The Roswell Report: Case Closed","author":"McAndrew, James, 1963-","gutenbergReference":"63659","hash":"2cb3edf0921a1d7a16aa2c85b27503aace512baf6c13d5036b7cf50d086df0e4"},{"time":"02:41","quoteFirst":"LET the reader imagine a long table covered with the remains of an excellent dessert, interspersed with a multitude of bottles of all shapes and sizes, containing every variety of wine that money could procure, or palate desire; whilst in the centre stood a glorious old china bowl of punch, which the guests were discussing in tumblers--wine-glasses having been unanimously voted much too slow. Around this table let there be seated from fifteen to twenty men, whose ages might vary from ","quoteTime":"nineteen to three","quoteLast":"- or four-and-twenty; some smoking cigars, some talking vociferously, some laughing, some though they were decidedly the minority, listening: but ~164~~all showing signs of being more or less elated by the wine they had taken. Let the reader imagine all this, and he will have formed a pretty correct idea of the supper-party in Lawless's rooms, as it appeared about ten o'clock on the evening subsequent to the conversation I have just detailed.","title":"Frank Fairlegh: Scenes from the Life of a Private Pupil","author":"Smedley, Frank E. (Frank Edward), 1818-1864; Cruikshank, George, 1792-1878 [Illustrator]","gutenbergReference":"20075","hash":"f6878b3aa21f1ad2d3043a1891c01861dea3fd0762b7f645b189ef9f368e9c22"},{"time":"02:41","quoteFirst":"’ It was proposed to ballot over again, but the President declared this to be an approbation by a majority of votes on the ballot. On Doctor _Letch_ being proposed to the _comitia majora_, ","quoteTime":"nineteen to three","quoteLast":" of the members present were against putting the College Seal to his letters testimonial. And he was informed that he was not elected.”","title":"Medical Jurisprudence, Volume 1 (of 3)","author":"Paris, John Ayrton, 1785-1856; Fonblanque, J. S. M. (John Samuel Martin), 1787-1865","gutenbergReference":"63241","hash":"ccfac0ea0ebdc92550ed00d1a429fca0ea50c81ff2bcdb9267b3bd6b20626801"},{"time":"02:41","quoteFirst":"\"Proposition sixteen. The diameter of the sun is to the diameter of the earth in greater proportion than ","quoteTime":"nineteen to three","quoteLast":", and less than forty-three to six.","title":"A History of Science — Volume 1","author":"Williams, Henry Smith, 1863-1943; Williams, Edward Huntington, 1868-1944","gutenbergReference":"1705","hash":"111f0b7dab9eb7f5790ddbf4174e4c73507cf93cefa6b90883c54a525af7841f"},{"time":"02:41","quoteFirst":"\"If we admit these six hypotheses,\" Aristarchus continues, \"it follows that the sun is more than eighteen times more distant from the earth than is the moon, and that it is less than twenty times more distant, and that the diameter of the sun bears a corresponding relation to the diameter of the moon; which is proved by the position of the moon when dichotomized. But the ratio of the diameter of the sun to that of the earth is greater than ","quoteTime":"nineteen to three","quoteLast":" and less than forty-three to six. This is demonstrated by the relation of the distances, by the position (of the moon) in relation to the earth's shadow, and by the fact that the arc subtended by the moon is a fifteenth part of a sign.","title":"A History of Science — Volume 1","author":"Williams, Henry Smith, 1863-1943; Williams, Edward Huntington, 1868-1944","gutenbergReference":"1705","hash":"f0f82ec95435ea9625bee5471a3c006fa3a499768e472b26e5a2126b328ea856"}]