[{"time":"02:59","quoteFirst":"At sundown of the 6th one brigade was moved toward Milliken's, and one toward Young's Point, the third taking a position in reserve six miles from Richmond. The force directed against Young's Point blundered on its way, got there in broad daylight, and, finding a gunboat present, retired without making any serious attempt. The other brigade, commanded by McCulloch, reached its destination ","quoteTime":"about 3 A.M.","quoteLast":" of the 7th, drove in the pickets and advanced with determination upon the Union lines. The latter were gradually forced back of the levee, the Iowa regiment fighting with great steadiness, and the negroes behaving well individually; but they lacked organization and knowledge of their weapons.","title":"The Gulf and Inland Waters\nThe Navy in the Civil War. Volume 3.","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"21562","hash":"13be5122430b5960fb26c6e7bb6454bf75ffc5706bebed886bf9b22dbf0f7423"},{"time":"02:59","quoteFirst":"I did not sleep much last night my wounds were so _very_ painful. I removed some of the old fractures or splinters of the teeth and jaws that were left, ","quoteTime":"about 3 o'clock a. m.","quoteLast":" with my fingers, and after that my face was easier and I rested some. I started in a private wagon from Winchester at 11 o'clock a. m.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"cac051d9b615761277d6b216d72bb74a62fa75c00c8085861b31a907626fee02"},{"time":"02:59","quoteFirst":"","quoteTime":"About 3 a. m.","quoteLast":" on Sunday, April 6, a reconnoitering party was sent out from Prentiss’ division to explore a small wagon trail to the front. The party, under Major Powell, advanced past Seay Field, crossed the main Corinth Road, and encountered the Confederate cavalry videttes at the corner of Wood and Fraley Fields at 4:55 a. m.","title":"Shiloh National Military Park, Tennessee","author":"Dillahunty, Albert","gutenbergReference":"49379","hash":"e379575f4e0127ccb2816541d33d811d77d1b7423c6d7c7e9456b6a543292006"},{"time":"02:59","quoteFirst":"We have quite a menagerie on board—parrots, paroquets, tiger-cats, jackals, monkeys, baboons, extraordinary looking geese, two enormous tortoises, and other animals. We took on board a good many cattle for Suez, and left the Soudan for good at 9 a.m. next day, April 22nd, arriving, after a very pleasant, but warm voyage, at Suez ","quoteTime":"about 3 a.m.","quoteLast":" At 8 we went ashore and breakfasted at the Suez Hotel. Of course Mr. Clarke, the excellent and obliging manager of this hotel, related the usual tale of our horrible massacre, &c.","title":"Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882","author":"Williams, Josiah","gutenbergReference":"56657","hash":"bcd7aa470e1b36c07e4627ba5ad5b18d0acd9734af5f602f9d5114f61b34cb91"},{"time":"02:59","quoteFirst":"Fortunately, we had no time to be frightened or nervous. We removed the sleeping children to our own bed, made the most comfortable arrangement circumstances would admit of for dear F----e, and ","quoteTime":"about three a.m.","quoteLast":", that is to say, in less than an hour after being called, our first Bush baby was born, a very fine little girl.","title":"Letters from Muskoka","author":"King, Charles Gerrard, Mrs., 1810-1885","gutenbergReference":"52972","hash":"46622471a64a38bac34ad54fe82b48f43d4686912465221cd431ee7f00ed3d44"},{"time":"02:59","quoteFirst":"My skin became moist and more healthy, and my spirits instead of being depressed became equable and cheerful. No visions haunted my sleep. I could not sleep, however, more than two or three hours at a time, and from ","quoteTime":"about 3 A.M.","quoteLast":"  until 8--when I took my opium--I was restless and troubled with a gnawing, twitching sensation in the stomach.  From seventeen grains downward my torment (for by that word alone can I characterize the pangs I endured) commenced.","title":"The Opium Habit","author":"Day, Horace B., 1819-1870","gutenbergReference":"7293","hash":"6ed76536c6f860a58bf5a30427131a57b822cfebdaef6f386c0d4333b43e37d5"},{"time":"02:59","quoteFirst":"The work performed in the operating tents was, in my opinion, of great efficiency, the operations being deliberately carried out with skill and despatch under the very trying circumstances of intense heat, hurry, and excitement all round. The Royal Army Medical Corps officers of these hospitals had started their surgical work ","quoteTime":"about 3 a.m.","quoteLast":", and when I visited them in the evening they were still hard at it, having had no food meanwhile and no time for rest, and the work went on for hours afterwards. Altogether some 800 patients passed through the field hospitals during the day. The men showed the utmost pluck and endurance.","title":"With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1","author":"Wilson, Herbert Wrigley, 1866-1940","gutenbergReference":"48534","hash":"d3c2ccc378bc30b00ae42486c17709f1ac1970b32425e04af9b043f1b352b469"},{"time":"02:59","quoteFirst":"“His complexion was black, his flesh was lean and spare and well knit, but there was a certain heroic soul that dwelt in this small body.” He perished in the attempt, but two nights later, ","quoteTime":"about 3 a.m.","quoteLast":", the standard-bearer of the 5th legion, with two cavalry-men and a trumpeter, surprised the citadel, clambered up the ruins of the breach, and slew the sentries. The Romans poured in, and the “top of the hill”--or scarp of Antonia--being occupied, the key of the Temple fortress was in their hands.","title":"The city of Jerusalem","author":"Conder, C. R. (Claude Reignier), 1848-1910","gutenbergReference":"70537","hash":"cdc512c6dd1db4e0f6c21faf639453a364ce580359f28ce9d050ea7dc0f64d04"},{"time":"02:59","quoteFirst":"\"Fly twenty-eight minutes beyond the coast line, which will place you ten or twenty miles northwest of the town of Beaumont, where a fire of some sort will be lighted ","quoteTime":"about 3 a.m.","quoteLast":"","title":"In the Clutch of the War-God","author":"Hastings, Milo, 1884-1957","gutenbergReference":"13526","hash":"c655b950104a18694f64245f44491cd4a39e1d650ff0c7de77417604f1258acf"},{"time":"02:59","quoteFirst":"We have quite a menagerie on board—parrots, paroquets, tiger-cats, jackals, monkeys, baboons, extraordinary looking geese, two enormous tortoises, and other animals. We took on board a good many cattle for Suez, and left the Soudan for good at 9 a.m. next day, April 22nd, arriving, after a very pleasant, but warm voyage, at Suez ","quoteTime":"about 3 a.m.","quoteLast":" At 8 we went ashore and breakfasted at the Suez Hotel. Of course Mr. Clarke, the excellent and obliging manager of this hotel, related the usual tale of our horrible massacre, &c.","title":"Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882","author":"Williams, Josiah","gutenbergReference":"56657","hash":"bcd7aa470e1b36c07e4627ba5ad5b18d0acd9734af5f602f9d5114f61b34cb91"}]