[{"time":"02:59","quoteFirst":"After this Providential deliverance from a perilous situation, the party made their way back to Butter Point and camped ","quoteTime":"about 3 A.M.","quoteLast":"; and when they got up some hours later open water was to be seen where they had been drifting on the floe, and also the _Nimrod_ was sighted some miles out.","title":"Shackleton in the Antarctic: Being the story of the British Antarctic expedition, 1907-1909","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"69138","hash":"d83dcd4c267fded462c8e4bfda9a5f90825b44a56a3c4f9e0007a608a1440248"},{"time":"02:59","quoteFirst":"Although constantly on the alert, no further orders were received, and after two nights there, the Battalion was relieved by the 14th Division and returned to Telegraph Hill. One night was spent there, and the following day, the 27th, it entrained at Arras for Mondicourt, from where it marched to billets at Humbercourt, arriving ","quoteTime":"about 3 a.m.","quoteLast":"","title":"The story of the 6th Battalion, the Durham Light Infantry","author":"Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]","gutenbergReference":"16660","hash":"b88a558185d85e33b5c2dbacae4be912349c0b89b6a8a3fa5d4163a9fcd97aac"},{"time":"02:59","quoteFirst":"\"Now, I've always prided myself on the genial good nature of my infant. He hardly ever cries or kicks the covers off, or becomes afflicted with colic ","quoteTime":"about 3 A.M.","quoteLast":" The butcher says he takes after me, though my wife won't acknowledge this, notwithstanding the fact that the butcher has six of his own and ought to know. Well, the moment I came in, that kid, instead of rolling his eyes and saying, 'a-goo-goo,' which means 'papa,' as everyone knows, set up a regular Comanche howl and threw his rattle at me.","title":"Said the Observer","author":"Stellman, Louis J. (Louis John), 1877-1961","gutenbergReference":"12832","hash":"90b7d19c2560d222ad5ad665e520dae4b2dd584cf24be528c11213304bc01778"},{"time":"02:59","quoteFirst":"Towards ","quoteTime":"about 3 a.m.","quoteLast":" we were taken out of the cell and ranged along a seat by the wall of a large room; at the other end was a desk with a policeman sitting at it. We went up in turn to give our names, ages, etc.","title":"Prisons & Prisoners: Some Personal Experiences","author":"Lytton, Constance, Lady, 1869-1923","gutenbergReference":"52944","hash":"176c1b244a3416abf782825b14e79102ba5ea054421d62b2bbd5fbd4f6cd1744"},{"time":"02:59","quoteFirst":"","quoteTime":"About 3 A. M.","quoteLast":", on July 2d, the division began to move towards Gettysburg and marched as rapidly as circumstances would permit, as the roads were blocked with wagons, artillery, and the wounded of both armies. At length it arrived at about two o'clock in the evening within two miles of Gettysburg and immediately went into camp.","title":"Battles of the Civil War","author":"Vineyard, Thomas Elbert","gutenbergReference":"44964","hash":"310db9e0d07ebb55ed94a5a1a4843a89aa01150f1bc1c206ad34343e78d200d3"},{"time":"02:59","quoteFirst":"It treated of the difference in comfort of life on the staff and that in the batteries, and gave a verdict distinctly in favour of the former. He had sung it with immense success ","quoteTime":"about 3 a.m.","quoteLast":" on his last night at home with his own brigade.","title":"Servants of the Guns","author":"Jeffery, Jeffery E. (Jeffery Eardley), 1887-","gutenbergReference":"37628","hash":"e5904b2548ea27c68c8edc292f947cf2aebe8a09fe073d0b5b44bd48c0cd8dac"},{"time":"02:59","quoteFirst":"Reaching the men’s bivouacs, I saw them served out with a pound of meat and a large quantity of bread; they had no tea, as orders had been given that fires were not to be lighted, and from this it was clear that General Fock expected a brush with the enemy. ","quoteTime":"About 3 a.m.","quoteLast":" the battalions stood to arms, but, as it happened, there was some delay, and the chief of the staff did not turn up until 5 o’clock, when we at last made a start.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"1c4a8c5637836cf16a9d7450a704fd138d33bbd927435fd941548e544ca4accd"},{"time":"02:59","quoteFirst":"The magistrates treated through a caddie or street-messenger with the Prince.  He demanded surrender, the bailies went and came, in a hackney coach, between Charles's quarters, Gray's Mill, and Edinburgh, but on their return ","quoteTime":"about 3 A.M.","quoteLast":" Lochiel with the Camerons rushed in when the Nether Bow gate was opened to admit the cab of the magistrates.  Murray had guided the clan round by Merchiston.","title":"A Short History of Scotland","author":"Lang, Andrew, 1844-1912","gutenbergReference":"15955","hash":"d3f5fe422f7b7c5826e4ce4d5993dec1e62f44e408e07b82a4b8645f0fc39725"},{"time":"02:59","quoteFirst":"Mona. The boat sails ","quoteTime":"about three A.M.","quoteLast":"; I don't even know her name: we'll be on her by midnight. Poor Miss O'Neill is flabbergasted--and so I'm afraid will you be, and Phil and Jimmy.","title":"The Book of Susan: A Novel","author":"Dodd, Lee Wilson, 1879-1933","gutenbergReference":"33400","hash":"25525f23739ca135c0614968bb5e969450fa19791170c1bf4f70e65f227d0723"},{"time":"02:59","quoteFirst":"It was truly awful, with the appalling claps of thunder (the loudest I have ever heard), and the flashes of lightning were dreadful; while a heavy sea broke completely over us, carrying all before it. I was on watch on deck. It was ","quoteTime":"about three o'clock a.m.","quoteLast":" on the 19th of October. Half the watch were ordered below and the hatches fastened down, when, with a crash, down came the foremast.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"fa41e8172f9da62728f0ce07ae4d6e7315bd65b6d6186880a4dd79d9249c5a62"},{"time":"02:59","quoteFirst":"“Well I may,” was the reply; “I dined with the Guards’ Mess yesterday, and went knocking about with Bellingham and Annesley afterwards; got home ","quoteTime":"about three a.m.","quoteLast":", had a cigar and a bottle of soda-water, changed my dress clothes, and slept in the arm-chair until Tirrett came for me in a dog-cart at half-past four,--for they take the Don out as soon as its light.”","title":"Harry Coverdale's Courtship, and All That Came of It","author":"Smedley, Frank E. (Frank Edward), 1818-1864","gutenbergReference":"56598","hash":"bbf908948953841b5a530e6b0123092ab10c1669c20328dc7fdad1c7a5d1fa7b"},{"time":"02:59","quoteFirst":"\"We dragged the sledges in a little way, and, leaving them, pitched the two tents half a mile farther in, for bits of the Barrier were continually calving. While supper (it was ","quoteTime":"about 3 A.M.","quoteLast":") was being cooked, Scott and I walked down again. The wind had gone to the east, and all the ice was under weigh.","title":"The Worst Journey in the World: Antarctic, 1910-1913","author":"Cherry-Garrard, Apsley, 1886-1959","gutenbergReference":"14363","hash":"77a3a8124cbb2eb6273bd7bba01a96f5403664cb001b00c3e3850508f631a432"},{"time":"02:59","quoteFirst":"Philosophe was reached ","quoteTime":"about 3 a.m.","quoteLast":", and we were lucky to find the cookers waiting for us, and, after having some tea, both officers and men slept on the ground, too exhausted to take any notice of the mud or water. The usual rumours of going back for a long rest were prevalent, a rest which was often talked about but never matured.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"e1392c9a1b2df44a0ae9685504fd93cbf81fa446bf74e250396297e99ebfa852"},{"time":"02:59","quoteFirst":"_ Events taking place on the lake could not have had any relation to the sighting because the shore was 3000 feet away and, because of intervening houses and trees, a witness in the Fitzgerald house could not see the lake. [Incorrect conclusion from the facts. The beam of a spotlight on a boat moving one or two miles offshore (as was the Coast Guard cutter at ","quoteTime":"about 3 A.M.","quoteLast":") could have been seen from the house. The beam of such a light can be visible for great distances. Reflected from the clouds and spread by the drops of moisture in the air, it could easily have flashed into the window with great brilliance.","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"9c98a1696c4b6a8cda42ff38774a9020b01a3858bb9b8d837e10089c62d07449"},{"time":"02:59","quoteFirst":"All the same it was a trying life owing to the difficulty of getting a normal amount of sleep. We had to “stand to” from ","quoteTime":"about 3 A.M.","quoteLast":" till dawn, and then work till breakfast, and on to about 9.30 A.M. By that time it was too hot to do any more, and the rest of the day had to be spent in idleness. Few of us could sleep during the day because of the heat, and the temperature seldom began to get much cooler before 8.30 P.M., and sometimes later.","title":"The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919","author":"Ogilvie, D. Douglas","gutenbergReference":"18468","hash":"94cbad4f5b86f5a2759d9f85009a377a371616f1243ecc68513917a417306066"},{"time":"02:59","quoteFirst":"","quoteTime":"About 3 A. M.","quoteLast":" on the 11th, after a heavy bombardment, the enemy made an attempt to storm the southeast angle of the works, but were repulsed. On the morning of the 13th a tremendous bombardment was opened, and a show of force was made. The firing then ceased and Gen.","title":"Company K, First Alabama Regiment; or, Three Years in the Confederate Service","author":"Smith, Daniel P.","gutenbergReference":"63820","hash":"b659589aac29ef44a1c6beed1592a4d7dfd3d6daf3323b88df4f9d2872e6f541"},{"time":"02:59","quoteFirst":"When this idea took clear possession of me--it was ","quoteTime":"about three a.m.","quoteLast":" and the hurricane was yowling like a wounded dog--the answering thought came quick. I must go back. No matter at what cost or sacrifice--I must go back.","title":"The Woman Thou Gavest Me; Being the Story of Mary O'Neill","author":"Caine, Hall, Sir, 1853-1931","gutenbergReference":"14597","hash":"cb5ecd284aaddd894f13b2aeaee0f7e715400c59f2cca2421e99afa0a7c5d299"},{"time":"02:59","quoteFirst":"This episode made a great stir at the time.  As the words complained of had been uttered ","quoteTime":"about 3 a.m.","quoteLast":", the police action had been remarkably prompt.  The informant must have driven straight from the supper party to the \"Third Section,\" and {100} everyone in Petrograd had a very distinct idea who the informant was.","title":"The Vanished Pomps of Yesterday\nBeing Some Random Reminiscences of a British Diplomat","author":"Hamilton, Frederic, Lord, 1856-1928","gutenbergReference":"60901","hash":"fba276dcce5f94d1331d13f89e66180c87455944e5384da3ea09abac84a52814"},{"time":"02:59","quoteFirst":"When driving to the hotel we were struck with the deserted appearance of the streets, as very few persons were seen during our three miles’ ride from Sandridge.  It did not occur to us that this arose from the earliness of the hour, our day having commenced ","quoteTime":"about three A.M.","quoteLast":", when we began to make preparations for landing; but, as will be seen, the fact became of startling significance to us.  While waiting for breakfast I took up the newspaper, and had not proceeded far before I came to an article headed “The Black Death in Melbourne.","title":"Reminiscences of Travel in Australia, America, and Egypt","author":"Tangye, Richard, Sir, 1833-1906","gutenbergReference":"41639","hash":"c04645debeb554679906a0ec2c4b87f99a98c659e92a2db6f1fe47a88fba9936"},{"time":"02:59","quoteFirst":"If only Smith had been shut up next door to me I might have been able to shout to him so that he could hear, but what chance was there when three or four rooms at least divided us?  After all, except that he was near me, and knew where I was, things were not much better than they had been before.  So I sat down again in my corner and sulkily watched the first glimmers of dawn peep in at the little window.  It must be ","quoteTime":"about 3 a.m.","quoteLast":", I thought.  And that meant four good hours before any chance of a release came.","title":"My Friend Smith: A Story of School and City Life","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"21036","hash":"04554ce6ed7c40af03397a24a9507aa84b9beb6d54b7ec472be1b6b97b2cf502"}]