[{"time":"02:57","quoteFirst":"The expectations of hostile attack were realized in the early hours of February 3, when a force of 12,000 Turks and Germans attacked, and made an attempt to cross the Canal midway between the east bank strong points of Serapeum and Toussoum. Heavy rifle and machine-gun fire developed between those places ","quoteTime":"about 3 a.m.","quoteLast":" The guns of the Egyptian Mountain Battery had, by happy chance or remarkable intuition, been mounted on the west bank within 400 yards of the main crossing-place selected by the Turks. The chanty of the enemy, as, unaware of the battery’s proximity, he attempted to launch the heavy steel pontoons, was much appreciated by the gunners, who opened fire in the dark at point-blank range.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"7b183335a84be4b781f6a060811a60e4e3bcb1f79f6d233afd97f6b5db7311c6"},{"time":"02:57","quoteFirst":"He left the house at ","quoteTime":"three minutes to three","quoteLast":", carrying his cloak over his arm. It was a hot day at the beginning of June, and when he stepped out at the door the air of the street smote his face like a blast from an open furnace. He reeled and almost fell.","title":"The Manxman\nA Novel - 1895","author":"Caine, Hall, Sir, 1853-1931","gutenbergReference":"25570","hash":"977ed9e23dd88ceb1d380f5acb65c86fc8159b06895446e9832716a0f9e0ffdf"},{"time":"02:57","quoteFirst":"Philosophe was reached ","quoteTime":"about 3 a.m.","quoteLast":", and we were lucky to find the cookers waiting for us, and, after having some tea, both officers and men slept on the ground, too exhausted to take any notice of the mud or water. The usual rumours of going back for a long rest were prevalent, a rest which was often talked about but never matured.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"56e32cdf698062e4954d89a8652d88458ca088e68a1704e82ca3d8a9d7982598"},{"time":"02:57","quoteFirst":"Mona. The boat sails ","quoteTime":"about three A.M.","quoteLast":"; I don't even know her name: we'll be on her by midnight. Poor Miss O'Neill is flabbergasted--and so I'm afraid will you be, and Phil and Jimmy.","title":"The Book of Susan: A Novel","author":"Dodd, Lee Wilson, 1879-1933","gutenbergReference":"33400","hash":"c7701e0340e338d75728b3a0792a36336b92f9cda6acde2675c674ad55daf28d"},{"time":"02:57","quoteFirst":"'Although twenty men were caught yesterday in the act of making some kind of signals, ","quoteTime":"about 3 a.m.","quoteLast":" this morning some one was seen signalling with a lantern between my house and the commissariat depôt. It was impossible to catch him, as he ran off to the New Chinese Town.","title":"The Truth About Port Arthur","author":"Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"59972","hash":"e2f766e5940789c4556420981cf2d8097be21937f19e0d5de86e46252fe134d5"},{"time":"02:57","quoteFirst":"Rhamadan, the Mahommedan Lent, was announced on the 22nd June. The strictest fast was immediately commenced, lasting from before day, ","quoteTime":"about three a.m.","quoteLast":", till sunset, seven p.m. In order to support their assumed character as Moslem; they were now obliged, during the sixteen hours, to eat only by stealth, their friend Mukni having surrounded them with spies. Mr. Ritchie only, being confined to his bed by illness, was privileged to take food or drink.","title":"Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa","author":"Huish, Robert, 1777-1850","gutenbergReference":"12667","hash":"28547e21ab56f6f360c1d2d5d2185c6ce6761d11a1b28ca29875af04872484c4"},{"time":"02:57","quoteFirst":"Pringle got somehow to his saddle ","quoteTime":"about 3 A.M.","quoteLast":", and (as Archie stood with the lamp on the upper doorstep) lurched, uttered a senseless view-holloa, and vanished out of the small circle of illumination like a wraith. Yet a minute or two longer the clatter of his break-neck flight was audible, then it was cut off by the intervening steepness of the hill; and again, a great while after, the renewed beating of phantom horsehoofs, far in the valley of the Hermiston, showed that the horse at least, if not his rider, was still on the homeward way.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 19","author":"Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947","gutenbergReference":"31037","hash":"ce13c76ed173a3278809b18e60ed749e4a38c5de62478e7436ed824eecaa36a7"},{"time":"02:57","quoteFirst":"Nevertheless all was ready by the appointed time, and ","quoteTime":"about 3 a.m.","quoteLast":" on the morning of September 29th, after a most welcome issue of rum, which fortunately arrived just in time, we began to move into our final assembly position on the Eastern side of \"Ascension Valley.\" The valley never had been a place to linger in, as most nights and early mornings the Hun was in the habit of treating it liberally with high explosive and gas shells, and this occasion was no exception, a combination of the two making things very unpleasant.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"4f0c4e9a94abef4b60202f71b74dab067288b110cff065e6b9108b89edf76f77"},{"time":"02:57","quoteFirst":"_August 15th._--Heavy rain till ","quoteTime":"about 3 A.M.","quoteLast":", when it cleared away, and the morning was beautifully clear and fine. The enemy fired salvos of two and three 18-pounders at once into the Cawnpore battery, and brought down all the outer wall of the house alongside it, which we used as a guardroom; making the place so hot we were obliged to retire our men from it during the heaviest part of the cannonade.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"45bfeef18730ba939008003b0a93c4c13c4309fe194ac010c1d7ea5fd5b480bd"},{"time":"02:57","quoteFirst":"The morning after the Battle of Bentonville he came to my tent ","quoteTime":"about three o’clock a. m.","quoteLast":", and told me that the enemy were moving on our left. I so reported to General Hardee, but he had been notified by General Hampton that the enemy were marching on my right, and I was sent with my command on the right.","title":"The life record of H. W. Graber\r\nA Terry Texas Ranger, 1861-1865; sixty-two years in Texas","author":"Graber, H. W. (Henry W.), 1841-1917","gutenbergReference":"68143","hash":"bf85fb348aa24c7f21c9833746eb6c737804f12a474a7eeb170eca3270228d1c"},{"time":"02:57","quoteFirst":"Pony Mountain. ","quoteTime":"About 3 a. m.","quoteLast":" (11th), arrive at our old campground, where we first stopped (Aug. 1) after crossing the Rappahannock, and I was just ready to lie down when we were ordered back about a mile to our Regiment.\" Not all, however, were so fortunate.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"49ca5c080a968443162304186055a8fc88996928d50788749e2fa1b2254406c4"},{"time":"02:57","quoteFirst":"Most of the Irish Fusiliers were now upon the summit, disposed, as best could be, for defence. But the Gloucester at the bottom were not yet formed, and when, ","quoteTime":"about 3 a.m.","quoteLast":", they came up in such order as they had been able to contrive, they brought only nine of their fifty-nine mules with them. The Irish Fusiliers had recovered but eight.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"a9f0368b468452aab93e9fd4b86bedd744786952e0096254d753fbf39a05769c"},{"time":"02:57","quoteFirst":"I was again restless when night came on, and was still awake when the moon was near setting, ","quoteTime":"about three A.M.","quoteLast":", under tent, at which time suddenly I heard the wife of Saïd begin to squall, with the sound of the trampling of feet around my tent. I conjectured immediately what was up, \"Another attack!\" I repeated mechanically to myself, and getting up, began to dress myself.","title":"Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government","author":"Richardson, James, 1806-1851","gutenbergReference":"17164","hash":"5108c5d4c58d0ef353283f18df16e2b5d9c7ec97af1653e71fabfdb2fefdf695"},{"time":"02:57","quoteFirst":"The enemy attacked the town ","quoteTime":"about 3 a.m.","quoteLast":", but, being unsuccessful, began to surround it, when the commandant passed out through the south gate and fought his way back to the position. One section, which was late in getting through the gate, jumped down from the wall, a height of 9 feet, and effected its retreat.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"430c503811bd36ff2498ed2bc31333964fc2ba9b2839ec966696bc40a1165f77"},{"time":"02:57","quoteFirst":"Strings of flamingoes wade leisurely about it, whilst wild geese and swans of enormous proportions float lazily over one’s head; antelopes and buck of every description come down to water, and the Cape leopard—the most treacherous and cowardly of four-footed creatures—is to be met with in considerable numbers as day begins to break.  The procedure that obtains is similar to that in all ordinary mountain loch shooting, with the solitary exception that it necessitates a start ","quoteTime":"about 3 a.m.","quoteLast":", so that every one is posted amongst the rushes at two hundred yards’ intervals an hour before daybreak.  The excitement, the delight, the profound silence of that hour when Nature seems to rouse itself for its daily routine of activity, requires an abler pen than mine to describe.","title":"London in the Sixties (with a few digressions)","author":"Shaw, Donald [Dubious author]; Widmington, Ernest [Dubious author]","gutenbergReference":"44163","hash":"7349260e71d92bd6d9b427a55c270aff9c209407f23c4329c5907d665c65b72d"},{"time":"02:57","quoteFirst":"It was ","quoteTime":"nearly 3 a.m.","quoteLast":" on 1 February 1990, but Electron wasn't tired.","title":"Underground: Hacking, madness and obsession on the electronic frontier","author":"Dreyfus, Suelette; Assange, Julian, 1971- [Researcher]","gutenbergReference":"4686","hash":"4275f9c6b22a964922d153b554c51f608977ab4aef1858ef12940103e093d402"},{"time":"02:57","quoteFirst":"It was ","quoteTime":"nearly three o'clock a.m.","quoteLast":" before we were all mounted and ready.  I had a musket which I used for hunting.  With this I led off at a canter, followed by the others.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"3b6816693a715307e269c9dc2daacb7a6063557eb5e4aec1f649d53bb65a3d57"},{"time":"02:57","quoteFirst":"","quoteTime":"About 3 a.m.","quoteLast":" we were going along a rough track beside the river bed when suddenly my bad knee gave way and I took a complete toss, rifle and pack going all over the place. There was nothing for it but to go on, so tying up the knee with a puttee, I hobbled on--the others nobly helping me by carrying my rifle.","title":"A Kut Prisoner","author":"Bishop, Harry Coghill Watson","gutenbergReference":"34069","hash":"9d3bcdda43bad17c2cc0b67ec24e9882c2c3c85302c06bc76baca85576966fb6"},{"time":"02:57","quoteFirst":"When this idea took clear possession of me--it was ","quoteTime":"about three a.m.","quoteLast":" and the hurricane was yowling like a wounded dog--the answering thought came quick. I must go back. No matter at what cost or sacrifice--I must go back.","title":"The Woman Thou Gavest Me; Being the Story of Mary O'Neill","author":"Caine, Hall, Sir, 1853-1931","gutenbergReference":"14597","hash":"c060c2a97e4c345e27e5ff8e2dea475eb6f3102c4bf6526e7e488d21c5e99df9"},{"time":"02:57","quoteFirst":"At sundown of the 6th one brigade was moved toward Milliken's, and one toward Young's Point, the third taking a position in reserve six miles from Richmond. The force directed against Young's Point blundered on its way, got there in broad daylight, and, finding a gunboat present, retired without making any serious attempt. The other brigade, commanded by McCulloch, reached its destination ","quoteTime":"about 3 A.M.","quoteLast":" of the 7th, drove in the pickets and advanced with determination upon the Union lines. The latter were gradually forced back of the levee, the Iowa regiment fighting with great steadiness, and the negroes behaving well individually; but they lacked organization and knowledge of their weapons.","title":"The Gulf and Inland Waters\nThe Navy in the Civil War. Volume 3.","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"21562","hash":"2c1648ad23bf33e173f4f60891f543f715333c2280a173379c452ab31789076e"}]