[{"time":"02:59","quoteFirst":"With an extraordinary calm I read that ","quoteTime":"about three a.m.","quoteLast":" a fire occurred at the chambers of the Hon. Ughtred Gascoyne, resulting in the death of that gentleman, who was well known in social and sporting circles.","title":"Israel Rank","author":"Horniman, Roy, 1874-1930","gutenbergReference":"73104","hash":"a7e8037d367ed77e7ff1d2ec222f692b8b3f8106b38326fd82acdcfaf0cd6e25"},{"time":"02:59","quoteFirst":"I did not sleep much last night my wounds were so _very_ painful. I removed some of the old fractures or splinters of the teeth and jaws that were left, ","quoteTime":"about 3 o'clock a. m.","quoteLast":" with my fingers, and after that my face was easier and I rested some. I started in a private wagon from Winchester at 11 o'clock a. m.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"cac051d9b615761277d6b216d72bb74a62fa75c00c8085861b31a907626fee02"},{"time":"02:59","quoteFirst":"J. Pennock Sleightholme, L.R.C.P., Lond.,[28] reports the following case: “A young man of sound constitution and good health, who had never before taken morphia hypodermically, partly as an experiment and partly with the hope of relieving some slight restlessness, injected himself, at ","quoteTime":"about 3 A.M.","quoteLast":", with one-sixth of a grain of morphia. Immediately after the injection he fell down on the floor in a state of syncope, and had slight convulsive movements on one side of the body; consciousness did not entirely leave him, and after lying still for about ten minutes he was sufficiently recovered to be able to go to the next room and help himself to a couple of glasses of sherry.","title":"Drugs that enslave","author":"Kane, H. H. (Harry Hubbell), 1854-1906","gutenbergReference":"70723","hash":"7ad1221b1bfd52f3c52ed2d65d8b42c8ddb5cf8ca2bc3237a1849ae950e6805a"},{"time":"02:59","quoteFirst":"They were usually from outlying camps for men who had been taken ill or else for stranded Army Sisters arriving at the Gare ","quoteTime":"about 3 a.m.","quoteLast":" waiting to be taken to their billets.","title":"Fanny goes to war","author":"Washington, Pat Beauchamp, 1892-1972","gutenbergReference":"16521","hash":"e2223e76ba0b696f3dea978a8a623e0403fb2b9a0fc1879491126846a6fd050c"},{"time":"02:59","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":", with a light head but a heavy foot, our good Tarasconian was returning from seeing his friend the captain off when, in passing the mosque, the remembrance of his muezzin and his practical jokes made him laugh, and instantly a capital idea of revenge flitted through his brain.","title":"Tartarin of Tarascon","author":"Daudet, Alphonse, 1840-1897","gutenbergReference":"1862","hash":"34b85158a0b29ef2a69aff09c130671012d81c5fa2d9cee42a56ecb90310b2cc"},{"time":"02:59","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":" they again advanced, and, at the opening of dawn, the most active Dayaks, reaching the enemy's house, advanced upon it without order, and as the leaders were mounting the ladder, they were struck off one after another by hundreds of men inside, dressed in fighting costumes, and headed by the whole of the Saribas tribe, men heretofore on every occasion on land, victorious.","title":"A History of Sarawak under Its Two White Rajahs 1839-1908","author":"Baring-Gould, S. (Sabine), 1834-1924; Bampfylde, C. A. (Charles Agar), 1856-1918","gutenbergReference":"52873","hash":"408dd7d9ffe0eb616cdf8514d36b9d7e6a107d6c416c2f7b9d964f96c809288e"},{"time":"02:59","quoteFirst":"It was ","quoteTime":"about 3 a. m.","quoteLast":" The night was dark and slightly rainy, and the launch was close to us when we hailed and the alarm was given--so close that the gun could not be depressed enough to reach her; so the crew were sent in the shield with muskets, and kept up a heavy fire on the launch as she slowly forced her way over the chain of logs and ranged by us within a few feet.","title":"Three Wisconsin Cushings\r\nA sketch of the lives of Howard B., Alonzo H. and William B. Cushing, children of a pioneer family of Waukesha County","author":"Haight, Theron Wilber","gutenbergReference":"50549","hash":"d109caaa7a9bd825debd875c158cddb2936bc5b3e4d1dec31ff58f253653b4b9"},{"time":"02:59","quoteFirst":"","quoteTime":"About 3 a.m.","quoteLast":" we had a good deal of thunder and lightning, and at 7 the wind shifted a point or two to the eastward of south. Notwithstanding the quarter from which the wind blew, heavy clouds came up from the west, and about 11 we had a misty rain with heavy thunder and lightning.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"04969b7daf92e719741579959169310027dc785ca01785cdddcee10ed5823623"},{"time":"02:59","quoteFirst":"Chinese kindly announced the fact ","quoteTime":"about 3 o’clock a.m.","quoteLast":" by a violent firing from all sides, which terrified everybody, but like most of the similar attempts recently made, only resulted in giving everyone a bad fright, and materially weakening some one or two points of our defence. Von Below, of the German Legation, notwithstanding his military physique, seems to be developing into a man of moods instead of a man of action, and the story comes over from his quarters that during this last terrifying attack he was seized with the premonition that this was the end.","title":"Behind the scenes in Peking","author":"Hooker, Mary","gutenbergReference":"72542","hash":"2d8d3d54dd0cf0c4871b926e92a0a01db14508bff48ce68154bdf201bd13561e"},{"time":"02:59","quoteFirst":"“‘On Thursday, the 9th of January, ","quoteTime":"about three o’clock A.M.","quoteLast":", we observed from Reykjavik a grand fire in east-north-east direction, and all agreed that it was “some neighbouring farm burning,” with haystacks. The fire shot up like lightning, displaying beautiful evolutions in combination with the electricity above.","title":"Ultima Thule; or, A Summer in Iceland. vol. 1/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59584","hash":"b0d160a9f9dbc65c6c3d454c10bf4c91ce649e68d2e3e9918b42e47f076824aa"},{"time":"02:59","quoteFirst":"At midnight, he had sent to Wellington, through Müffling, a written promise that at dawn he would set the corps of Bülow in motion against Napoleon's right; that of Pirch I. was to follow; while the other two corps would also be ready to set out. Wellington received this despatch ","quoteTime":"about 3 a.m.","quoteLast":" of the 18th, and thereupon definitely resolved to offer battle. A similar message was sent off from Wavre at 9.30 a.m., but with a postscript, in which we may discern Gneisenau's distrust of Wellington, begging Müffling to find out accurately whether the Duke really had determined to fight at Waterloo.","title":"The Life of Napoleon I (Volume 2 of 2)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14290","hash":"5111745d6e44883befde3c99e448fd76ae9dd52fc5753c2feddab00c398c1ae9"},{"time":"02:59","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":" I awoke, and again went round the ship and up on deck.","title":"The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905","author":"Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"57324","hash":"4382018cb17d7830af5dd2eb6c0ac9e1752e376f305f86ca48909e1b17fa7b4f"},{"time":"02:59","quoteFirst":"Companies to withdraw and link up with the Gordons from a line about 100 yards in front of the sunken road. This movement being completed ","quoteTime":"about 3 a.m.","quoteLast":" On the 12th, the Battalion was relieved by a Company of the Worcester Regiment, and moved back into \"Helle Trench,\" which was reached about 5.30 a.m. There it remained till 3 p.m., when it was finally relieved and moved into billets in Arras.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"2fd015b1975e921e6b8cecdbf08a8690f4b6fd37b0f98fdb799af67c48c55106"},{"time":"02:59","quoteFirst":"Under date of November 16 he writes: \"I am in a most nervous state on account of having had three days and nights of successive earthquakes--fearful ones. The first night I walked the streets, and indeed every one else did the same; the second night I went to bed quite exhausted at ","quoteTime":"about 3 A.M.","quoteLast":"; last night also at about 2 A.M., but I could not sleep, for we had about six shocks, though not so strong. The whole cornice of a house close to ours came down into the street, but luckily no one was passing at the time.","title":"Harper's Young People, June 1, 1880\nAn Illustrated Weekly","author":"Various","gutenbergReference":"28975","hash":"3432b4cf3ea1ade5c490e2f74d62cc51e57d64b50ebd82fca976334fd725d544"},{"time":"02:59","quoteFirst":"One morning, ","quoteTime":"about three A.M.","quoteLast":", I was aroused by a resounding crash.","title":"Indians of the Enchanted Desert","author":"Crane, Leo, 1881-1960","gutenbergReference":"68445","hash":"4b81395ca5a26635edf4e339c238920fc62a701e4e38eefe546e29368f22ef2f"},{"time":"02:59","quoteFirst":"","quoteTime":"About 3 a.m.","quoteLast":" \"B\" Company began to thread its way down Buterne Avenue towards the town. They were caught by a heavy bombardment in the Houplines road, and had to take temporary shelter in odd cellars.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"8c9e3f9362875dae3a7a1c93e704a49700bd284fd887455a12be68241e30503d"},{"time":"02:59","quoteFirst":"","quoteTime":"About 3 A. M.","quoteLast":", on the 19th, I received an order to return to San Augustine with the engineer company and its train. In making our way from the head of Worth's division, along the main road, towards the rear, it was somewhat difficult to arouse the men of that division, who were sleeping on the road, and get them to clear the way for the passage of our wagons.","title":"Company 'A', corps of engineers, U.S.A., 1846-'48, in the Mexican war","author":"Smith, Gustavus Woodson, 1822-1896","gutenbergReference":"31113","hash":"db44a697703375a27d9f011f299adba6a2aa4208699dde75105caf514fbea5dc"},{"time":"02:59","quoteFirst":"All the same it was a trying life owing to the difficulty of getting a normal amount of sleep. We had to “stand to” from ","quoteTime":"about 3 A.M.","quoteLast":" till dawn, and then work till breakfast, and on to about 9.30 A.M. By that time it was too hot to do any more, and the rest of the day had to be spent in idleness. Few of us could sleep during the day because of the heat, and the temperature seldom began to get much cooler before 8.30 P.M., and sometimes later.","title":"The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919","author":"Ogilvie, D. Douglas","gutenbergReference":"18468","hash":"94cbad4f5b86f5a2759d9f85009a377a371616f1243ecc68513917a417306066"},{"time":"02:59","quoteFirst":"_--Your “running about,” love, has been on a milder scale than mine. On Friday last, knowing that I was to rise at ","quoteTime":"about 3 A.M.","quoteLast":" (after a dinner-party at the C.’s), I did not entirely undress. Miss Warren and I started on our long journey downhill by the dim light of a clouded moon.","title":"A Lady of England: The Life and Letters of Charlotte Maria Tucker","author":"Giberne, Agnes, 1845-1939","gutenbergReference":"54218","hash":"ed6a38becc9fd4837608163d541b79126db1c47187c8a8772a8aa08487dcc316"},{"time":"02:59","quoteFirst":"They reached the Gull lightship, and heard there that the vessel ashore lay E.N.E. from them. They steered in that direction, gazing into the darkness and listening for sounds or shouts or guns, and at last, ","quoteTime":"about 3 a.m.","quoteLast":", found the vessel, her flares having gone out.  In spite of the efforts of those on board, she was sidling more and more on to the Sands, and settling further into them.","title":"Heroes of the Goodwin Sands","author":"Treanor, Thomas Stanley","gutenbergReference":"24685","hash":"3da499b953b7521f8a796da7cccebfc6ef21bcfa5585bfb7aa90f5c145a8af4b"}]