[{"time":"02:57","quoteFirst":"If only Smith had been shut up next door to me I might have been able to shout to him so that he could hear, but what chance was there when three or four rooms at least divided us?  After all, except that he was near me, and knew where I was, things were not much better than they had been before.  So I sat down again in my corner and sulkily watched the first glimmers of dawn peep in at the little window.  It must be ","quoteTime":"about 3 a.m.","quoteLast":", I thought.  And that meant four good hours before any chance of a release came.","title":"My Friend Smith: A Story of School and City Life","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"21036","hash":"bb8f6a0ebe71d82fdc1dd2b500466ed49475aac579267db5d7f856481f3002ab"},{"time":"02:57","quoteFirst":"The operation orders did not come in till ","quoteTime":"about 3 a.m.","quoteLast":" There was just time to issue the Battalion operation orders, but it was quite impossible to instruct Company officers or others in person.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"a36c78fd25764e635055fcf0770ee4d73bc7a8cf988b36dff4ed0630a6130977"},{"time":"02:57","quoteFirst":"As there was a porch at the door I decided to sit down there and wait until he did come home. I sat and dozed until ","quoteTime":"about 3 a.m.","quoteLast":", when I heard some one moving inside the house.","title":"The Life of Roger Langdon, Told by himself. With additions by his daughter Ellen.","author":"Langdon, Roger, 1825-1894; Langdon, Ellen; Lambert, Henry Clifton [Author of introduction, etc.]","gutenbergReference":"34711","hash":"280b912098663a1ccf1522886b26b6028884c2fd548214f82268a1f1d7708d7d"},{"time":"02:57","quoteFirst":"The expectations of hostile attack were realized in the early hours of February 3, when a force of 12,000 Turks and Germans attacked, and made an attempt to cross the Canal midway between the east bank strong points of Serapeum and Toussoum. Heavy rifle and machine-gun fire developed between those places ","quoteTime":"about 3 a.m.","quoteLast":" The guns of the Egyptian Mountain Battery had, by happy chance or remarkable intuition, been mounted on the west bank within 400 yards of the main crossing-place selected by the Turks. The chanty of the enemy, as, unaware of the battery’s proximity, he attempted to launch the heavy steel pontoons, was much appreciated by the gunners, who opened fire in the dark at point-blank range.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"7b183335a84be4b781f6a060811a60e4e3bcb1f79f6d233afd97f6b5db7311c6"},{"time":"02:57","quoteFirst":"It treated of the difference in comfort of life on the staff and that in the batteries, and gave a verdict distinctly in favour of the former. He had sung it with immense success ","quoteTime":"about 3 a.m.","quoteLast":" on his last night at home with his own brigade.","title":"Servants of the Guns","author":"Jeffery, Jeffery E. (Jeffery Eardley), 1887-","gutenbergReference":"37628","hash":"a3b5f23df96f35f6eae8d9b8cf499eb8ea7d754e6602b28efa01c2695937377d"},{"time":"02:57","quoteFirst":"At one in the morning I was called, and I dressed by the light of a candle. When I got outside I found the men were loading up. We started ","quoteTime":"about three a.m.","quoteLast":" His Highness, I found, had gone on. It was excessively dark, and the Armenian and I got off the road and lost our way on the plains. We rode on trusting to our horses, but they were as much at fault as we.","title":"At the Court of the Amîr: A Narrative","author":"Gray, John Alfred","gutenbergReference":"44395","hash":"7e2d8f14f4d0446e0dfd0572b9dce12067e7583e17107e240b4fb80df261425d"},{"time":"02:57","quoteFirst":"McDiarmid, Primrose and myself, besides the officers and crew. We cruised along Moreton Island and caught sufficient fish for our tea, after which we retired to our bunks, and the steamer made for the Tweed Heads. ","quoteTime":"About 3 a.m.","quoteLast":", we were awakened by the cry of \"Fish Oh!\" On reaching the deck we found the officers and crew hauling in schnapper as fast as they could bait their hooks. We were all soon engaged in the same sport.","title":"Reminiscences of Queensland, 1862-1869","author":"Corfield, William Henry, 1843-1927","gutenbergReference":"27099","hash":"8af188f5e1a39c343025c58d2abc4292a6c803d79c60fef7036a9e9ee239b966"},{"time":"02:57","quoteFirst":"At sunset I lighted the fires, and, as soon as steam was up, steered for the passage between Zante and the Morea. The wind freshening much in a contrary direction, I found myself about ten miles to the southward of Zante in the morning. ","quoteTime":"About three A.M.","quoteLast":" we perceived a large vessel standing towards us from the Morea, and we went to quarters for her. I thought at first she might be the _Hellas_; but on approaching she stood back to the mainland, which made me conclude that it was a stranger; the wind increasing, I could not remain head to wind, and made sail under the lee of Zante.","title":"The Life of Thomas, Lord Cochrane, Tenth Earl of Dundonald, Vol. II","author":"Dundonald, Thomas Barnes Cochrane, Earl of, 1814-1885; Bourne, H. R. Fox (Henry Richard Fox), 1837-1909","gutenbergReference":"26067","hash":"0ba5332bd609f684b5d2e88397bdb7ee55aecd18ce5ee5ebcde2c8b7a4d5a686"},{"time":"02:57","quoteFirst":"\"And a truck did come ","quoteTime":"about three A. M.","quoteLast":", December 8, 1908. Along with us came Giglio and another man named Bernardo, a man with a ruddy complexion and a large mouth. We crossed through the village and after about two and a half hours' ride arrived in front of an old, deserted stone house situated in the woods, off the road about twenty paces. Bernardo said laughingly:","title":"The Barrel Mystery","author":"Flynn, William J. (William James), 1867-1928","gutenbergReference":"42010","hash":"5e5f991f48089c9dcaf411bf3c4494a2c6d7422dd1c7153b9faf7412b598382f"},{"time":"02:57","quoteFirst":"Dunchurch, at ","quoteTime":"about 3 a.m.","quoteLast":", when they took leave of the coach with the splendid finale of “We Won’t go Home till Morning,” leaving the harassed passengers with the chance of an odd wink for the remainder of the journey. “We ought,” says the historian of these things, “as faithful reporters, to state that Bob Hadley and his chum on the ‘Rover’ occasionally rested their pipes with a cigar or a song; and in the latter attempt Hadley was certainly second best, for no raven in a chimney-pot could have more barbarously murdered the airs of Rossini--so much to the horror of a lady outside, who was herself a","title":"Stage-coach and Mail in Days of Yore, Volume 1 (of 2)\nA picturesque history of the coaching age","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58667","hash":"8ed25d77079337986ea7a76f04cdfc6a5fc63e9350a8652ca93fb9be046a24c6"}]