[{"time":"02:58","quoteFirst":"At ","quoteTime":"about three that night","quoteLast":" I heard my advanced sentries firing. I rode off to see what was the matter, and they told me that a party of the enemy's cavalry had approached their post. When day broke, in galloped Hodson.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"20274a79553d46060747d1855dc0f0a3baf7818188f1dab118d1681a3dcb5c75"},{"time":"02:58","quoteFirst":"“Yes, sir. ","quoteTime":"About three A. M.","quoteLast":"”","title":"Marston and me","author":"Burtis, Thomson, 1896-1971","gutenbergReference":"73579","hash":"aff83e56bacb9106891c889bc7e2379224926b77ecf66dbe988c8b07fd2bc6cd"},{"time":"02:58","quoteFirst":"Now the moon looks watery and has a big halo, and wind is prophesied by the ship's officers. We drag three large barges alongside which prevent our going at much speed, and it is expected that we will reach Tenedos ","quoteTime":"about 3 a.m.","quoteLast":"","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George, 1863-1947","gutenbergReference":"25342","hash":"664e927fdd9a09ed97ee1bbd4c8e81b0fe26afac65673a094f5a1b12423102bd"},{"time":"02:58","quoteFirst":"When we arrived at the water's edge, we found a sampan, or small boat, waiting; the Lascars and most of the Europeans having preceded us, Lieut. Douglas, Captain Anstruther, myself, and the others, got into the sampan, and were soon sculled alongside a junk, which the interpreter, who was with us, told us was only waiting for high water (which would be ","quoteTime":"about three o'clock A. M.","quoteLast":") to get under weigh.","title":"Narrative of a Recent Imprisonment in China after the Wreck of the Kite","author":"Scott, John Lee; Greenhill, C. H. [Illustrator]","gutenbergReference":"60335","hash":"ce825a90f380bdb236487f6dab9ff00a5c6631fed5a564f487dd5e39fec6928d"},{"time":"02:58","quoteFirst":"For this purpose, there had to be employed eighteen hundred and sixty-six pounds of sulphuric acid, sixteen thousand and fifty pounds of iron, and nine thousand one hundred and sixty-six gallons of water. This operation commenced on the following night, ","quoteTime":"about three A.M.","quoteLast":", and lasted nearly eight hours. The next day, the balloon, covered with its network, undulated gracefully above its car, which was held to the ground by numerous sacks of earth. The inflating apparatus was put together with extreme care, and the pipes issuing from the balloon were securely fitted to the cylindrical case.","title":"Five Weeks in a Balloon\r\nOr, Journeys and Discoveries in Africa by Three Englishmen","author":"Verne, Jules, 1828-1905","gutenbergReference":"3526","hash":"69407473a311103d63e67d1e49d5445158322a73613c25d241fdcb1715a3dbe4"},{"time":"02:58","quoteFirst":"Then there is an oil stove and various wraps for the cold nights.  It can be very cold in a cellar ","quoteTime":"about 3 A.M.","quoteLast":" when one’s vitality is at its lowest ebb, and fear lurks in every corner.","title":"An Englishwoman's Home","author":"Swan, Annie S., 1859-1943","gutenbergReference":"22193","hash":"460a76262a18654e0bc27123844dc7c1849158e5002446c6eaa8792e14fd8c17"},{"time":"02:58","quoteFirst":"To keep warm that night I helped the darkey fire the engine at the ice factory, which is located near the depot, until 10 p. m., when I boarded a freight train bound for Grand River Junction, ninety-nine miles away, at which place I landed ","quoteTime":"about 3 a. m.","quoteLast":"","title":"From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"","author":"Peele, John (John R.)","gutenbergReference":"45322","hash":"a640a846a2515a173f8ed2bae263db7ea862949a97dbd8bc54e8f513326df2bb"},{"time":"02:58","quoteFirst":"_September 29._--We were ordered to move forward. Our mode of marching was the following:--If our journey was long, we generally marched ","quoteTime":"about three o'clock A.M.","quoteLast":", that we might have it over before the heat of the day; and we were allowed just half an hour to put on our clothes, strike our tents, and place them on the elephants, one of which was appointed to each company; and in that space of time our bandies had to be packed, and the army ready to march,--so you may see that we were not idle. We had mutton and rice twice a-day.","title":"Narrative of the Life and Travels of Serjeant B——","author":"Butler, Robert, 1784-","gutenbergReference":"45531","hash":"ad72ca69249b64a85db71f16753ec8057e3588107a01a64598607d2a5b7b6ff8"},{"time":"02:58","quoteFirst":"Long experience taught the participants that if peaceful family parties were to be indulged in, the \"mountain dew\" must be an absentee; so they took to Guinness's stout, and the piles of \"empties,\" everywhere to be seen, show clearly that the Guinness shares are a valuable investment. This dancing is carried on in most of the northwestern counties, where the winter days are short. The \"balls\" end at ","quoteTime":"about 3 A.M.","quoteLast":", and the dancers sleep till eleven the next morning.","title":"On an Irish Jaunting-Car Through Donegal and Connemara","author":"Bayne, Samuel G. (Samuel Gamble), 1844-1924","gutenbergReference":"46654","hash":"040680a62e097b35e02cdbcd378c1889424ce5a8e4faa52bc29ac5fe4eda5fcf"},{"time":"02:58","quoteFirst":"\"On October 24th, 1889, Edmund Dunn, brother of Mrs. Agnes Paquet, was serving as fireman on the tug _Wolf_, a small steamer engaged in towing vessels in Chicago Harbour. At ","quoteTime":"about 3 o'clock A.M.","quoteLast":", the tug fastened to a vessel, inside the piers, to tow her up the river. While adjusting the tow-line Mr. Dunn fell or was thrown overboard by the tow-line, and drowned.","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"275f1a23461e58d4a263be9b85f1e83766f9c1370aaceb257dcc4653a34dc256"},{"time":"02:58","quoteFirst":"' [The same night the \"Great Eastern\" was all but lost through one of her massive cables snapping.] 'Notwithstanding that the engines were worked at their full power, the captain was unable to work to windward, and the unfortunate vessel struck the rocks stern first in four fathoms water. Up to this period (","quoteTime":"about three A.M.","quoteLast":") not the slightest alarm was evinced among the passengers, a large portion of whom were women and children. The most perfect discipline and order prevailed.","title":"The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter","author":"Fowler, Frank, 1833-1863","gutenbergReference":"58364","hash":"5eef599584c227d855272dd5b973707b4741590ecdfb81bf81e4d66d439801c7"},{"time":"02:58","quoteFirst":"Pony Mountain. ","quoteTime":"About 3 a. m.","quoteLast":" (11th), arrive at our old campground, where we first stopped (Aug. 1) after crossing the Rappahannock, and I was just ready to lie down when we were ordered back about a mile to our Regiment.\" Not all, however, were so fortunate.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"4809d89ab61e45f910dd8db1e9faa0a0cb9201d4fb7f069afdff46045edb7f0a"},{"time":"02:58","quoteFirst":"Wednesday, May 20, 1896.--Experienced another restless night; was awake most of the night until ","quoteTime":"about 3 A.M.","quoteLast":", when I dropped off into a sleep.","title":"New, Old, and Forgotten Remedies: Papers by Many Writers","author":"Anshutz, Edward Pollock, 1846-1918 [Editor]","gutenbergReference":"38757","hash":"1f0e6383757ebc91f911e4bf7563c78b9c22ddb20a4a10935972cbf5b6595ae1"},{"time":"02:58","quoteFirst":"Commander-in-Chief and ourselves.' At ","quoteTime":"about three that night","quoteLast":" I heard my advanced sentries firing. I rode off to see what was the matter, and they told me that a party of enemy's cavalry had approached their post. When day broke, in galloped Hodson.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"87718d01080d98fde61eb5b36c60b95050e06e6ac3a6798a343a9afacf1af5c8"},{"time":"02:58","quoteFirst":"During the profound stillness of ","quoteTime":"about 3 A.M.","quoteLast":", a crowd, hooting, yelling, and beating clappers, passed not far off in the darkness, and there was a sound of ravaging and rending caused by a herd of elephants which had broken into the banana grounds.","title":"The Golden Chersonese and the Way Thither","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904","gutenbergReference":"3412","hash":"e968a9841b65d2a6b9733ecab2225de7ef97ea41a6504134006c22e7f3c3c930"},{"time":"02:58","quoteFirst":"Coming, in about seven miles march, to the point where the slope down to the Nordenskiöld Glacier began to steepen, we halted, not from fatigue, but because we were loath to quit the far-seeing uplands and wall ourselves in between a valley’s sides. So we pitched the camp ","quoteTime":"about 3 A.M.","quoteLast":", with the doors opening to the south. The eastward views were better displayed than before. We could see Wybe Jans Water with Barents Land beyond, then a series of long rock-faces supporting high-domed, snowy plateaus, stretching round to the Terrier on the left side of the Nordenskiöld Glacier, whilst De Geer Peak came last, looking from this point like a pyramid with its top storey horizontally stratified.","title":"With ski & sledge over Arctic glaciers","author":"Conway, William Martin, Sir, 1856-1937; Garwood, Edmund Johnston, 1864-1949 [Illustrator]","gutenbergReference":"52435","hash":"22c5ffa901470bb8a205321643b4064021b40a3859b84fac98ff4b72b06efbb1"},{"time":"02:58","quoteFirst":"His return route was now planned to go _via_ Santander and Bordeaux. \"At Palencia,\" he continued, \"where we arrived ","quoteTime":"about three A.M.","quoteLast":", we received as escort some three hundred men of, I think, the Thirty-sixth Regiment. They came to parade after great delay, and in a manner showing great lack of discipline. I noticed that Pina and Espinosa were strongly guarded, and as soon as we passed between some of the hills near Alar del Rey, a sharp fusilade, which was returned from the train, wakened me from a half sleep, and gave me an occasion for smelling gunpowder, with an almost freedom of danger.","title":"Charles Bradlaugh: a Record of His Life and Work, Volume 1 (of 2)\r\nWith an Account of his Parliamentary Struggle, Politics and Teachings. Seventh Edition","author":"Bonner, Hypatia Bradlaugh, 1858-1935; Robertson, J. M. (John Mackinnon), 1856-1933","gutenbergReference":"45130","hash":"de5e5eb7213bb1591f5b39f2faafce34bbf1a1726bfa0bbb31e0acab41c0348a"},{"time":"02:58","quoteFirst":"Watson and the Suffolk regiment until, ","quoteTime":"about 3 a.m.","quoteLast":" on the 6th, a crash of rifle fire, breaking the silence from the direction of Grassy Hill, proclaimed that the attack had been delivered. The sound was clearly heard by General French and his staff who were riding up from Headquarters to witness the day's operations.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"b0f10e67b81cc8217334b9ab3dcd4d34aa447977c71d1a8db081df78f7e1ce25"},{"time":"02:58","quoteFirst":"After a time they saw clouds of smoke ascending, and knew that they were burning the tents. They kept on all night at a moderate pace. ","quoteTime":"About 3 a.m.","quoteLast":" they heard a horseman coming along. Who could it be? They drew up and challenged.","title":"The Romance of Modern Sieges\r\nDescribing the personal adventures, resource and daring of besiegers and beseiged in all parts of the world","author":"Gilliat, Edward, 1841-1915; Prater, Ernest [Illustrator]; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]; Vedder, Simon Harmon, 1866-1937 [Illustrator]","gutenbergReference":"50231","hash":"16661089d000f60a0c73c5d3e5f026676367ce48a149f1a158848040e525a6b2"},{"time":"02:58","quoteFirst":"Passing by one of our doggeries ","quoteTime":"about 3 A. M.","quoteLast":" the other morning, from which proceeded “a sound of revelry by night,” a hapless stranger on his homeward way paused to obtain a slight refreshment, and to the host he said: “It appears to me your visitors are rather late to-night.","title":"Famous funny fellows","author":"Clemens, William Montgomery, 1860-1931","gutenbergReference":"74088","hash":"afac7c6049c71ce6376ac19f4012c81fbec88ec394642393adc26dc48a32c3a7"}]