[{"time":"02:57","quoteFirst":"At one in the morning I was called, and I dressed by the light of a candle. When I got outside I found the men were loading up. We started ","quoteTime":"about three a.m.","quoteLast":" His Highness, I found, had gone on. It was excessively dark, and the Armenian and I got off the road and lost our way on the plains. We rode on trusting to our horses, but they were as much at fault as we.","title":"At the Court of the Amîr: A Narrative","author":"Gray, John Alfred","gutenbergReference":"44395","hash":"7e2d8f14f4d0446e0dfd0572b9dce12067e7583e17107e240b4fb80df261425d"},{"time":"02:57","quoteFirst":"It was ","quoteTime":"about 3 a. m.","quoteLast":" The night was dark and slightly rainy, and the launch was close to us when we hailed and the alarm was given--so close that the gun could not be depressed enough to reach her; so the crew were sent in the shield with muskets, and kept up a heavy fire on the launch as she slowly forced her way over the chain of logs and ranged by us within a few feet.","title":"Three Wisconsin Cushings\r\nA sketch of the lives of Howard B., Alonzo H. and William B. Cushing, children of a pioneer family of Waukesha County","author":"Haight, Theron Wilber","gutenbergReference":"50549","hash":"059532dc63a320300bbadaee31ecc29c8e937172db09a82174d6a3a05a11916f"},{"time":"02:57","quoteFirst":"After this Providential deliverance from a perilous situation, the party made their way back to Butter Point and camped ","quoteTime":"about 3 A.M.","quoteLast":"; and when they got up some hours later open water was to be seen where they had been drifting on the floe, and also the _Nimrod_ was sighted some miles out.","title":"Shackleton in the Antarctic: Being the story of the British Antarctic expedition, 1907-1909","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"69138","hash":"db50701c54745b5f82e4551f1d4145cde05d22e0f42cf288496548d0cbd9aeb4"},{"time":"02:57","quoteFirst":"It was ","quoteTime":"nearly three o'clock a.m.","quoteLast":" before we were all mounted and ready.  I had a musket which I used for hunting.  With this I led off at a canter, followed by the others.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"3b6816693a715307e269c9dc2daacb7a6063557eb5e4aec1f649d53bb65a3d57"},{"time":"02:57","quoteFirst":"Murray followed me to Headquarters ","quoteTime":"about 3 a.m.","quoteLast":", and reported that all orders had been carried out effectually and that the move was proceeding satisfactorily. All the troops were very tired and had suffered severely from the heat.","title":"1914","author":"French, John Denton Pinkstone, Earl of Ypres, 1852-1925","gutenbergReference":"24538","hash":"e28f052dcfde8c6bce180c972a123fc022d1cc160c748fa6211d220bd0048fb1"},{"time":"02:57","quoteFirst":"HILLCRIST.  ","quoteTime":"Three minutes to three","quoteLast":".","title":"The Skin Game (A Tragi-Comedy)","author":"Galsworthy, John, 1867-1933","gutenbergReference":"2917","hash":"0629a8b8218c95105e34bede75fb25f40579e279a2bbada3f7ad968ed5898872"},{"time":"02:57","quoteFirst":"' [The same night the \"Great Eastern\" was all but lost through one of her massive cables snapping.] 'Notwithstanding that the engines were worked at their full power, the captain was unable to work to windward, and the unfortunate vessel struck the rocks stern first in four fathoms water. Up to this period (","quoteTime":"about three A.M.","quoteLast":") not the slightest alarm was evinced among the passengers, a large portion of whom were women and children. The most perfect discipline and order prevailed.","title":"The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter","author":"Fowler, Frank, 1833-1863","gutenbergReference":"58364","hash":"6ba16a8cb5538a5e4606cb9c625f39ea677f95d2b46d7927ce14388638cf70f3"},{"time":"02:57","quoteFirst":"The 50 axmen and the 300 soldiers who were to make up the advance columns were given strips of white cloth to wear across their chests to tell friend from foe. The officers in charge were given the names of Union officers known to be in the vicinity and were told to shout their assumed names if challenged. Beginning ","quoteTime":"about 3 a.m.","quoteLast":", Confederates professing to be deserters crossed to the Union pickets offering to surrender. Their purpose: to be near at hand to overwhelm the unsuspecting pickets when the attack began.","title":"Campaign for Petersburg","author":"Lykes, Richard Wayne","gutenbergReference":"52760","hash":"3cb4196ffc0f6e655bf2360b112e341ad80a8f4f9d5afb146d83a8fb13f7e93c"},{"time":"02:57","quoteFirst":"_ Events taking place on the lake could not have had any relation to the sighting because the shore was 3000 feet away and, because of intervening houses and trees, a witness in the Fitzgerald house could not see the lake. [Incorrect conclusion from the facts. The beam of a spotlight on a boat moving one or two miles offshore (as was the Coast Guard cutter at ","quoteTime":"about 3 A.M.","quoteLast":") could have been seen from the house. The beam of such a light can be visible for great distances. Reflected from the clouds and spread by the drops of moisture in the air, it could easily have flashed into the window with great brilliance.","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"7365fe44c55633e81dd2efb3d97929b1eff0a5b8bd9c33862e6027739d3945c5"},{"time":"02:57","quoteFirst":"When the moon went down ","quoteTime":"about 3 a.m.","quoteLast":", we camped for a few hours in the bush, off-loading the camels and lying down to rest on the bare ground without troubling to unpack blankets.","title":"Exploration of Aïr","author":"Buchanan, Angus, 1886-1954","gutenbergReference":"70323","hash":"ef5d0bda83e7dbb5ab03499fd72563772af09e333f560e127e060e0e0ff53cbb"},{"time":"02:57","quoteFirst":"“","quoteTime":"About 3 a.m.","quoteLast":"—We reach and pass, without trouble, a triple series of obstructions similar to the preceding ones. Sure of our position, I steer so as to pass between the north coast and the line of big ships, along which we move for about 200 meters, now always fighting against the current.","title":"Deeds of heroism and bravery","author":"Barron, Elwyn, 1855-1929 [Editor]; Hughes, Rupert, 1872-1956 [Author of introduction, etc.]; Bouchor, J.-F. (Joseph-Félix), 1853-1937 [Illustrator]; Chase, Joseph Cummings, 1878-1965 [Illustrator]","gutenbergReference":"75487","hash":"1d50b8a0d70237b7f66c721dad78050ab41abd54b1102b1c87ffabe06ccc352b"},{"time":"02:57","quoteFirst":"And next I remember black night—it was, I think, ","quoteTime":"about three a.m.","quoteLast":"—and a calamitous rain, and a Welsh railway station where I had alighted, faint with a famine, a kit bag soon to increase in weight and drag, and a pair of numbed feet. There was a porter who bore himself as though it were the last day and he knew the worst, a dying station light, the wind and rain, and me.","title":"The Sea and the Jungle","author":"Tomlinson, H. M. (Henry Major), 1873-1958","gutenbergReference":"37205","hash":"d7fedeb5b344d6440763767a4a6302b937a3048adb25296bb7830859297d6bdc"},{"time":"02:57","quoteFirst":"Soon after 12 at night, the master, contrary to the naval officer’s advice, ordered the ship to stand for the land, and went to bed, leaving in charge a man who soon became intoxicated and fell asleep. Thus left to herself, the vessel got out of her course, and ","quoteTime":"about 3 A.M.","quoteLast":" dashed with a frightful crash upon the reef. At this time it was pitch dark, and the frequency of the shocks split and tore the ship in every direction.","title":"History of the Royal Sappers and Miners, Volume 1 (of 2)\r\nFrom the Formation of the Corps in March 1712 to the date when its designation was changed to that of Royal Engineers","author":"Connolly, T. W. J. (Thomas William John), 1815-1875","gutenbergReference":"55776","hash":"e0fcc92af3167bc53c046beb9bcaf4ef6c67117250fb538562c256b6fc5849b1"},{"time":"02:57","quoteFirst":"The enemy appeared on our right flank ","quoteTime":"about 3 o'clock a. m.","quoteLast":"","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"5510dd91fb909b1936b9968314d7bcce409c57e5b4715ec3607b7439a32c31b3"},{"time":"02:57","quoteFirst":"The bombs gave us a bad moment or two. They did not kill any one, but threw up such clouds of dust that we were literally blinded; and then the main attack started at about 2 a.m. on the right and developed all along the row of trenches. A lull occurred till ","quoteTime":"about 3 a.m.","quoteLast":"","title":"In the Line of Battle: Soldiers' Stories of the War","author":"Wood, Walter, 1866-1961 [Editor]","gutenbergReference":"48107","hash":"64f49e13c19971421ab778a501b340e739ca43a83f7ae70f26a7323b35502a01"},{"time":"02:57","quoteFirst":"Lincoln's election. The position was very laborious and exacting. It was the period of secession. Through the live-long night, till ","quoteTime":"nearly 3 A. M.","quoteLast":", I sat at my desk editing the exciting news. The reporters usually left the room about eleven, and from that time to the hour of going to press, I was alone,--save the company of two mice that became so friendly that they would sit on my desk, and make a supper of crackers and cheese, which I doled out to them.","title":"Charles Carleton Coffin: War Correspondent, Traveller, Author, and Statesman","author":"Griffis, William Elliot, 1843-1928","gutenbergReference":"22238","hash":"b3390c4c9d8bbc04930490f2fa21633c35188e9f9430ab079dd54cce617fcabc"},{"time":"02:57","quoteFirst":"He was mortally wounded and ran about sixty yards to die, when, as I discovered, in the morning, he was pounced upon by a lioness and immediately killed. I heard nothing and saw nothing till ","quoteTime":"about 3 a. m.","quoteLast":", when I heard lap, lap, lap from the pool in front of me.","title":"Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909","author":"Matthews, Stanley R.","gutenbergReference":"48402","hash":"98d2005cf023d1acdb0373f0b4e1047f32df117829e693e14468f173731d47ab"},{"time":"02:57","quoteFirst":"It treated of the difference in comfort of life on the staff and that in the batteries, and gave a verdict distinctly in favour of the former. He had sung it with immense success ","quoteTime":"about 3 a.m.","quoteLast":" on his last night at home with his own brigade.","title":"Servants of the Guns","author":"Jeffery, Jeffery E. (Jeffery Eardley), 1887-","gutenbergReference":"37628","hash":"a3b5f23df96f35f6eae8d9b8cf499eb8ea7d754e6602b28efa01c2695937377d"},{"time":"02:57","quoteFirst":"I tried to sleep, but I was too excited to do so; besides, all my pockets were crammed full of rifle and revolver cartridges, and I had my revolver strapped to my side, ready for an attack, or in case we got separated in the confusion that was sure to ensue. At ","quoteTime":"about 3 a.m.","quoteLast":" it began to rain, the first rain we had had in New Guinea for five or six weeks, and that saved us, for we learned later on that about that time the Doboduras were gathering together for a rush on our camp, when the rain set in, and, odd as it may seem, we heard that they had a superstition against attacking in the rain.","title":"Wanderings among South Sea Savages and in Borneo and the Philippines","author":"Walker, H. Wilfrid","gutenbergReference":"2564","hash":"72d04b0fec2398d64d6c7b41c62670c9688a34dd23bf70274cdd2559eba8e67f"},{"time":"02:57","quoteFirst":"When I look back at that first trek, I come to the conclusion that fortune favoured us for once. I don’t think we ever made a false step, which was luck indeed. We walked hard till ","quoteTime":"about 3 a.m.","quoteLast":", and then found ourselves approaching a main road, with what appeared to be two big villages situated not more than half a mile apart. A scout went forward to investigate, but came back scared and excited.","title":"My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War","author":"Gilliland, Horace Gray","gutenbergReference":"57602","hash":"49988d2797cda77abbccccee19465f599057237a12c422c39e97560f8b65eef0"}]