[{"time":"02:58","quoteFirst":"Inverness; and, there being still from ","quoteTime":"two to three","quoteLast":" feet in breadth of the bridge standing, he, with great peril, passed it.","title":"Coaching, with Anecdotes of the Road","author":"Lennox, William Pitt, Lord, 1799-1881","gutenbergReference":"43093","hash":"21809ba0ba0eb9aed2186981c4d794c20d14fd10b1e80db9af3279a58498cd8c"},{"time":"02:58","quoteFirst":"The food of the Greenland Whale consists entirely of small marine animals, particularly a kind of shrimp, found in great abundance in the Arctic seas. This species seldom remains under water longer than from ten to fifteen minutes, returning to the surface to breathe, which, if undisturbed, occupies from ","quoteTime":"two to three","quoteLast":" minutes. Capt. Gray, however, has known it when harpooned to stay under water fifty minutes. Professor Owen describes the wonderful provision for storing of blood in a vast plexus of blood-vessels found in the Cetacea, at the back of the lungs and between them and the ribs, thus enabling them, although lung-breathing animals, to stay under water for so protracted a period, and states that the peculiar non-valvular structure of the veins of the Cetacea, and the pressure on these reservoirs of blood at the depths to which they retreat when harpooned, explain the profuse and lethal hæmorrhage","title":"The seals and whales of the British seas","author":"Southwell, Thomas, 1831-1901","gutenbergReference":"77840","hash":"f1139f148934131f4b7556f3a546e317b3bd2a55364e4fd95ec9758e7ea04cb4"},{"time":"02:58","quoteFirst":"Having ascended the summit of the first pass, we had a delightful view behind over the delicious valley of Furness which we had just left. We then came to a rather extensive lake, surrounded by evergreen hills of much less elevation than those surrounding the valley; and on the opposite side of this lake, which was ","quoteTime":"two to three","quoteLast":" miles long and about a mile wide, we observed the country house of our Consul, Samuel Vines, Esq., seated on the side of a hill about 200 or 300 feet above the lake, embosomed in woods; and at the foot of the hill, close by the water’s edge, was a strong sulphur spring, of the same temperature as those of Furness, and like them covered with clouds of steam.","title":"Autobiography of Sir John Rennie, F.R.S., Past President of the Institute of Civil Engineers\r\nComprising the history of his professional life, together with reminiscences dating from the commencement of the century to the present time.","author":"Rennie, John, Sir, 1794-1874","gutenbergReference":"54347","hash":"48c9d93c5b363c304119dbcc55869364b308990553b28da9d23b63d4392c5116"},{"time":"02:58","quoteFirst":"The Viper's Bugloss (_Echium vulgare_--order _Boraginaceæ_) is common on dry soils, especially in calcareous districts, where it is often found close to the sea, even on the beach very near high-water level. It is a very peculiar plant, both stem and leaves being thickly covered with stiff, sharp bristles. The stem is unbranched, from ","quoteTime":"two to three","quoteLast":" feet high; and the leaves are lanceolate. The flowers are of a bright rose-colour when they first open, and afterwards change to a bright purple-blue; they are arranged in short, lateral, curved, one-sided spikes.","title":"Field and Woodland Plants","author":"Furneaux, William S.; Wilson, Patten, 1869-1934 [Illustrator]","gutenbergReference":"42696","hash":"9bb1e90ee77180e1ccaf6e762bb92c7aa097e21fd6d536f8d6df9c20df2646df"},{"time":"02:58","quoteFirst":"The Lakshman Pol was close to this last, and had a group of nine brown-legged native soldiers lounging in the gate-house.  Beside this part of the road there were some hundreds of small monuments like double cubes from ","quoteTime":"two to three","quoteLast":" feet high, and I was told that in past days anyone of Chitor who had been to Benares built one of these.","title":"Through India and Burmah with pen and brush","author":"Fisher, A. Hugh (Alfred Hugh), 1867-1945","gutenbergReference":"71505","hash":"f03de0b0f40f43a7fd43e853de162153264020c164dead1eb3206e5432e1e8d3"},{"time":"02:58","quoteFirst":"In many parts of this now utterly desert plain, rushes and large prostrate trees in a hardened state, apparently Mimosas, are found buried, at a depth from three to six feet; according to Mr. Blake, they have all fallen to the south-west. The bed of nitrate of soda is said to extend for forty to fifty leagues along the western margin of the plain, but is not found in its central parts: it is from ","quoteTime":"two to three","quoteLast":" feet in thickness, and is so hard that it is generally blasted with gunpowder; it slopes gently upwards from the edge of the plain to between ten and thirty feet above its level. It rests on sand in which, it is said, vegetable remains and broken shells have been found; shells have also been found, according to Mr.","title":"Coral Reefs; Volcanic Islands; South American Geology — Complete","author":"Darwin, Charles, 1809-1882","gutenbergReference":"4022","hash":"0a04a5f2b6d1a51e9daf2140ba37da8b41e873d0cfc20bd5d8425fb276a983db"},{"time":"02:58","quoteFirst":"The island of Hong Kong was ceded to England in 1841. Later on a strip of the adjacent mainland, from ","quoteTime":"two to three","quoteLast":" miles deep, running back to a line of steep hills from 1,300 to 2,000 feet high, was added. Then for many years the colony rested content under the frowning shadow of these dangerous neighbours; until it dawned at last upon our statesmen that the Power who possessed this range of hills had Hong Kong at its mercy.","title":"The Land of the Boxers; or, China under the Allies","author":"Casserly, Gordon, 1869-1947","gutenbergReference":"50785","hash":"846a9cc09fffaa18db1f8416ab3ec4b293bf621da8544bd8f30331bb708b86f7"},{"time":"02:58","quoteFirst":"In two or three months after starting, the asparagus will have attained ten or twelve inches in hight, and it must now be thinned out, so that the plants stand nine inches apart in the rows. By fall they will be from ","quoteTime":"two to three","quoteLast":" feet in hight and, if the directions for culture have been faithfully followed, strong and vigorous.","title":"Asparagus, its culture for home use and for market\r\nA practical treatise on the planting, cultivation, harvesting, marketing, and preserving of asparagus, with notes on its history","author":"Hexamer, F. M. (Fred Maier)","gutenbergReference":"31643","hash":"b9d2146c1108f2d5ab468c4fe97750e7993db16b32f1151c42efd870775cc434"},{"time":"02:58","quoteFirst":"(As in our own villages half a century ago, there is in every community at least one \"natural.\") On the night of the first fire we were awakened ","quoteTime":"about 3 a.m.","quoteLast":" by shouting, by the clanging of the fire bell and by the booming of the great bell in the temple yard. The fire was about four houses away. It was a still night and the flames and sparks went straight up.","title":"The foundations of Japan","author":"Robertson Scott, J. W. (John William), 1866-1962","gutenbergReference":"14613","hash":"399a1792741b90e57b60960cab174b3fec820badc37da139927027a88a6f0dee"},{"time":"02:58","quoteFirst":"To return to our section near Las Amolanas:—Above the yellow siliceous sandstone, or the equivalent calcareous slate-rock, with its bands of fossil-shells, according as the one or other prevails, there is a pile of strata, which cannot be less than from ","quoteTime":"two to three","quoteLast":" thousand feet in thickness, in main part composed of a coarse, bright red conglomerate, with many intercalated beds of red sandstone, and some of green and other coloured porcelain-jaspery layers. The included pebbles are well-rounded, varying from the size of an egg to that of a cricket-ball, with a few larger; and they consist chiefly of porphyries.","title":"Coral Reefs; Volcanic Islands; South American Geology — Complete","author":"Darwin, Charles, 1809-1882","gutenbergReference":"4022","hash":"1b0c3923df0dd61a73ccc6f3af18f5e7ceab3e9fb44d2af1d425b5953b5cd373"}]