[{"time":"02:57","quoteFirst":"HILLCRIST.  ","quoteTime":"Three minutes to three","quoteLast":".","title":"Complete Plays of John Galsworthy","author":"Galsworthy, John, 1867-1933","gutenbergReference":"4269","hash":"b406706a45b4664a5ae49596b916aee258ce7488c67d6eb6f7b07a4844a43c0f"},{"time":"02:57","quoteFirst":"Young Hay of Romanes rode down to call, on his crop-eared pony; young Pringle of Drumanno came up on his bony grey.  Hay remained on the hospitable field, and must be carried to bed; Pringle got somehow to his saddle ","quoteTime":"about 3 A.M.","quoteLast":", and (as Archie stood with the lamp on the upper doorstep) lurched, uttered a senseless view-holloa, and vanished out of the small circle of illumination like a wraith.  Yet a minute or two longer the clatter of his break-neck flight was audible, then it was cut off by the intervening steepness of the hill; and again, a great while after, the renewed beating of phantom horse-hoofs, far in the valley of the Hermiston, showed that the horse at least, if not his rider, was still on the homeward way.","title":"Weir of Hermiston: An Unfinished Romance","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"380","hash":"938a3bc3a3bd17dfbc824959218dfbf4b987f0de27d60b690336cc44f737bb1a"},{"time":"02:57","quoteFirst":"J. Pennock Sleightholme, L.R.C.P., Lond.,[28] reports the following case: “A young man of sound constitution and good health, who had never before taken morphia hypodermically, partly as an experiment and partly with the hope of relieving some slight restlessness, injected himself, at ","quoteTime":"about 3 A.M.","quoteLast":", with one-sixth of a grain of morphia. Immediately after the injection he fell down on the floor in a state of syncope, and had slight convulsive movements on one side of the body; consciousness did not entirely leave him, and after lying still for about ten minutes he was sufficiently recovered to be able to go to the next room and help himself to a couple of glasses of sherry.","title":"Drugs that enslave","author":"Kane, H. H. (Harry Hubbell), 1854-1906","gutenbergReference":"70723","hash":"61a2201189e9ff427866e0c4c8648f97de069634476f58e0d19c4b344cfad5c9"},{"time":"02:57","quoteFirst":"“","quoteTime":"About 3 a.m.","quoteLast":"—We reach and pass, without trouble, a triple series of obstructions similar to the preceding ones. Sure of our position, I steer so as to pass between the north coast and the line of big ships, along which we move for about 200 meters, now always fighting against the current.","title":"Deeds of heroism and bravery","author":"Barron, Elwyn, 1855-1929 [Editor]; Hughes, Rupert, 1872-1956 [Author of introduction, etc.]; Bouchor, J.-F. (Joseph-Félix), 1853-1937 [Illustrator]; Chase, Joseph Cummings, 1878-1965 [Illustrator]","gutenbergReference":"75487","hash":"1d50b8a0d70237b7f66c721dad78050ab41abd54b1102b1c87ffabe06ccc352b"},{"time":"02:57","quoteFirst":"Now the moon looks watery and has a big halo, and wind is prophesied by the ship's officers. We drag three large barges alongside which prevent our going at much speed, and it is expected that we will reach Tenedos ","quoteTime":"about 3 a.m.","quoteLast":"","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George","gutenbergReference":"25342","hash":"0d26b231019aab91bcff1f0a8471cd722cc4300c299aba7758485ccd25c631cd"},{"time":"02:57","quoteFirst":"The magistrates treated through a caddie or street-messenger with the Prince.  He demanded surrender, the bailies went and came, in a hackney coach, between Charles's quarters, Gray's Mill, and Edinburgh, but on their return ","quoteTime":"about 3 A.M.","quoteLast":" Lochiel with the Camerons rushed in when the Nether Bow gate was opened to admit the cab of the magistrates.  Murray had guided the clan round by Merchiston.","title":"A Short History of Scotland","author":"Lang, Andrew, 1844-1912","gutenbergReference":"15955","hash":"a2beb75defcfc073ad8e9e68b553577d6ced72a21e5439f74f6a55fefd05609e"},{"time":"02:57","quoteFirst":"I went back outside the hospital, where there were many wounded lying. I stumbled upon poor A. C. (a schoolfellow), who had been wounded ","quoteTime":"about 3 a.m.","quoteLast":" the day before, and had lain in the sun on the sand all the previous day. He recognized me, and asked me to help him, but was light-headed.","title":"Mons, Anzac and Kut","author":"Herbert, Aubrey, 1880-1923","gutenbergReference":"54312","hash":"546f7f2d4d2293983061dc2248ec23ea43ba91fc20a4f8e50688f4b3138370d5"},{"time":"02:57","quoteFirst":"Some of the Harvard men had a room next to mine. ","quoteTime":"About three a.m.","quoteLast":" things quieted down. When I woke up next morning, it was broad daylight, and I was utterly alone. The race was to be at eleven o'clock.","title":"Composition-Rhetoric","author":"Brooks, Stratton D. (Stratton Duluth), 1869-1949; Hubbard, Marietta","gutenbergReference":"12088","hash":"d472502c4105ade36d806c64f72553d5ae6ce07465f15b9109bc3b587ac26ec8"},{"time":"02:57","quoteFirst":"| |     |       |       |                                              | |     |2 p.m. |  98·6 |                                              | |     |       |       |                                              | |  10 |1 p.m. |  104  |","quoteTime":"About 3 a.m.","quoteLast":" a thunder-storm, without wind,   | |     |       |       |but accompanied by considerable rain, which   | |     |       |       |lasted for about an hour and a half.          | |     |       |       |                                              | |  11 |sunset |  100  |                                              | |     |       |       |                                              | |     |sunrise|  76·3 |Sky overcast.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"9ee439029775d835f52a7ce785d2b6ae949f62ec0ca657041dcaa0976d29c8ea"},{"time":"02:57","quoteFirst":"[192] The remainder were among the trees near the farm Sulajik, where there was water. Verbal orders reached them at 7.30 p.m., but no definite written orders arrived till ","quoteTime":"nearly 3 a.m.","quoteLast":" The mistakes were chiefly due to ignorance of location.","title":"The Dardanelles campaign","author":"Nevinson, Henry Woodd, 1856-1941","gutenbergReference":"70969","hash":"88a19dfdc5b4627eb9cac159375af8e4f3a879cb8e25df2f7e23878a18a6b7e9"},{"time":"02:57","quoteFirst":"Throughout the night it stormed violently,-- rain, hail, snow, and sleet beating upon the vessel,-- the wind continuing ahead, and the sea running high. At daybreak (","quoteTime":"about three A.M.","quoteLast":") the deck was covered with snow. The captain sent up the steward with a glass of grog to each of the watch; and all the time that we were off the Cape, grog was given to the morning watch, and to all hands whenever we reefed topsails.","title":"Two Years Before the Mast","author":"Dana, Richard Henry, 1815-1882","gutenbergReference":"4277","hash":"281d445834ae6d4fe63bb1fc1b8118281042d99a8964f5d1d1973ab2fa8df87a"},{"time":"02:57","quoteFirst":"","quoteTime":"About three A.M.","quoteLast":", Tuesday, 27th, by a sudden motion of the ice, we succeeded in getting the Hecla out of her confined situation, and ran her up astern of the Griper. The clear water had made so much to the westward, that a narrow neck of ice was all that was now interposed between the ships and a large open space in that quarter.","title":"Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 1","author":"Parry, William Edward, Sir, 1790-1855","gutenbergReference":"13512","hash":"ee14648298e1347dabcf76c7f0382646020f1ea9a74128d82ade42b14765b550"},{"time":"02:57","quoteFirst":"\"It was just about midnight that I sent Lumsden and Brett out and they ought to have been back by 2 a. m. It was the middle of summer and dawn commenced ","quoteTime":"about 3 a. m.","quoteLast":" Either they had been captured or had lost their way and were waiting for dawn. When it was light enough to see the landscape, two figures appeared on the parapet of a German trench in front about three hundred yards away.","title":"The Mystery of the Downs","author":"Watson, John R. (John Reay), 1872-; Rees, Arthur J. (Arthur John), 1872-1942","gutenbergReference":"45658","hash":"88c908e0edfb4ed49e6fc41375ef5f5fb83335118bf48c0240ecfdce99c067c3"},{"time":"02:57","quoteFirst":"Wednesday, May 20, 1896.--Experienced another restless night; was awake most of the night until ","quoteTime":"about 3 A.M.","quoteLast":", when I dropped off into a sleep.","title":"New, Old, and Forgotten Remedies: Papers by Many Writers","author":"Anshutz, Edward Pollock, 1846-1918 [Editor]","gutenbergReference":"38757","hash":"07842944a7e8d7d7fbd1277db8b47aa0aba6b6da6c21aeb7b9729c7256fd8bcf"},{"time":"02:57","quoteFirst":"\"","quoteTime":"About 3 A.M.","quoteLast":" the French advanced on the Malakoff Tower in three columns, and ten minutes after this our signal was given. The Russians then opened with a fire of grape, which was terrific. They mowed down our men in dozens, and the trenches, being confined, were crowded with men, who foolishly kept in them instead of rushing over the parapet of our trenches, and by coming forward in a mass, trusting to some of them at least being able to pass through untouched to the Redan, where of course, once they arrived, the artillery could not reach them, and every","title":"The Life of Gordon, Volume I","author":"Boulger, Demetrius Charles, 1853-1928","gutenbergReference":"26419","hash":"8bd1887864149d32bb50d4856c1dd9797b196b586bfee3f60e75384a3514ab43"},{"time":"02:57","quoteFirst":"The nearest edge of the village shelled with phosgene was less than 700 yards from the nearest attacking troops. None of the troops noticed the smell of phosgene, although the fumes from high explosive were so bad that a few of the men adjusted their respirators. The attack was made ","quoteTime":"about 3 A.M.","quoteLast":", the men remaining about 45 minutes in the vicinity of the German trenches. The men then returned to their billets, some five or six kilometers back of the line.","title":"Chemical warfare","author":"Fries, Amos A. (Amos Alfred), 1873-1963; West, Clarence J. (Clarence Jay), 1886-1953","gutenbergReference":"71931","hash":"8a20a590f84dc84ef0e25db3a9cbd506a54b726275344fd99af9334a080e3ed7"},{"time":"02:57","quoteFirst":"The alleged UFO had appeared at ","quoteTime":"about 3 A.M.","quoteLast":" in the yard of the one-story, two-bedroom house occupied by Mrs. Fitzgerald and her husband.","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"0d0ab9e347c48ef1b60b9286a9d8e8b99976b2f0359d6298cfdd9f237117d222"},{"time":"02:57","quoteFirst":"Signalled to _Wakiva_ that she was firing at survivors and ordered her to pick them up. The convoy stampeded, assuming a submarine attack, and was reformed in good order ","quoteTime":"about 3 A.M.","quoteLast":"","title":"The Corsair in the war zone","author":"Paine, Ralph Delahaye, 1871-1925","gutenbergReference":"72760","hash":"917c2c20bfaa7b1560a3ba47f9b4988efbb305448d72e72c5055283f5432338e"},{"time":"02:57","quoteFirst":"\"'On Tuesday night, 5th March 1912, I woke up at ","quoteTime":"about 3 a.m.","quoteLast":" with a start. I saw Miss Emma Steele standing at the door of my bedroom. I had closed the door, but she appeared to have opened it.","title":"Telepathy, Genuine and Fraudulent","author":"Baggally, W. W. (William Wortley), 1848?-1928","gutenbergReference":"29151","hash":"6297941de405a43f9576515da4698079f7a9a5dd05392bd822f8e372587ce7cb"},{"time":"02:57","quoteFirst":"\"On October 24th, 1889, Edmund Dunn, brother of Mrs. Agnes Paquet, was serving as fireman on the tug _Wolf_, a small steamer engaged in towing vessels in Chicago Harbour. At ","quoteTime":"about 3 o'clock A.M.","quoteLast":", the tug fastened to a vessel, inside the piers, to tow her up the river. While adjusting the tow-line Mr. Dunn fell or was thrown overboard by the tow-line, and drowned.","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"50ceee20d564f7baba08c66284bd6fc95c1d6404ac13fd31e01ccf01e48e25c5"}]