[{"time":"02:58","quoteFirst":"Coming, in about seven miles march, to the point where the slope down to the Nordenskiöld Glacier began to steepen, we halted, not from fatigue, but because we were loath to quit the far-seeing uplands and wall ourselves in between a valley’s sides. So we pitched the camp ","quoteTime":"about 3 A.M.","quoteLast":", with the doors opening to the south. The eastward views were better displayed than before. We could see Wybe Jans Water with Barents Land beyond, then a series of long rock-faces supporting high-domed, snowy plateaus, stretching round to the Terrier on the left side of the Nordenskiöld Glacier, whilst De Geer Peak came last, looking from this point like a pyramid with its top storey horizontally stratified.","title":"With ski & sledge over Arctic glaciers","author":"Conway, William Martin, Sir, 1856-1937; Garwood, Edmund Johnston, 1864-1949 [Illustrator]","gutenbergReference":"52435","hash":"22c5ffa901470bb8a205321643b4064021b40a3859b84fac98ff4b72b06efbb1"},{"time":"02:58","quoteFirst":"'Although twenty men were caught yesterday in the act of making some kind of signals, ","quoteTime":"about 3 a.m.","quoteLast":" this morning some one was seen signalling with a lantern between my house and the commissariat depôt. It was impossible to catch him, as he ran off to the New Chinese Town.","title":"The Truth About Port Arthur","author":"Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"59972","hash":"4ada9e2d13c7c377aaf048a4c9d6cab0bbfb6f47ad48b87751a503888736aa86"},{"time":"02:58","quoteFirst":"In respect of sagacity he rose richer than he had lain down. He had clearly perceived, ","quoteTime":"about three a.m.","quoteLast":", that he was moving too much in circles which were foreign to him, and which called him \"Jimmy.\" And at five a.m., when the first workmen's car woke bumpily the echoes of the morn, he had perceived that Mrs.","title":"Helen with the High Hand (2nd ed.)","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"12779","hash":"e4b28dd18649a1b35d933483fd80fbf7a667236ea13752812ec80179e9a47dbc"},{"time":"02:58","quoteFirst":"","quoteTime":"About 3 A. M.","quoteLast":" came an orderly seeking the commander of the brigade, whom nobody had seen for the past two days. The Colonel was inclined to be gruff until he learned that the orders were to move the brigade back over the river; then, indeed, he was sprightly.","title":"The Story of the Thirty-second Regiment, Massachusetts Infantry\nWhence it came; where it went; what it saw, and what it did","author":"Parker, Francis J. (Francis Jewett), 1825-1909","gutenbergReference":"50140","hash":"b1874cc2dc37e221e09e3de4b14ac4c1a0fad670c4269d36b27406ea22f04d53"},{"time":"02:58","quoteFirst":"On the afternoon of the 20th the bombardment started, but they did not have a good range that day. At night the Middlesex brought our rations up and a working party, who made us a bit stronger. They left us ","quoteTime":"about 3 a.m.","quoteLast":" on the 21st. Toward dawn we were bombarded again, this time a little closer. As it got lighter we saw about half a dozen German aeroplanes coming towards our trenches, they flew up and down dropping smoke bombs, and the shells were dropping all round us, so we had to lay close up to the parapets.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"aeec5eb08df1a729921140d828a24ed73a59e6d6339d6cc3a4e82cf9a4514223"},{"time":"02:58","quoteFirst":"The evening wore a threatening aspect, though not apparently so much to be dreaded as that of yesterday; however, we were disagreeably out in our anticipations, for ","quoteTime":"about three o'clock A.M.","quoteLast":" (January 16) a heavy squall burst on us, veering from East-South-East to East-North-East, broke our best bower anchor, and drove us half a mile out to sea, when the remaining fluke hooked a rock and brought us up. It rained and blew till daylight, then we were again favoured with fine weather, and light westerly winds.","title":"Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.","author":"Stokes, John Lort, 1811-1885","gutenbergReference":"12115","hash":"8fa9fa5f50045e844fc5392531269c268710707683d4d15cec043c4651ff7ebc"},{"time":"02:58","quoteFirst":"On the morning of the 9th of April Gen. Smith’s guerrillas had no revielle. ","quoteTime":"About 3 a. m.","quoteLast":" our company officers came around nudging the sleeping men in the sides, in commands given in whispers ordered them to fall in line, and we were held in readiness to move. At daylight Col.","title":"The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda","author":"Holman, T. W. [Compiler]; Starr, N. D. [Compiler]","gutenbergReference":"57361","hash":"ea8ac81e2c23a33a9eb2835b3be04f4ada4fee1ec0647c76f5c955434b496b20"},{"time":"02:58","quoteFirst":"","quoteTime":"About 3 a.m.","quoteLast":" \"B\" Company began to thread its way down Buterne Avenue towards the town. They were caught by a heavy bombardment in the Houplines road, and had to take temporary shelter in odd cellars.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"05ff7e828f86be2246839f8b3b3a4eacc7b344ce9098491b6e1071d8390e7045"},{"time":"02:58","quoteFirst":"_May 5._—Hoping to reach our camp next morning, we set sail at 9 P.M., steering across Speke Gulf. But ","quoteTime":"about 3 A.M.","quoteLast":", when we were nearly in mid-gulf, the fickle wind failed us, and then, as if resolved we should taste to the uttermost the extreme of suffering, it met us with a tempest from the N.N.E., as fearful in other respects as that which we experienced at Usuguru, but with the fresh torments added of hailstones as large as filberts.","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"a979e10c0e13cae542e3f7011c84061e92554987f61dc143882678fecd1a59e3"},{"time":"02:58","quoteFirst":"This man was stationed on the roof of the Bevington residence next door, with strict injunctions to prevent an escape from the quarantined mansion. Nothing suspicious having occurred, the man on the roof left ","quoteTime":"about 3 A.M.","quoteLast":", reporting to McCloud below that everything was quiet. At that moment, glancing skyward, one of the officers was astounded to see a long narrow board project itself from the coping of the Wildon house, waver uncertainly for a moment, and then advance stealthily toward the parapet across.","title":"When a Man Marries","author":"Rinehart, Mary Roberts, 1876-1958","gutenbergReference":"1671","hash":"9de277974d5d12d4a5ecdd4c1a45037067f88fd73c34df1da8cefc82884cb4ca"}]