[{"time":"02:57","quoteFirst":"=—The shaft and the distal end each ossify from one center, but the proximal end has two centers, one of which is for the great trochanter. The edge of the external trochanter also has a separate center. The proximal end fuses with the shaft at ","quoteTime":"three to three","quoteLast":" and a half years, the distal at about three and a half years.","title":"A text-book of veterinary anatomy","author":"Sisson, Septimus, 1865-1924","gutenbergReference":"75996","hash":"834a31698432a32d8a19dea14b49e1a211e9efa21557ade1acb0d604cddce764"},{"time":"02:57","quoteFirst":"Wine grapes dry in from ten days to three weeks, according to variety and weather, and with the exception of Malvoisie, Rose of Peru, and Black Hamburg, from three and a half to four and a half tons of the green fruit are required to make one of the dried; these three varieties, however, being large, meaty, and a firm pulp, do not require more than from ","quoteTime":"three to three","quoteLast":" and a half tons of the green fruit to produce one ton of dried, and are, therefore, the most profitable for drying; they also command better values in the market. The grapes are sufficiently dried when, on being rolled between the thumb and finger, no moisture exudes, and also when the stems are found to be dry and brittle, so that they can be separated readily from the berries.","title":"Scientific American Supplement, No. 717,  September  28, 1889","author":"Various","gutenbergReference":"17755","hash":"c31a308a1c7b6aaae8095fd2d641ad2dd531c46cbba4e7b9574e0013462545de"},{"time":"02:57","quoteFirst":"","quoteTime":"About three A.M.","quoteLast":", Tuesday, 27th, by a sudden motion of the ice, we succeeded in getting the Hecla out of her confined situation, and ran her up astern of the Griper. The clear water had made so much to the westward, that a narrow neck of ice was all that was now interposed between the ships and a large open space in that quarter.","title":"Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 1","author":"Parry, William Edward, Sir, 1790-1855","gutenbergReference":"13512","hash":"ee14648298e1347dabcf76c7f0382646020f1ea9a74128d82ade42b14765b550"},{"time":"02:57","quoteFirst":"The largest they could hear of measured thirteen feet, and even this was not entirely authentic; the largest they _saw_ was nine feet across the wings; Humboldt never found one of more than nine feet, and the largest specimen seen by Darwin measured eight and a half feet. The body from the tip of the beak to the end of the tail is from ","quoteTime":"three to three","quoteLast":" and a half feet in extreme length.","title":"The Boy Travellers in South America\r\nAdventures of Two Youths in a Journey through Ecuador, Peru, Bolivia, Paraguay, Argentine Republic, and Chili","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"59396","hash":"6b9a30be903d41e03d7aeaaf27c716fe2be21351a9b600c75c54c10ec1f7527c"},{"time":"02:57","quoteFirst":"“‘On Thursday, the 9th of January, ","quoteTime":"about three o’clock A.M.","quoteLast":", we observed from Reykjavik a grand fire in east-north-east direction, and all agreed that it was “some neighbouring farm burning,” with haystacks. The fire shot up like lightning, displaying beautiful evolutions in combination with the electricity above.","title":"Ultima Thule; or, A Summer in Iceland. vol. 1/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59584","hash":"85886ed54650517e7cd88a9dd90e4d8e49ea978a2fd8086b9d917faeb4c1226d"},{"time":"02:57","quoteFirst":"'We're ","quoteTime":"three to three","quoteLast":", now,' says Starlight; 'you've only to move a finger and you're a dead man. Wall and Hulbert can have a hand in it if they haven't had shooting enough for one evening.","title":"Robbery under Arms\r\nA Story of Life and Adventure in the Bush and in the Australian Goldfields","author":"Boldrewood, Rolf, 1826-1915","gutenbergReference":"1198","hash":"e5c579b9490da58364fec4325111f5075e75f00c07db863cacd2fb515e21f390"},{"time":"02:57","quoteFirst":"For this purpose, there had to be employed eighteen hundred and sixty-six pounds of sulphuric acid, sixteen thousand and fifty pounds of iron, and nine thousand one hundred and sixty-six gallons of water. This operation commenced on the following night, ","quoteTime":"about three A.M.","quoteLast":", and lasted nearly eight hours. The next day, the balloon, covered with its network, undulated gracefully above its car, which was held to the ground by numerous sacks of earth. The inflating apparatus was put together with extreme care, and the pipes issuing from the balloon were securely fitted to the cylindrical case.","title":"Five Weeks in a Balloon\r\nOr, Journeys and Discoveries in Africa by Three Englishmen","author":"Verne, Jules, 1828-1905","gutenbergReference":"3526","hash":"7b9eb03dfa17ea7ac2c7f89be7a2e85f73f1a2bcc6b273537c72101688c8dc80"},{"time":"02:57","quoteFirst":"I have been calling on the Italian ship, drinking 'The King and Italy,' again very bad {124} when one has fever, I should say; but no matter, the champagne was very good.  The levee is just over, the whole world pouring before Lord Harris, and now I am going to paint till ","quoteTime":"about 3 a.m.","quoteLast":" to-morrow.  I have half a town to do, and no one seems able to originate anything.\"","title":"General Gatacre\r\nThe Story of the Life and Services of Sir William Forbes Gatacre, K.C.B., D.S.O., 1843-1906","author":"Gatacre, Beatrix Wickens Davey, Lady","gutenbergReference":"41788","hash":"11686a4dafb95187a0847f1e1dc362387bcc86bbd9a9f3b8342af0ff8f8d6156"},{"time":"02:57","quoteFirst":"At last, ","quoteTime":"about 3 a.m.","quoteLast":" on the 24th, the enemy retired, beaten off at all points.","title":"The History of the First West India Regiment","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"29984","hash":"4f6319915a0524c315d5afbdf1f7aa6b49e5a93313529781b5ffc375d2c7ce1a"},{"time":"02:57","quoteFirst":"The other method of dwarfing the grape is practiced to make a pretty border along walks in gardens, and is as follows: Plant your vines about eight feet apart; treat them the first season as in common vineyard planting, but at the end of the first season cut back to two eyes. Now provide posts, ","quoteTime":"three to three","quoteLast":" and a half feet long; drive them into the ground about eighteen inches to two feet, which can be easily done if they are pointed at one end, and nail a lath on top of them. This is your trellis for the vines, and should be about eighteen inches above the ground when ready.","title":"The Cultivation of The Native Grape, and Manufacture of American Wines","author":"Husmann, George, 1827-1902","gutenbergReference":"20917","hash":"521a490f5c2b51b5cb2a37b7a163671b95cbc1bd61b4525fcc86bf00fa3378d8"}]