[{"time":"02:58","quoteFirst":"With an extraordinary calm I read that ","quoteTime":"about three a.m.","quoteLast":" a fire occurred at the chambers of the Hon. Ughtred Gascoyne, resulting in the death of that gentleman, who was well known in social and sporting circles.","title":"Israel Rank","author":"Horniman, Roy, 1874-1930","gutenbergReference":"73104","hash":"c3f46824beb3b8679741d1d353afa1384d9e95f38a5b6612435528c30301c428"},{"time":"02:58","quoteFirst":"In a thick fog, ","quoteTime":"about 3 A.M.","quoteLast":", we landed on a wooden pier to cook an early coffee. While this was going on we heard _three_ heavy explosions. Seymour thought it must be the Admirals’ daylight guns.","title":"A sailor's life under four sovereigns, Volume 2 (of 3)","author":"Keppel, Henry, Sir, 1809-1904","gutenbergReference":"76809","hash":"c8af8db031a3bbd4e46a2cde9de8f87ccd2d39a57cda4442ad37520a5075156f"},{"time":"02:58","quoteFirst":"Philosophe was reached ","quoteTime":"about 3 a.m.","quoteLast":", and we were lucky to find the cookers waiting for us, and, after having some tea, both officers and men slept on the ground, too exhausted to take any notice of the mud or water. The usual rumours of going back for a long rest were prevalent, a rest which was often talked about but never matured.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"d2f3c0a5953aba6f1aeefe1a8d28be8c8ab6c8d0dd42ea7aefdcf23b36477230"},{"time":"02:58","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":", the moon rising, Hunt, happening to awake, observed a savage brandishing a kris and performing his war-dance on the bit of deck forward in an ecstasy of delight, thinking, in all probability, of the ease in which he had got possession of a fine trading-boat, and calculating the value of white slaves he would have to dispose of; little dreaming of the hornets’ nest into which he had fallen.","title":"A sailor's life under four sovereigns, Volume 1 (of 3)","author":"Keppel, Henry, Sir, 1809-1904","gutenbergReference":"76808","hash":"3b0bda4443b3984774ff02e3cd7680213fd7e3a28ba5691880be18ab3c6ba7a6"},{"time":"02:58","quoteFirst":"Wednesday, May 20, 1896.--Experienced another restless night; was awake most of the night until ","quoteTime":"about 3 A.M.","quoteLast":", when I dropped off into a sleep.","title":"New, Old, and Forgotten Remedies: Papers by Many Writers","author":"Anshutz, Edward Pollock, 1846-1918 [Editor]","gutenbergReference":"38757","hash":"1f0e6383757ebc91f911e4bf7563c78b9c22ddb20a4a10935972cbf5b6595ae1"},{"time":"02:58","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":", when he had arrived at that stage of sleeplessness when the idea of ever having slept seems ridiculous, and had turned over in his mind a thousand schemes for recovering his lost apprentice and had rejected them all as useless, he thought he heard a sound on deck.","title":"Frank Brown, Sea Apprentice","author":"Bullen, Frank Thomas, 1857-1915; Twidle, Arthur, 1865-1936 [Illustrator]","gutenbergReference":"61682","hash":"2e7ff8ac0716cc5a855b0315f635cf25b5a4eed02eaab6960cdfd9d01cebc5ae"},{"time":"02:58","quoteFirst":"At Bridger's Pass, we were at last fairly across the Rocky Mountains--had left the east and the Atlantic slope behind us--and turned our faces fully Pacificwards. The North Platte was the last stream flowing east, and ","quoteTime":"about 3 A. M.","quoteLast":", after leaving it we struck the headwaters of Bitter Creek, a tributary of Green River, that flows thence _via_ the great Rio Colorado and the Gulf of California two thousand miles away to the Pacific. The Rocky Mountains, the great water-shed of the continent, were thus over and past; but we had crossed the summit so easily we were not aware of it, until our driver informed us.","title":"Across America; Or, The Great West and the Pacific Coast","author":"Rusling, James Fowler, 1834-1918","gutenbergReference":"42706","hash":"74887dd7ac6259d5ee47344efd86f4cda2c6070e1009244dcce764a8fc1bbd4c"},{"time":"02:58","quoteFirst":"All the same it was a trying life owing to the difficulty of getting a normal amount of sleep. We had to “stand to” from ","quoteTime":"about 3 A.M.","quoteLast":" till dawn, and then work till breakfast, and on to about 9.30 A.M. By that time it was too hot to do any more, and the rest of the day had to be spent in idleness. Few of us could sleep during the day because of the heat, and the temperature seldom began to get much cooler before 8.30 P.M., and sometimes later.","title":"The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919","author":"Ogilvie, D. Douglas","gutenbergReference":"18468","hash":"537191dab05d7d11f62a4fa7420e033e6dd8e61150abd991f6a92f6ee175aa75"},{"time":"02:58","quoteFirst":"06 1 to 2 a. m.                .09 ","quoteTime":"2 to 3 a. m.","quoteLast":"                .03 3 to 4 a. m.                .05 4 to 5 a. m.                .","title":"The Passaic Flood of 1903","author":"Leighton, Marshall Ora, 1874-1958","gutenbergReference":"19878","hash":"197b4b5f93dd80ea1b8ed2516ac9d35f3c83a11321b8e1f9f33b89f5f706b93b"},{"time":"02:58","quoteFirst":"I was dog-tired that night, having walked enough for three men, and I slept the deep, insatiable sleep that I had earned. It was somewhere ","quoteTime":"about 3 A.M.","quoteLast":" that I was gradually awakened by a continuous knocking, interspersed with muffled calls. Great-Uncle McCarthy had never before given tongue, and I freed one ear from blankets to listen.","title":"Some Experiences of an Irish R.M.","author":"Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915","gutenbergReference":"34630","hash":"87f116aef944c427f0f442e0e42305baa68eda4dd9a545eec29e866ffaae1298"},{"time":"02:58","quoteFirst":"About midnight I was called up and informed that there were seven officers willing to go, but the difficulty was to get horses and saddles. I went down to Larkin's house and got General Smith to consent that we might take the horses I had bought for our trip. It was ","quoteTime":"nearly three o'clock a.m.","quoteLast":" before we were all mounted and ready. I had a musket which I used for hunting. With this I led off at a canter, followed by the others. About six miles out, by the faint moon, I saw ahead of us in the sandy road some blue coats, and, fearing lest they might resist or escape into the dense bushes which lined the road, I halted and found with me Paymaster Hill, Captain N. H. Davis, and Lieutenant John Hamilton. We waited some time for the others, viz., Canby, Murray, Gibbs, and Sully, to come up, but as they were not in sight we made a dash up the road and captured six of the deserters, who were Germans, with heavy knapsacks on, trudging along the deep, sandy road. They had not expected pursuit, had not heard our horses, and were accordingly easily taken. Finding myself the senior officer present, I ordered Lieutenant Hamilton to search the men and then to march them back to Monterey, suspecting, as was the fact, that the rest of our party had taken a road that branched off a couple of miles back. Daylight broke as we reached the Saunas River, twelve miles out, and there the trail was broad and fresh leading directly out on the Saunas Plain. This plain is about five miles wide, and then the ground becomes somewhat broken. The trail continued very plain, and I rode on at a gallop to where there was an old adobe-ranch on the left of the road, with the head of a lagoon, or pond, close by. I saw one or two of the soldiers getting water at the pond, and others up near the house. I had the best horse and was considerably ahead, but on looking back could see Hill and Davis coming up behind at a gallop. I motioned to them to hurry forward, and turned my horse across the head of the pond, knowing the ground well, as it was a favorite place for shooting geese and ducks. Approaching the house, I ordered the men who were outside to go in. They did not know me personally, and exchanged glances, but I had my musket cocked, and, as the two had seen Davis and Hill coming up pretty fast, they obeyed. Dismounting, I found the house full of deserters, and there was no escape for them. They naturally supposed that I had a strong party with me, and when I ordered them to \"fall in\" they obeyed from habit. By the time Hill and Davis came up I had them formed in two ranks, the front rank facing about, and I was taking away their bayonets, pistols, etc. We disarmed them, destroying a musket and several pistols, and, on counting them, we found that we three had taken eighteen, which, added to the six first captured, made twenty-four. We made them sling their knapsacks and begin their homeward march. It was near night when we got back, so that these deserters had traveled nearly forty miles since \"tattoo\" of the night before. The other party had captured three, so that only one man had escaped. I doubt not this prevented the desertion of the bulk of the Second Infantry that spring, for at that time so demoralizing was the effect of the gold-mines that everybody not in the military service justified desertion, because a soldier, if free, could earn more money in a day than he received per month. Not only did soldiers and sailors desert, but captains and masters of ships actually abandoned their vessels and cargoes to try their luck at the mines. Preachers and professors forgot their creeds and took to trade, and even to keeping gambling-houses. I remember that one of our regular soldiers, named Reese, in deserting stole a favorite double-barreled gun of mine, and when the orderly-sergeant of the company, Carson, was going on furlough, I asked him when he came across Reese to try and get my gun back. When he returned he told me that he had found Reese and offered him a hundred dollars for my gun, but Reese sent me word that he liked the gun, and would not take a hundred dollars for it. Soldiers or sailors who could reach the mines were universally shielded by the miners, so that it was next to useless to attempt their recapture. In due season General Persifer Smith, Gibbs, and I, with some hired packers, started back for San Francisco, and soon after we transferred our headquarters to Sonoma. About this time Major Joseph Hooker arrived from the Eastthe regular adjutant-general of the divisionrelieved me, and I became thereafter one of General Smith's regular aides-de-camp.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"f3dd7b593cf1d38955604a38ec319fe251d32df7fdefe83b484a12e90585ed40"},{"time":"02:58","quoteFirst":"But there was no time to waste. The Germans, who had stopped bombarding Ypres at ","quoteTime":"about 3 A.M.","quoteLast":", might recommence at any moment, and then we should have to fly; so we went to the door of the Director’s house to try to get into the Abbey. What was our astonishment to find Oscar, our old servant-man, there.","title":"The Irish Nuns at Ypres: An Episode of the War","author":"Columban, M., Dame; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; O'Brien, R. Barry (Richard Barry), 1847-1918 [Editor]","gutenbergReference":"67512","hash":"e2a6dde7c922c6695865e1897317c5d994cd5d857df617bab926aad08ee2a598"},{"time":"02:58","quoteFirst":"At one in the morning I was called, and I dressed by the light of a candle. When I got outside I found the men were loading up. We started ","quoteTime":"about three a.m.","quoteLast":" His Highness, I found, had gone on. It was excessively dark, and the Armenian and I got off the road and lost our way on the plains. We rode on trusting to our horses, but they were as much at fault as we.","title":"At the Court of the Amîr: A Narrative","author":"Gray, John Alfred","gutenbergReference":"44395","hash":"bfb043ef80ad5945862aa3ca425ff271923e8347cd47acc89d40c78a1a5cc893"},{"time":"02:58","quoteFirst":"| |     |       |       |                                              | |     |2 p.m. |  98·6 |                                              | |     |       |       |                                              | |  10 |1 p.m. |  104  |","quoteTime":"About 3 a.m.","quoteLast":" a thunder-storm, without wind,   | |     |       |       |but accompanied by considerable rain, which   | |     |       |       |lasted for about an hour and a half.          | |     |       |       |                                              | |  11 |sunset |  100  |                                              | |     |       |       |                                              | |     |sunrise|  76·3 |Sky overcast.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"c8e9f28286e3ff4242ac1cc49a3af25a3f2bdd15bc9b95f08ea2cc56ee3b0fce"},{"time":"02:58","quoteFirst":"_August 15th._--Heavy rain till ","quoteTime":"about 3 A.M.","quoteLast":", when it cleared away, and the morning was beautifully clear and fine. The enemy fired salvos of two and three 18-pounders at once into the Cawnpore battery, and brought down all the outer wall of the house alongside it, which we used as a guardroom; making the place so hot we were obliged to retire our men from it during the heaviest part of the cannonade.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"484bf12c28af3ee2d124eeafcca259181351eced79246242ea7a7eeb3849d0a4"},{"time":"02:58","quoteFirst":"There is scarcely a capital in Europe where you can reckon on finding a room without trouble.  The following experiences are symptomatic enough: at Rome I visited about twenty hotels; shut out for the night, got into a \"strange place\" ","quoteTime":"about three a.m.","quoteLast":"; Stuttgart, out all night; Sofia, visited all hotels, all full, slept in guard-room of town-patrol; Sofia, second time, shared a room with an officer; Vienna, toured city in a cab and found nothing; Warsaw, spent nine hours going from hotel to hotel, got a room for a thousand-mark tip.","title":"Europe—whither bound? (Quo vadis Europa?)","author":"Graham, Stephen, 1884-1975","gutenbergReference":"21499","hash":"d7f7a8ccce95ba0dd7dd2bac18917e15014647802a88238fd24b71e4361240db"},{"time":"02:58","quoteFirst":"June 14.—Broke up our camp ","quoteTime":"about three A.M.","quoteLast":" and started our possessions at four o’clock, after some difficulty in prevailing upon the coolies to walk off with their loads. On mustering our forces, we found that they numbered thirty-seven, including ourselves.","title":"Diary of a Pedestrian in Cashmere and Thibet","author":"Knight, W. H. (William Henry)","gutenbergReference":"3639","hash":"bb3007c0058d78ed0cbcfab12ec62202326ad18579435aa66a280fb51c6c1f1c"},{"time":"02:58","quoteFirst":"I went to bed under the swinging pankah; and was ere long wrapped in repose. O what a startling waking at ","quoteTime":"about 3 A.M.","quoteLast":" What an uproar!--what a fierce sound of struggle breaks on the silence of night,--the call for help--the whack of blows,--it reaches Babu Singha’s ears at the Banyans, and brings him in haste from his bed,--but not till the conflict is over.","title":"A Lady of England: The Life and Letters of Charlotte Maria Tucker","author":"Giberne, Agnes, 1845-1939","gutenbergReference":"54218","hash":"7b700b17008e937a8d563780ef8c68edd92f871a08cd43a1a7da6bede899eaab"},{"time":"02:58","quoteFirst":"June 14.—Broke up our camp ","quoteTime":"about three A.M.","quoteLast":" and started our possessions at four o’clock, after some difficulty in prevailing upon the coolies to walk off with their loads. On mustering our forces, we found that they numbered thirty-seven, including ourselves.","title":"Diary of a Pedestrian in Cashmere and Thibet","author":"Knight, W. H. (William Henry)","gutenbergReference":"3639","hash":"bb3007c0058d78ed0cbcfab12ec62202326ad18579435aa66a280fb51c6c1f1c"},{"time":"02:58","quoteFirst":"At ","quoteTime":"about 3 A.M.","quoteLast":" the lowing of cattle was heard, as though Kabba Rega's cows were being driven off.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"6b05b184324897e27ead1aba88a4674d67fa4c409d9bb2e90ba2f00a01bf7b40"}]