[{"time":"03:01","quoteFirst":"","quoteTime":"About 3 A. M.","quoteLast":" on the 18th I sent one of my men to the foot of the hill to awaken Lieutenant Foster, who was sleeping there with the company, and tell him he must relieve me for the rest of the night.","title":"Company 'A', corps of engineers, U.S.A., 1846-'48, in the Mexican war","author":"Smith, Gustavus Woodson, 1822-1896","gutenbergReference":"31113","hash":"5e17a318e0b25e2353ae08823d9045bd732f2ce809746dc8835796a5beef5467"},{"time":"03:01","quoteFirst":"We awoke next day to find ourselves in the southern hemisphere, having crossed the line ","quoteTime":"about three a.m.","quoteLast":" As the morning wore on we passed abreast of the Cabo San Lorenzo, and towards evening, keeping nearer to the coast, were within a few miles of Cabo Santa Elena. This forms the north-western headland of the Gulf of Guayaquil, a wide bay that extends fully a hundred miles eastward from the coastline.","title":"Notes of a naturalist in South America","author":"Ball, John, 1818-1889","gutenbergReference":"52513","hash":"f3a2030823b9271086ee8ea6fb3b35e767b6df6b2dd2f32c15d8a43e11187a1c"},{"time":"03:01","quoteFirst":"July 13. Woke up ","quoteTime":"about 3 A.M.","quoteLast":" and realized by the wallowing of the ship, the slatting of sails, and the banging of blocks that the wind had left us. Went up to sit with Ted on watch. The wind was beginning to tease us, coming in little puffs and then falling off—but each time returning a little more strongly, until gradually we began to move and the water aft began to gurgle a bit.","title":"All in the same boat","author":"Reynolds, Earle L., 1910-1998; Reynolds, Barbara (Barbara Leonard), 1915-1990","gutenbergReference":"74535","hash":"f10cecadd80f606472da291431bee597cf30245e3404087296280c41a04d8f92"},{"time":"03:01","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":" they again advanced, and, at the opening of dawn, the most active Dayaks, reaching the enemy's house, advanced upon it without order, and as the leaders were mounting the ladder, they were struck off one after another by hundreds of men inside, dressed in fighting costumes, and headed by the whole of the Saribas tribe, men heretofore on every occasion on land, victorious.","title":"A History of Sarawak under Its Two White Rajahs 1839-1908","author":"Baring-Gould, S. (Sabine), 1834-1924; Bampfylde, C. A. (Charles Agar), 1856-1918","gutenbergReference":"52873","hash":"d46a2b4eea3c041afa1e31fc85435a5065be2c5cc475d129dbaffa6707156f0a"},{"time":"03:01","quoteFirst":"Nothing could be seen but the Fenian pickets and some stragglers. We went down the river nine miles, and received information that the main body of the Fenian army had fallen back to a wood some six or seven miles distant; but could gain no positive information as to their whereabouts. The movement was made ","quoteTime":"about 3 o'clock a.m.","quoteLast":"; but in order to guard against surprise, they left their pickets behind. These our officers determined to capture, as well as all the stragglers.","title":"Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870","author":"MacDonald, John A. (John Alexander), 1846-1922","gutenbergReference":"19599","hash":"d30ddb43e89a4b175530c2081a68c4ae095ca9a211b68fde31143e576154940d"},{"time":"03:01","quoteFirst":"Then after a time they would rally and come on again. ","quoteTime":"About 3 a.m.","quoteLast":"","title":"The Strand Magazine, Vol. 01, No. 05, May 1891\r\nAn Illustrated Monthly","author":"Various; Newnes, George, 1851-1910 [Editor]","gutenbergReference":"46452","hash":"26accb4e4072e2d11f0f5ae9b0ff2c5b624ffb496a05ff2f586fd41a1f0a2abf"},{"time":"03:01","quoteFirst":"Long experience taught the participants that if peaceful family parties were to be indulged in, the \"mountain dew\" must be an absentee; so they took to Guinness's stout, and the piles of \"empties,\" everywhere to be seen, show clearly that the Guinness shares are a valuable investment. This dancing is carried on in most of the northwestern counties, where the winter days are short. The \"balls\" end at ","quoteTime":"about 3 A.M.","quoteLast":", and the dancers sleep till eleven the next morning.","title":"On an Irish Jaunting-Car Through Donegal and Connemara","author":"Bayne, Samuel G. (Samuel Gamble), 1844-1924","gutenbergReference":"46654","hash":"9e612ae2fdfdf5de23625c5022de8473c72df644f1f043426f18225c7a6ab9b8"},{"time":"03:01","quoteFirst":"We had got some way up, when our road was completely barred by a precipice, and we could get no further, as we had no native of the country to guide us, and the ground was extremely dangerous. One of the sepoys, falling here, was killed. After looking about in vain for a path, Captain Ross again decided to retire to the caves, and we reached them ","quoteTime":"about 3 A.M.","quoteLast":" As every one was now tired out, Captain Ross decided to remain here for the present. We remained in the caves all the day of the 9th. The enemy, meanwhile, did not molest us further than firing a few shots into the cave, and, as we had built up breastworks there, they could not do us much damage.","title":"The Relief of Chitral","author":"Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942","gutenbergReference":"47611","hash":"461e5c2aae42498d33b8197c6b586d59849321faf18b2bb39da3d1bd56def516"},{"time":"03:01","quoteFirst":"A roaring fire and three or four glasses of vodka soon put things in a rosier light, and we retired to rest with an assurance from the post-master that at 4 a.m. at latest the horses would be forthcoming, and visions of civilization and a luxurious _déjeûner à la fourchette_ at Tomsk next day, mingled with our dreams, till at ","quoteTime":"about 3 a.m.","quoteLast":" the sound of wheels and trampling of hoofs brought us back to reality. Looking out into the yard, I descried a confused mass of télégas and tarantasses.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"68568fc74d89e52f804ebfa019f3888a8c96bf3999783c39dc8162017c45a1f3"},{"time":"03:01","quoteFirst":"The Auckland Mounted Rifles and the Maoris arrived at Rhododendron ","quoteTime":"about 3 a.m.","quoteLast":" and were ordered to the firing line about 11 o'clock.","title":"New Zealanders at Gallipoli","author":"Waite, Fred, 1885-1952","gutenbergReference":"45354","hash":"fce3ad578a4b8a786a1fbf5d79865364bdf35db14b1aff2dc36c2d87173af10d"}]