[{"time":"03:02","quoteFirst":"He was mortally wounded and ran about sixty yards to die, when, as I discovered, in the morning, he was pounced upon by a lioness and immediately killed. I heard nothing and saw nothing till ","quoteTime":"about 3 a. m.","quoteLast":", when I heard lap, lap, lap from the pool in front of me.","title":"Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909","author":"Matthews, Stanley R.","gutenbergReference":"48402","hash":"97b3555b191fd39f29509020a5735af58b7c82af3ac29d945bd1c87080cfd73a"},{"time":"03:02","quoteFirst":"I did not sleep much last night my wounds were so _very_ painful. I removed some of the old fractures or splinters of the teeth and jaws that were left, ","quoteTime":"about 3 o'clock a. m.","quoteLast":" with my fingers, and after that my face was easier and I rested some. I started in a private wagon from Winchester at 11 o'clock a. m.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"f2a8e6b1566dc4445855ddd7784cdbf758595c97532b45907373243493680a9c"},{"time":"03:02","quoteFirst":"\"Fly twenty-eight minutes beyond the coast line, which will place you ten or twenty miles northwest of the town of Beaumont, where a fire of some sort will be lighted ","quoteTime":"about 3 a.m.","quoteLast":"","title":"In the Clutch of the War-God","author":"Hastings, Milo, 1884-1957","gutenbergReference":"13526","hash":"2411d0d47d54511773572c91a71ddeb757fa394aa509d8ec91517008d4a7a736"},{"time":"03:02","quoteFirst":"Philosophe was reached ","quoteTime":"about 3 a.m.","quoteLast":", and we were lucky to find the cookers waiting for us, and, after having some tea, both officers and men slept on the ground, too exhausted to take any notice of the mud or water. The usual rumours of going back for a long rest were prevalent, a rest which was often talked about but never matured.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"c8f7661dc0183f0e21e3de29362d779afffd565af1c7f11dd163e7f3c67b5c44"},{"time":"03:02","quoteFirst":"The room which they occupied, while in the hotel, opened into my room; but it was now empty, and the proprietors had promised to put no one into it, unless obliged by stress of business; for it had been very convenient, for changing the air in my room. I awoke from sleep ","quoteTime":"about three A.M.","quoteLast":" and found my room distressingly hot. I rose, put on wool slippers, stopped at the table, ate a few grapes, and drank a glass of milk, and then thought I would open the door between the two rooms.","title":"All the Days of My Life: An Autobiography\nThe Red Leaves of a Human Heart","author":"Barr, Amelia E., 1831-1919","gutenbergReference":"35706","hash":"c556effa026b5f7a8ab8bdde3226f7c70da19c3605de2bf7f6e774e40ae49aee"},{"time":"03:02","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":" the ābdār, carefully muffled in some yards of English red or yellow broad cloth, would be seen emerging from his hut; and if the formation of ice was sufficiently thick, his tom-tom was heard, and the shivering coolies would collect, wrapped up in black bazār blankets, and shaking with cold.","title":"Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)","author":"Parlby, Fanny Parkes, 1794-1875","gutenbergReference":"74042","hash":"c7c63a784ae42fb7342e9033d8ac7d1d40c2e961b087bc6679ef89a00c58f4f6"},{"time":"03:02","quoteFirst":"July 6th. We started again ","quoteTime":"about 3 a.m.","quoteLast":", and at daybreak came to a playa where the current ran very strong; so tried the other side, but found the current worse, and the bank falling. We therefore returned to the playa, and dragged the canoe about a mile with a light rope, the men walking on the sand, and a couple of men in the canoe keeping her in a straight course with their chuchia poles.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"caea8fc1b43328c97f7aa0404e37b49241ac59ea567734b31feeca24fbfcefb8"},{"time":"03:02","quoteFirst":"The storm shows no sign of abatement and its character is as unpleasant as ever. The promise of last night died away ","quoteTime":"about 3 A.M.","quoteLast":", when the temperature and wind rose again, and things reverted to the old conditions. I can find no sign of an end, and all of us agree that it is utterly impossible to move.","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"872ef9634a6a34910f579c618652b331f8df85f28fed078ba82dd5ebcf398b50"},{"time":"03:02","quoteFirst":"Thursday night began much like the others, but it ended less happily. The whippoorwills in the glen had screamed with such unusual persistence that many could not sleep, and ","quoteTime":"about 3 a. m.","quoteLast":" all the party telephones rang tremulously. Those who took down their receivers heard a fright-mad voice shriek out, \"Help, oh, my Gawd!...","title":"The Dunwich Horror","author":"Lovecraft, H. P. (Howard Phillips), 1890-1937","gutenbergReference":"50133","hash":"a174cca38f77558338926850f0eb8fae982081f6f3a829b9c7de6bcd85a50954"},{"time":"03:02","quoteFirst":"And then,--oh, merciless fate!--at the coldest and dismalest hour of the whole twenty-four, when the night is about over and the day is not begun, at ","quoteTime":"about 3 A.M.","quoteLast":", what, oh, what! should sound, even above the howls of the wind and the rattlings of the windows and doors, but that fiend of a fire-bell!","title":"The Dozen from Lakerim","author":"Hughes, Rupert, 1872-1956","gutenbergReference":"11062","hash":"21f2997eb6c563d542266b877963f1ef9178aadd272bbc7f55edcd645f9ad588"},{"time":"03:02","quoteFirst":"It is now necessary to return to the doings of the 6th Leinster Regiment, and since this battalion was detached from the 29th Brigade throughout the battle of Sari Bair, it will be simpler to give an account of all its actions in this chapter. Though it played a distinguished part in the fight, yet its deeds were performed in a separate theatre and can be understood without a detailed description of the operations elsewhere. At ","quoteTime":"about 3 a.m.","quoteLast":" on August 7th, the Leinsters were detached from the 29th Brigade and allotted to the 1st Australian Division in order to act as General Reserve for the Northern sector of the old Anzac Defences.","title":"The Tenth (Irish) Division in Gallipoli","author":"Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]","gutenbergReference":"74163","hash":"5186c74789113d6be0bb3382fecbc6f46fa743ec8e996f5da70404df463973b9"},{"time":"03:02","quoteFirst":"Then there is an oil stove and various wraps for the cold nights.  It can be very cold in a cellar ","quoteTime":"about 3 A.M.","quoteLast":" when one’s vitality is at its lowest ebb, and fear lurks in every corner.","title":"An Englishwoman's Home","author":"Swan, Annie S., 1859-1943","gutenbergReference":"22193","hash":"048aba418969a79d7770ced71335e42557216cb3c31129e4ab7922631ffa9ef4"},{"time":"03:02","quoteFirst":"","quoteTime":"About 3 A. M.","quoteLast":" it cleared up a little. By breakfast-time the sun reäppeared, and we could see five or six miles ahead of the vessel. It was shortly after this, that as I was standing in the main rigging peering out over the smooth blue surface of the sea, a white twinkling point of light suddenly caught my eye about a couple of miles off on the port bow, which a telescope soon resolved into a solitary isle of ice, dancing and dipping in the sunlight.","title":"Greatest wonders of the world, as seen and described by famous writers","author":"Singleton, Esther, 1865-1930 [Editor]","gutenbergReference":"73052","hash":"4f449c3df8a8c7e05ac08a0026f3061253eff6823fe258e738da961472829c25"},{"time":"03:02","quoteFirst":"McDiarmid, Primrose and myself, besides the officers and crew. We cruised along Moreton Island and caught sufficient fish for our tea, after which we retired to our bunks, and the steamer made for the Tweed Heads. ","quoteTime":"About 3 a.m.","quoteLast":", we were awakened by the cry of \"Fish Oh!\" On reaching the deck we found the officers and crew hauling in schnapper as fast as they could bait their hooks. We were all soon engaged in the same sport.","title":"Reminiscences of Queensland, 1862-1869","author":"Corfield, William Henry, 1843-1927","gutenbergReference":"27099","hash":"234644263266937cc75033a0d418d103a89f4233f752efb93b9660fac6237850"},{"time":"03:02","quoteFirst":"Greenland. ","quoteTime":"About three A.M.","quoteLast":"  it cleared up a little. By breakfast time the sun re-appeared, and we could see five or six miles ahead of the vessel. It was shortly after this, that as I was standing in the main rigging peering out over the smooth blue surface of the sea, a white twinkling point of light suddenly caught my eye about a couple of miles off on the port bow, which a telescope soon resolved into a solitary isle of ice, dancing and dipping in the sunlight.","title":"Letters from High Latitudes\r\nBeing Some Account of a Voyage in 1856 of the Schooner Yacht \"Foam\" to Iceland, Jan Meyen, and Spitzbergen","author":"Dufferin and Ava, Frederick Temple Blackwood, Marquis of, 1826-1902","gutenbergReference":"3701","hash":"13499ac903092202d978ebe199f662aeac19561b980bb25c21754e1124921c2a"},{"time":"03:02","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":" the piquet woke me to introduce an artillery officer with a Caledonian accent, who asked if I could tell him where a brigade I knew nothing at all about were quartered in the village. The next thing I remember was the colonel's servant telling me the colonel was up and wanted me immediately.","title":"Pushed and the Return Push","author":"Nichols, George Herbert Fosdike","gutenbergReference":"22324","hash":"311d40b05754957b9866a2269da8e3cfba197d2cad6319c3f1ed5143a7634005"},{"time":"03:02","quoteFirst":"","quoteTime":"About 3 A. M.","quoteLast":", on July 2d, the division began to move towards Gettysburg and marched as rapidly as circumstances would permit, as the roads were blocked with wagons, artillery, and the wounded of both armies. At length it arrived at about two o'clock in the evening within two miles of Gettysburg and immediately went into camp.","title":"Battles of the Civil War","author":"Vineyard, Thomas Elbert","gutenbergReference":"44964","hash":"8e20c5a0e2c2a3012055cc3de1985053db120524b6caf7d2a7cc7e1e61f25957"},{"time":"03:02","quoteFirst":"During the profound stillness of ","quoteTime":"about 3 A.M.","quoteLast":", a crowd, hooting, yelling, and beating clappers, passed not far off in the darkness, and there was a sound of ravaging and rending caused by a herd of elephants which had broken into the banana grounds.","title":"The Golden Chersonese and the Way Thither","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904","gutenbergReference":"3412","hash":"5615bc3a310a20cb8c4148bce1808e13d93c56f5d8e59bc64cea4e80125ab645"},{"time":"03:02","quoteFirst":"At ","quoteTime":"about three that night","quoteLast":" I heard my advanced sentries firing. I rode off to see what was the matter, and they told me that a party of the enemy's cavalry had approached their post. When day broke, in galloped Hodson.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"447285171a85a2e8a102d24537743cb445a425b44295acec1a0f5df18856f66f"},{"time":"03:02","quoteFirst":"The diurnal variation showed only a single maximum and minimum, between 5 and 6 P.M. and 4 and 5 A.M. respectively. So again, a few days' observations on the top of Mont Blanc (4810 metres) by le Cadet (26) in August and September 1902, showed only a single period, with maximum between 3 and 4 P.M., and minimum ","quoteTime":"about 3 A.M.","quoteLast":" Chauveau points to the reduction in the 12-hour term as compared to the 24-hour term on the Eiffel Tower, and infers the practical disappearance of the former at no great height. The close approach in the values for c1 in Table V.","title":"Encyclopaedia Britannica, 11th Edition, \"Atherstone\" to \"Austria\"\r\nVolume 2, Slice 8","author":"Various","gutenbergReference":"34312","hash":"e34a0f719eacdcb7fff805ac078bf2483c398af0fd519c0784597271583941b9"}]