[{"time":"03:02","quoteFirst":"ADRIAN G. VIAL, U.S. Secret Service, who had spoken to me earlier at ","quoteTime":"about 3 a.m.","quoteLast":" Saturday morning, November 23, 1963, wherein he had obtained information regarding my interview with OSWALD, came to the First District Station on Saturday, November 23, 1963 at about 3 p.m. and told me the Secret Service was conducting an official investigation regarding the assassination of the President of the United States.","title":"Warren Commission (10 of 26): Hearings Vol. X (of 15)","author":"United States. Warren Commission","gutenbergReference":"44010","hash":"cec26f59a1c32c6e677aaf2e9a8ef8f8af1611393cc95605f2f22f6f8a9e9c52"},{"time":"03:02","quoteFirst":"It treated of the difference in comfort of life on the staff and that in the batteries, and gave a verdict distinctly in favour of the former. He had sung it with immense success ","quoteTime":"about 3 a.m.","quoteLast":" on his last night at home with his own brigade.","title":"Servants of the Guns","author":"Jeffery, Jeffery E. (Jeffery Eardley), 1887-","gutenbergReference":"37628","hash":"a17de1f601477f28a067b6202058ec1c88be5f1433bd379083397791932be6da"},{"time":"03:02","quoteFirst":"At last, ","quoteTime":"about 3 a.m.","quoteLast":" on the 24th, the enemy retired, beaten off at all points.","title":"The History of the First West India Regiment","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"29984","hash":"9787d74c5e9f1465038a4c5cfcb614887597769161f0aacb16ac0a4263ad7637"},{"time":"03:02","quoteFirst":"We shelled the enemy ","quoteTime":"about 3 o'clock a. m.","quoteLast":" It left our front during the night. We crossed the river about noon to-day, marched about four miles and halted in a hard thunder shower.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"b3df79585a0f73d164fadfda8340d756e6251b327449a5de52308a08256ae177"},{"time":"03:02","quoteFirst":"Company. ","quoteTime":"Shortly after 3 a.m.","quoteLast":" he received a message by orderly to report at Headquarters for instructions. His company was lying in an old disused trench, where it had arrived in the dark.","title":"The Fifth Battalion Highland Light Infantry in the War 1914-1918","author":"Great Britain. Army. Highland Light Infantry. Battalion, 5th","gutenbergReference":"20250","hash":"7baa36d9972e8e464a4706d43515a9c92a178560fac52f4a3a76912b339b4e27"},{"time":"03:02","quoteFirst":"The evening wore a threatening aspect, though not apparently so much to be dreaded as that of yesterday; however, we were disagreeably out in our anticipations, for ","quoteTime":"about three o'clock A.M.","quoteLast":" (January 16) a heavy squall burst on us, veering from East-South-East to East-North-East, broke our best bower anchor, and drove us half a mile out to sea, when the remaining fluke hooked a rock and brought us up. It rained and blew till daylight, then we were again favoured with fine weather, and light westerly winds.","title":"Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.","author":"Stokes, John Lort, 1811-1885","gutenbergReference":"12115","hash":"5b96163f2bc87e00ef78190c9b0cf877fcc2d20fb66c5cb5f97b35fe682f7271"},{"time":"03:02","quoteFirst":"They had evidently had a good deal of drink; he had given them some more, and they had managed to climb on to the horse again and had ridden away. He could not, however, tell me what nationality they were. This had taken place about 11 o'clock, P.M. It was now about 1 o'clock, A.M. The two men would be at the camp about this time. I could reach it comfortably ","quoteTime":"about 3 A.M.","quoteLast":" I got no further information until I arrived at the camp. I had hoped to make my entry quietly at that time of the morning, but I was disappointed.","title":"The Chronicles of a Gay Gordon","author":"Gordon, J. M. (Joseph Maria), 1856-1929","gutenbergReference":"27362","hash":"5b50831fc2af31180e24a48336cdc2ef0ce1438d0d248ca09f0712e141284028"},{"time":"03:02","quoteFirst":"The magistrates treated through a caddie or street-messenger with the Prince.  He demanded surrender, the bailies went and came, in a hackney coach, between Charles's quarters, Gray's Mill, and Edinburgh, but on their return ","quoteTime":"about 3 A.M.","quoteLast":" Lochiel with the Camerons rushed in when the Nether Bow gate was opened to admit the cab of the magistrates.  Murray had guided the clan round by Merchiston.","title":"A Short History of Scotland","author":"Lang, Andrew, 1844-1912","gutenbergReference":"15955","hash":"5e0126309d283f027de5952c84ae24ab593af0796ed0b88163c3dd8a144b5c07"},{"time":"03:02","quoteFirst":"At ","quoteTime":"about three that night","quoteLast":" I heard my advanced sentries firing. I rode off to see what was the matter, and they told me that a party of the enemy's cavalry had approached their post. When day broke, in galloped Hodson.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"447285171a85a2e8a102d24537743cb445a425b44295acec1a0f5df18856f66f"},{"time":"03:02","quoteFirst":"After the final performance of our Philadelphia engagement we started at ","quoteTime":"about 3 a.m.","quoteLast":" with the whole Company for New Orleans, our special train being timed to reach that city by the following Sunday. On arriving at Louisville the gauge was broken, and the track became narrow gauge, which necessitated the slinging of every one of my grand carriages to have new trollies put under them to fit the smaller gauge.","title":"The Mapleson Memoirs, 1848-1888, vol II","author":"Mapleson, James Henry, 1830-1901","gutenbergReference":"36144","hash":"eb63bd736a4c9478830c683831a99443c0eb00c0882c32fcd389815fc453a911"}]