[{"time":"03:01","quoteFirst":"Though no serious trouble occurred during the first few days of the festival, there were several indications of trouble brewing, and the Commissioner therefore arranged with Brigadier-General John Swann to hold garrison troops in readiness. On the tenth night or _Katal-ki-rat_ a serious disturbance broke out in Bhendy Bazar ","quoteTime":"about 3 a.m.","quoteLast":", in connexion with the procession of the Rangari _moholla tabut_. Free fighting between the processionists and the mob from other _mohollas_ took place all the way from Grant road to Pydhoni, and it was due solely to the efforts of Mr.","title":"The Bombay City Police: A Historical Sketch, 1672-1916","author":"Edwardes, S. M. (Stephen Meredyth), 1873-1927","gutenbergReference":"62798","hash":"f4d141db71469ac0923cbdbda18073cf0d4024c933e3ad026b8b1cc8bb0f4e71"},{"time":"03:01","quoteFirst":"“Well I may,” was the reply; “I dined with the Guards’ Mess yesterday, and went knocking about with Bellingham and Annesley afterwards; got home ","quoteTime":"about three a.m.","quoteLast":", had a cigar and a bottle of soda-water, changed my dress clothes, and slept in the arm-chair until Tirrett came for me in a dog-cart at half-past four,--for they take the Don out as soon as its light.”","title":"Harry Coverdale's Courtship, and All That Came of It","author":"Smedley, Frank E. (Frank Edward), 1818-1864","gutenbergReference":"56598","hash":"921ca954a97fcfc2139351e3a29ef8cfe6486245c7da4eb29683281a48886768"},{"time":"03:01","quoteFirst":"We awoke next day to find ourselves in the southern hemisphere, having crossed the line ","quoteTime":"about three a.m.","quoteLast":" As the morning wore on we passed abreast of the Cabo San Lorenzo, and towards evening, keeping nearer to the coast, were within a few miles of Cabo Santa Elena. This forms the north-western headland of the Gulf of Guayaquil, a wide bay that extends fully a hundred miles eastward from the coastline.","title":"Notes of a naturalist in South America","author":"Ball, John, 1818-1889","gutenbergReference":"52513","hash":"f3a2030823b9271086ee8ea6fb3b35e767b6df6b2dd2f32c15d8a43e11187a1c"},{"time":"03:01","quoteFirst":"Yet, as compared with any other place we know, the extremes are singularly moderate, and never exceed the limits conducive to full health and enjoyment. The thermometer, observed pretty frequently by night as well as by day, only twice rose during our stay to 77° F. At ","quoteTime":"about 3 A.M.","quoteLast":" it usually fell to 63° F., and on one occasion to 61°.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"fd0899557f9d4a493a57b9997b8dab770efb4a51521bd18b4f439d85446050dc"},{"time":"03:01","quoteFirst":"Early next morning (","quoteTime":"about 3 a.m.","quoteLast":") I was awakened by the noise of a terrific cannonading. Together with the officer I crawled out on to the top of our embankment and viewed the scene.","title":"How I Filmed the War\r\nA Record of the Extraordinary Experiences of the Man Who Filmed the Great Somme Battles, etc.","author":"Malins, Geoffrey H.; Warren, Low, -1941 [Editor]","gutenbergReference":"30285","hash":"d6335119f3b6457a48fe3c8ec37480fa58d9273bec89e3461290987a5349fa8e"},{"time":"03:01","quoteFirst":"During the profound stillness of ","quoteTime":"about 3 A.M.","quoteLast":", a crowd, hooting, yelling, and beating clappers, passed not far off in the darkness, and there was a sound of ravaging and rending caused by a herd of elephants which had broken into the banana grounds.","title":"The Golden Chersonese and the Way Thither","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904","gutenbergReference":"3412","hash":"30381e48ee44d5bdec2a422d073cedc9e6ae8641e9638a3bc8bde1c5f0b8c394"},{"time":"03:01","quoteFirst":"The street cries of Adana are very curious, but I can only remember a few: Dymasoon! (Look out!), Donderma! (Ices!), Kar istyan? (Who wants snow?). The town is well supplied with frozen snow, which is brought daily on mules from the high chain of the Taurus, some nine to ten hours distant. Regularly at ","quoteTime":"about 3 A.M.","quoteLast":" the muezzin of a neighbouring mosque used to begin the call to prayer; the chant lasted for about half an hour; it was extremely beautiful in itself, and the man had a remarkably fine voice; he always began very softly, and the effect of the sound coming from the lofty minaret in the deep silence of night was quite entrancing; the end of the chant was always abrupt and in a high note.","title":"Life in Asiatic Turkey","author":"Davis, E. J. (Edwin John), 1827?-1901","gutenbergReference":"77918","hash":"5f103de08cf292a180585105ed05542fcfd158896bf10dc98508a586715a687e"},{"time":"03:01","quoteFirst":"_June 2, Friday._ We made an extremely early start ","quoteTime":"about three A. M.","quoteLast":"","title":"Audubon and His Journals, Volume 1","author":"Audubon, John James, 1785-1851; Coues, Elliott, 1842-1899 [Annotator]; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Editor]","gutenbergReference":"39975","hash":"7a655896197ee511553feffd4a7cc3818bee62c68a684a45733f55d68c853dd8"},{"time":"03:01","quoteFirst":"","quoteTime":"About 3 a.m.","quoteLast":" on the 28th, the enemy opened an intense bombardment on our front and immediate support lines, using gas shells on the left Company's front, south of Cambrai Road. This had lasted for about half an hour, when the bombardment was moved on to the back area, including the town of Arras.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"4cc9bff825a40c220b1129d21f1f470ae09ac634a3f239f994fa0e6d577f29e6"},{"time":"03:01","quoteFirst":"It was in the very early morning that something untoward occurred, at ","quoteTime":"about three A.M.","quoteLast":"—and of course almost everyone was asleep. They had watched their screens for a while: the Captain in the cozy bridge house, standing alone, pipe glowing, his strong eyes sweeping the black water ahead—then they had switched off their sets. There were a few people though who were still up and who had their sets on; and, of these few, there were perhaps three who happened to be watching the screen at a certain moment—when in the corner of the bridge house, near the door, there was a shadow, an odd movement ...","title":"The Magic Christian","author":"Southern, Terry, 1924-1995","gutenbergReference":"69110","hash":"8007ee50c9fd38b78d48fddc2273304a0421b6bbcb5fa87f9e607b535ae850ad"},{"time":"03:01","quoteFirst":"The kitchens were unable to move with us, and we bivouacked in shell holes that night with no covering except waterproof sheets, and no hot dinner. ","quoteTime":"About 3 a.m.","quoteLast":" the next morning the kitchens arrived, and the men gathered round them in small groups to try and get warm. It is surprising how good a thick bacon sandwich is with a ration of rum, about 5 o'clock in the morning!","title":"The 116th Battalion in France","author":"Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972","gutenbergReference":"45860","hash":"c871c8d7a987b07ec79ab108bc3ecdc7ad0f1b1cfc4bff845d83784138d645f7"},{"time":"03:01","quoteFirst":"The first comers were followed by a part of the Seventy-fifth Regiment, old fighters from Tripoli and the Balkans; \"Holy Warriors\" as the Arabs called them. ","quoteTime":"About 3 a. m.","quoteLast":" they had gained the openings along the canal bank, the most northerly of which being within a few hundred yards of the Tussum bridgehead. The remainder of the Seventy-fifth Regiment covered them from the left.","title":"The Story of the Great War, Volume 3\r\nHistory of the European War from Official Sources","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29265","hash":"30b1bd9ef6fc7fdb525163f8b188711ce956dd7025fb61326fe30a0f625d07a8"},{"time":"03:01","quoteFirst":"Practically all night through there were sounds of birds coming or going at intervals. The calling of Coots one to another were the commonest sounds during the darkest hours; but at ","quoteTime":"about 3 A.M.","quoteLast":", when I thought I could discern a little light, I would distinctly hear the \"scarpe scarpe\" cry of Snipe. A little later the hooting of the Eagle Owl, whom I knew had his nest up on the top of one of the end columns of the great hall, and then gradually from this side, then from that, came an ever-increasing series of calls and pipings, and one could make out flocks of Duck disappearing over the ridge of sand and broken-up masses of masonry.","title":"Egyptian Birds\nFor the most part seen in the Nile Valley","author":"Whymper, Charles, 1853-1941","gutenbergReference":"46825","hash":"f1b7c638505c3ceea4844dc33460c2c5c32fcaccb9c68433784150fa7ba55ec6"},{"time":"03:01","quoteFirst":"During the profound stillness of ","quoteTime":"about 3 A.M.","quoteLast":", a crowd, hooting, yelling, and beating clappers, passed not far off in the darkness, and there was a sound of ravaging and rending caused by a herd of elephants which had broken into the banana grounds.","title":"The Golden Chersonese and the Way Thither","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904","gutenbergReference":"3412","hash":"30381e48ee44d5bdec2a422d073cedc9e6ae8641e9638a3bc8bde1c5f0b8c394"},{"time":"03:01","quoteFirst":"One morning, ","quoteTime":"about three A.M.","quoteLast":", I was aroused by a resounding crash.","title":"Indians of the Enchanted Desert","author":"Crane, Leo, 1881-1960","gutenbergReference":"68445","hash":"3685b326901809ec69b06fa6bd7da0c4fd49dd188d8c09f2f77832b6f0ca06a1"},{"time":"03:01","quoteFirst":"_May 5._—Hoping to reach our camp next morning, we set sail at 9 P.M., steering across Speke Gulf. But ","quoteTime":"about 3 A.M.","quoteLast":", when we were nearly in mid-gulf, the fickle wind failed us, and then, as if resolved we should taste to the uttermost the extreme of suffering, it met us with a tempest from the N.N.E., as fearful in other respects as that which we experienced at Usuguru, but with the fresh torments added of hailstones as large as filberts.","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"3e800b50b22f1eb607e694dc90192f731cc7e212b87155d19f4587605615bd6e"},{"time":"03:01","quoteFirst":"We shelled the enemy ","quoteTime":"about 3 o'clock a. m.","quoteLast":" It left our front during the night. We crossed the river about noon to-day, marched about four miles and halted in a hard thunder shower.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"87d5cabc84d3b12da5d4e99ae37b007403ea6eb66066a9564cce540744f9cfc9"},{"time":"03:01","quoteFirst":"He was mortally wounded and ran about sixty yards to die, when, as I discovered, in the morning, he was pounced upon by a lioness and immediately killed. I heard nothing and saw nothing till ","quoteTime":"about 3 a. m.","quoteLast":", when I heard lap, lap, lap from the pool in front of me.","title":"Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909","author":"Matthews, Stanley R.","gutenbergReference":"48402","hash":"27370a5ae8fb89dfa06b65edf76c51e44eda3621fb206df6b0295667212d543c"},{"time":"03:01","quoteFirst":"Gap ","quoteTime":"about 3 A.M.","quoteLast":", put up his horses, and went to bed. At half past four he rose, ate breakfast, and rode to Parkesburg, about forty-five miles from Philadelphia, and on the same railroad. Here he found Agin and Tully asleep in the bar-room.","title":"The Atlantic Monthly, Volume 17, No. 101, March, 1866\r\nA Magazine of Literature, Science, Art, and Politics","author":"Various","gutenbergReference":"21288","hash":"064ab3a5a572800276e6d29505a88ed1a1914694550080255ef3e53c00ae7358"},{"time":"03:01","quoteFirst":"We have quite a menagerie on board—parrots, paroquets, tiger-cats, jackals, monkeys, baboons, extraordinary looking geese, two enormous tortoises, and other animals. We took on board a good many cattle for Suez, and left the Soudan for good at 9 a.m. next day, April 22nd, arriving, after a very pleasant, but warm voyage, at Suez ","quoteTime":"about 3 a.m.","quoteLast":" At 8 we went ashore and breakfasted at the Suez Hotel. Of course Mr. Clarke, the excellent and obliging manager of this hotel, related the usual tale of our horrible massacre, &c.","title":"Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882","author":"Williams, Josiah","gutenbergReference":"56657","hash":"1ccd3502a655282f68c99a30d76b741ae50151e8ed12147606444398aae2fe82"}]