[{"time":"03:00","quoteFirst":"\"It is wrong for the commissioner to suspect Monsieur Florentin,\" cried the concierge. \"He is a good young man, incapable of harming a fly. And then, there is a good reason why death could not have taken place between ","quoteTime":"three o'clock","quoteLast":" and half-past; it is that Monsieur Caffie's lamp was lighted, and you know the poor gentleman was not a man to light his lamp in broad daylight, looking as he was--\"","title":"The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete","author":"Various","gutenbergReference":"4000","hash":"04ea7461d9c2b7c0d300e1531787447c405bd1498b5bb0b5801f49fd3bda1cad"},{"time":"03:00","quoteFirst":"While the incidents related in the last few chapters were taking place at the Riverola Palace, the council of state had assembled to receive the grand vizier, the mighty Ibrahim, who had signified his intention of meeting that august body ","quoteTime":"at three o'clock","quoteLast":" in the afternoon. Accordingly, as soon as he had witnessed the marriage ceremony which united his sister to the Count of Riverola, he returned from Wagner's mansion to his own pavilion in the midst of the Ottoman encampment. There he arrayed him in a manner becoming his exalted rank, and mounting his splendid caparisoned steed, he repaired with a brilliant escort to the ducal palace.","title":"Wagner, the Wehr-Wolf","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"27202","hash":"cec88ee1c1f722b4c86e6eef484c5426b9dd0d3b20340b0c137a1a8ad1805297"},{"time":"03:00","quoteFirst":"And ","quoteTime":"at three o'clock","quoteLast":" precisely I saw my mistress again.","title":"The Man Who Drove the Car","author":"Pemberton, Max, 1863-1950","gutenbergReference":"28595","hash":"97bcec0d744c39a6e208d8d43b6b6d38442856ac32379d89773f7ea6f8a65abb"},{"time":"03:00","quoteFirst":"","quoteTime":"At three o’clock","quoteLast":" I had an engagement to take tea with a director of the Orient Bank and his wife. I had been there only a few minutes when Zimmerman was announced. He was a different kind of man from von Jagow.","title":"Secrets of the Bosphorus","author":"Morgenthau, Henry, 1856-1946","gutenbergReference":"55421","hash":"846264469d9f26b320f507eb37fed72d66f1bc3ae2be1565d48af93a0ef10fa0"},{"time":"03:00","quoteFirst":"Anthony made her pledge her word of honour as a married woman, to bring her husband to the identical spot where they stood ","quoteTime":"at three o'clock","quoteLast":" in the afternoon of Sunday week.  She promised it.","title":"Rhoda Fleming — Volume 3","author":"Meredith, George, 1828-1909","gutenbergReference":"4423","hash":"2441f2624c5d61f2022c715abbbefcae4a95c55caf64475a5bf589c796af53c5"},{"time":"03:00","quoteFirst":"In winter the play commenced about two and lasted till dusk; in summer, ","quoteTime":"three o’clock","quoteLast":" was the appointed hour. In a letter from Lord Hunsdon to the Lord Mayor in 1594, it is stated “that where heretofore they began not their plays till towards four o’clock, they will now begin at two and have done between four or five.” By this evidence about two hours and a half was the time required to act an Elizabethan play.","title":"Shakespeare and the Stage\r\nWith a Complete List of Theatrical Terms Used by Shakespeare in His Plays and Poems, Arranged in Alphabetical Order, & Explanatory Notes","author":"Jonas, Maurice","gutenbergReference":"54410","hash":"0798f2bd1ce46b08596c9b1edbeebca89bd7d70418e0957fed9ae128ab56c837"},{"time":"03:00","quoteFirst":"--August 12th, one appeared at Langness. September 7th, South Stack, one at the lantern at 4 A.M.; 27th, a few at Langness at 11 A.M. October 9th, numbers, along with Thrushes and Fieldfares, at the Chickens Rock; on the 20th, many, along with several species of _Turdinæ_, etc., at the Eddystone between 2 and 5 A.M. November 13th, ","quoteTime":"at 3 A.M.","quoteLast":" at the Start.","title":"Report on the Migration of Birds in the Spring and Autumn of 1885. Seventh Report\r\n(Vol. II No. 2)","author":"Clarke, William Eagle, 1853-1938; Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"65840","hash":"e4724e429487c0112b7e253c2086dc78fd9c74f521445316386ccec2de07a371"},{"time":"03:00","quoteFirst":"In spite of the grumblings, the two divisions of the army were paraded under arms and inspected, at sun-down; General Austin made a speech of encouragement; and upon dismissal the company commanders were ordered to turn their commands out before dawn and assemble them at the old mill ","quoteTime":"at three o’clock","quoteLast":".","title":"With Sam Houston in Texas\r\nA Boy Volunteer in the Texas Struggles for Independence, When in the Years 1835-1836 the Texas Colonists Threw Off the Unjust Rule of Mexico, and by Heroic Deeds Established, Under the Guidance of the Bluff Sam Houston, Their Own Free Republic Which To-day is the Great Lone Star State","author":"Sabin, Edwin L. (Edwin Legrand), 1870-1952; Stephens, Charles H., 1851-1931 [Illustrator]","gutenbergReference":"62898","hash":"491ec9375c5eb2ac65b6e6134c6952b6a1466d22d787ff2ae89d1715f6320885"},{"time":"03:00","quoteFirst":"_3d_. I was compelled to break off my notes yesterday suddenly. A storm came on which drove us forward with great swiftness, and put us in some peril. We made the land about ","quoteTime":"three o'clock","quoteLast":", after much exertion and very considerable wetting. After the storm had passed over, a calm succeeded, when we again put out, and kept the lake till eight o'clock.","title":"Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers","author":"Schoolcraft, Henry Rowe, 1793-1864","gutenbergReference":"11119","hash":"eee01c46086f8447a63f8ab433684a73b2d1c05a9dc5dfea0deb8fe9df01f677"},{"time":"03:00","quoteFirst":"About a week after the State Proclamation of five days' compulsory Bank Holiday--disregarded by the only two banks which (with the exception of one little one) passed unscathed through the storm--and when it was supposed that Government had thereby checked the epidemic of bank disasters, G. was paid his stipend, and on the ","quoteTime":"stroke of three","quoteLast":" o'clock made a wild rush to deposit the money before his bank shut for the day; _his_ bank being above suspicion (to him), whatever others might be. He just, and only just, managed it, and the doors that closed on him a minute afterwards remained closed next morning.","title":"Thirty Years in Australia","author":"Cambridge, Ada, 1844-1926","gutenbergReference":"37825","hash":"ae7b7cd2d0b5a64efff64abb0824d5d6953146e39b61d09fef5c6af4005f7de0"},{"time":"03:00","quoteFirst":"She suffered cruel pangs at finding herself alone and fallen within her own house, at having lost the sovereignty of her home, and at having been despoiled, as it were, of her cares of kitchen and store-cupboard. Suffering was not good for her and brought no purification in its train; it merely awoke in her paltry mind, at one moment the instinct of revolt, and at another, a passion for self-humiliation. Every day, about ","quoteTime":"three o’clock","quoteLast":" in the afternoon, she went out and paid visits at her friends’ houses. On these expeditions she walked with great strides, a grim, stiff figure with bright eyes, flaming cheeks and gaudy dress.","title":"The Wicker Work Woman: A Chronicle of Our Own Times","author":"France, Anatole, 1844-1924; Chapman, Frederic, -1918 [Editor]; Willcocks, M. P. (Mary Patricia), 1869-1952 [Translator]","gutenbergReference":"50286","hash":"7bc1cef50a2a119a337cbaf2bac85d50e70f1d580208ee375a7709050739fd6f"},{"time":"03:00","quoteFirst":"On August 14 an artillery duel was waged all day. At night and in the early hours of the following morning the Japanese began to concentrate against our left towards Angle Hill, which they attacked ","quoteTime":"at 3 a.m.","quoteLast":" In spite of being repulsed, they at dawn made a second attack, which met the same fate and caused them heavy loss. After the failure of this second attempt their guns opened fire with shrapnel all along our line, and under cover of it the infantry, with desperate rushes, tried to get close to our positions, evidently with a view to a general assault.","title":"The Truth About Port Arthur","author":"Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"59972","hash":"d0647a1208601b1b932f3b5141e2df9d97a0f76d7e529b751e6f72143c7c00f9"},{"time":"03:00","quoteFirst":"“Then we travel along a ridge for some distance, and finally we ascend the peak formerly called the Black Dome, now Mount Mitchell. The whole distance is about twelve miles, and most of it is steady climbing. We shall not reach the Dome until ","quoteTime":"three o’clock","quoteLast":" at earliest.”","title":"\"The land of the sky\"","author":"Reid, Christian, 1846-1920; Sheppard, William Ludwell, 1833-1912 [Illustrator]","gutenbergReference":"76690","hash":"94f11cb9cddd5aa6e3302da44b176557d036f199e2282c19da1e86ecfa5c7c1d"},{"time":"03:00","quoteFirst":"The Emperor had appeared upon the platform at the ","quoteTime":"stroke of three","quoteLast":", leaning upon his crutch and the shoulder of William of Orange. His son Philip and the Queen of Hungary followed, and all took their seats upon the gilded thrones awaiting them.","title":"Barbara Blomberg — Complete","author":"Ebers, Georg, 1837-1898; Safford, Mary J. (Mary Joanna), 1842-1916 [Translator]","gutenbergReference":"5571","hash":"a127596d780f338e0808f15ce2397d1741ccd35a5448703e1fb9019c9c271b70"},{"time":"03:00","quoteFirst":"It was ","quoteTime":"three o’clock","quoteLast":" before the baggage began to arrive in the valley, and it was evident that it would not be all down until dark, and that much of it could not reach the plateau above that night. Three of us, therefore, resolved upon sleeping where we were, and upon going on at daybreak.","title":"The March to Magdala","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"39470","hash":"73f1a86d89c60271a6ae7e17cdb3b5203c47a392e42eef84d3653a8fc36a1bb6"},{"time":"03:00","quoteFirst":"If any of us flattered himself that the town would wake up when it learned of our arrival, he was disappointed. Flags, it is true, fluttered up to the head of every staff, but the beach and the streets were still deserted. ","quoteTime":"At three o'clock","quoteLast":" we ran the Tongan ensign to the masthead and saluted it, and the report of the first gun did certainly produce some stir. Little Tongan guardsmen began to bustle about the guard-room at the shore end of the wharf; presently a score of them hauled out a couple of five-pounders mounted on iron carriages, and trundled them to the foot of the flagstaff.","title":"Savage Island: An Account of a Sojourn in Niué and Tonga","author":"Thomson, Basil, 1861-1939","gutenbergReference":"43573","hash":"b168db268100f37222d80cc010da22640e750b178191a20b6bd0d580892c7580"},{"time":"03:00","quoteFirst":"Then, too, they could sum up their position.  Here they were beyond all possibility of relief.  It was only ","quoteTime":"three o'clock","quoteLast":" in the afternoon.  No train would be due at Mehriab until eleven the next morning.  Meanwhile these bloodthirsty barbarians would stick at nothing to reach their victims.","title":"The Ruby Sword: A Romance of Baluchistan","author":"Mitford, Bertram, 1855-1914; Piffard, Harold, 1867-1938 [Illustrator]","gutenbergReference":"36606","hash":"21c34872c4168cd19d41203944b0a5f01007ef08ee3bacacc37f32e1d968881b"},{"time":"03:00","quoteFirst":"The system tested out satisfactorily, and finally, on September 4, 1882, ","quoteTime":"at three o'clock","quoteLast":" in the afternoon, the station was started by sending out current from one of the big dynamos through the conductors laid in the streets, and electric light was supplied for the first time to a number of customers in the district.","title":"The boys' life of Edison","author":"Meadowcroft, Wm. H. (William Henry), 1853-","gutenbergReference":"50523","hash":"a7be648c3429880733cd360813ef0043bae9e297bb2fdf5def20c35845ff742d"},{"time":"03:00","quoteFirst":"\"His death was occasioned by an accident, sir,\" replied Judith. \"He became delirious about ","quoteTime":"three o'clock","quoteLast":", and, in spite of all my efforts to detain him, started out of bed, rushed into Saint Faith's, and threw himself into a pit, which Mr. Lilly and some other persons had digged in search of treasure.","title":"Old Saint Paul's: A Tale of the Plague and the Fire","author":"Ainsworth, William Harrison, 1805-1882","gutenbergReference":"11082","hash":"7caa3923cee50841c3c2d6b0459dc09b37d9ba52e10cb460f5419f64db9ace0b"},{"time":"03:00","quoteFirst":"His doctors told him that they could find no more pulse; he raised his eyes to heaven and said out loud, “My God, receive me to mercy!” and addressing himself to all, he added, “Let us pray!”  Then, fixing his eyes upon the Bishop of Meaux, he said, “You will, of course, see when the time comes for reading the agony prayers; I have marked them all.” Everybody was praying and weeping; the queen and all the court were kneeling in the king’s chamber.  ","quoteTime":"At three o’clock","quoteLast":", he softly breathed his last, on the sane day and almost at the same moment at which his father had died beneath the dagger of Ravaillac, thirty-three years before.","title":"A Popular History of France from the Earliest Times, Volume 5","author":"Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]","gutenbergReference":"11955","hash":"ba65720e761b2f290f8f441d10db06f73342d2cc726fc1ed55a69b88dc2366e3"}]