[{"time":"03:02","quoteFirst":"July 6th. We started again ","quoteTime":"about 3 a.m.","quoteLast":", and at daybreak came to a playa where the current ran very strong; so tried the other side, but found the current worse, and the bank falling. We therefore returned to the playa, and dragged the canoe about a mile with a light rope, the men walking on the sand, and a couple of men in the canoe keeping her in a straight course with their chuchia poles.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"caea8fc1b43328c97f7aa0404e37b49241ac59ea567734b31feeca24fbfcefb8"},{"time":"03:02","quoteFirst":"At Bridger's Pass, we were at last fairly across the Rocky Mountains--had left the east and the Atlantic slope behind us--and turned our faces fully Pacificwards. The North Platte was the last stream flowing east, and ","quoteTime":"about 3 A. M.","quoteLast":", after leaving it we struck the headwaters of Bitter Creek, a tributary of Green River, that flows thence _via_ the great Rio Colorado and the Gulf of California two thousand miles away to the Pacific. The Rocky Mountains, the great water-shed of the continent, were thus over and past; but we had crossed the summit so easily we were not aware of it, until our driver informed us.","title":"Across America; Or, The Great West and the Pacific Coast","author":"Rusling, James Fowler, 1834-1918","gutenbergReference":"42706","hash":"4736489dff20c1fdfd145a6387a3bd67493694fb123a165798a15be19ece8f86"},{"time":"03:02","quoteFirst":"In respect of sagacity he rose richer than he had lain down. He had clearly perceived, ","quoteTime":"about three a.m.","quoteLast":", that he was moving too much in circles which were foreign to him, and which called him \"Jimmy.\" And at five a.m., when the first workmen's car woke bumpily the echoes of the morn, he had perceived that Mrs.","title":"Helen with the High Hand (2nd ed.)","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"12779","hash":"fffbc2bb7746bb67c3bda0c7825a26850435152865b3731f09711bde92a885b2"},{"time":"03:02","quoteFirst":"The mosquitoes had by this time become almost unbearable, and it was late before they permitted us to get to sleep. ","quoteTime":"About 3 A.M.","quoteLast":" it began to rain, but I was so tired that I slept on, although my pillow and blankets were soon well soaked. As the rain continued, we finally put up our small tent; but everything had become thoroughly wet, and we passed a most uncomfortable day.","title":"American Big Game in Its Haunts: The Book of the Boone and Crockett Club","author":"Grinnell, George Bird, 1849-1938 [Editor]","gutenbergReference":"10445","hash":"f9a15dd27a2d62886b9a7bffb857e4b08d12f25085fbc51e0d52f8546d021029"},{"time":"03:02","quoteFirst":"The bombs gave us a bad moment or two. They did not kill any one, but threw up such clouds of dust that we were literally blinded; and then the main attack started at about 2 a.m. on the right and developed all along the row of trenches. A lull occurred till ","quoteTime":"about 3 a.m.","quoteLast":"","title":"In the Line of Battle: Soldiers' Stories of the War","author":"Wood, Walter, 1866-1961 [Editor]","gutenbergReference":"48107","hash":"98aa96e3f5ee89769092e3fab311f87a9229bcca88fd4ef7bba2c994ece6bb6e"},{"time":"03:02","quoteFirst":"To keep warm that night I helped the darkey fire the engine at the ice factory, which is located near the depot, until 10 p. m., when I boarded a freight train bound for Grand River Junction, ninety-nine miles away, at which place I landed ","quoteTime":"about 3 a. m.","quoteLast":"","title":"From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"","author":"Peele, John (John R.)","gutenbergReference":"45322","hash":"69ff5d31027d89208d45c2608ce6517dc6bfa687224d990cd38bc94ee6120fee"},{"time":"03:02","quoteFirst":"","quoteTime":"A little after 3 a.m.","quoteLast":" on the 29th of December, the cavalry scouts, under Major Kitchener, with some Arab guides, moved off, and then Lord Wolseley gave his orders for the column to get into motion, and strike straight off across the pebble-strewn desert, towards the distant horizon, which was indicated only by a dark, opaque, and undulating line, against which a mimosa tuft stood up, and above which the rays of the yet unrisen sun were faintly crimsoning the then hazy sky, which otherwise as yet was totally dark.","title":"Playing with Fire: A Story of the Soudan War","author":"Grant, James, 1822-1887","gutenbergReference":"65773","hash":"cf08e47d8099da4ffec457dc7215abe785adf6b01e64f1c14dc2b6c4bb747885"},{"time":"03:02","quoteFirst":"They were not distinct enough to be evidential, though they were just audible to all of us. The sawing noise was more distinct. I think I will go to the attic ","quoteTime":"about 3 A.M.","quoteLast":" to-night to see if anything more can be heard.","title":"The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor","author":"Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]","gutenbergReference":"16538","hash":"cc0dc98a03d251c98dea36c077672f2b5894bc06c60330ee007a0c5e5c770c7f"},{"time":"03:02","quoteFirst":"The expectations of hostile attack were realized in the early hours of February 3, when a force of 12,000 Turks and Germans attacked, and made an attempt to cross the Canal midway between the east bank strong points of Serapeum and Toussoum. Heavy rifle and machine-gun fire developed between those places ","quoteTime":"about 3 a.m.","quoteLast":" The guns of the Egyptian Mountain Battery had, by happy chance or remarkable intuition, been mounted on the west bank within 400 yards of the main crossing-place selected by the Turks. The chanty of the enemy, as, unaware of the battery’s proximity, he attempted to launch the heavy steel pontoons, was much appreciated by the gunners, who opened fire in the dark at point-blank range.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"d0ea1df8f26585cb089a9764556b35fe8e0c2b66bb3e62a36b7b8501cce8b1a9"},{"time":"03:02","quoteFirst":"The storm shows no sign of abatement and its character is as unpleasant as ever. The promise of last night died away ","quoteTime":"about 3 A.M.","quoteLast":", when the temperature and wind rose again, and things reverted to the old conditions. I can find no sign of an end, and all of us agree that it is utterly impossible to move.","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"872ef9634a6a34910f579c618652b331f8df85f28fed078ba82dd5ebcf398b50"}]