[{"time":"03:03","quoteFirst":"_December 3rd._ Begins ","quoteTime":"about 3 a.m.","quoteLast":" with the darndest racket. Dead calm, pitch dark and all around us thousands of geese and duck. Might as well try to sleep in a hen coop.","title":"The boy, me and the cat","author":"Plummer, Henry Merrihew, 1865-1928","gutenbergReference":"74010","hash":"87c556c14c0036baf5a6d7774b5db015c51e461a0234a98218877928e074851a"},{"time":"03:03","quoteFirst":"","quoteTime":"About 3 A. M.","quoteLast":" on the 18th I sent one of my men to the foot of the hill to awaken Lieutenant Foster, who was sleeping there with the company, and tell him he must relieve me for the rest of the night.","title":"Company 'A', corps of engineers, U.S.A., 1846-'48, in the Mexican war","author":"Smith, Gustavus Woodson, 1822-1896","gutenbergReference":"31113","hash":"a99473488bc07f8ef55d9949824ac606e5d93b7d5b2b9b9628d12c9359fc3110"},{"time":"03:03","quoteFirst":"But when we had driven through the picturesque Roman gateway and past the antique cross beyond, we looked back, and the place seemed so enticingly old-world, so like a habitation out of another century than ours, that we felt sorry we had made no real endeavour to find a lodging within its walls. However, the recollection that we would have to start ","quoteTime":"about 3 a.m.","quoteLast":" in a small boat to get on board the Minorca steamer reconciled us to the prospect of living as close as possible to the harbour.","title":"The Fortunate Isles: Life and Travel in Majorca, Minorca and Iviza","author":"Boyd, Mary Stuart, 1860-1937; Boyd, A. S. (Alexander Stuart), 1854-1930 [Illustrator]","gutenbergReference":"39199","hash":"8eb30a18f3e5c722fda042418b1d13b81ba80d84492d4bdd59dc2015c9138076"},{"time":"03:03","quoteFirst":"A little while after, the officer of the watch saw a heavy rain squall coming down from the mountain gorges, and good-naturedly called out to the fisherman to either come alongside or paddle ashore, to avoid being swamped. The clever man replied in French, somewhat ungraciously, that he could quite well look after himself. ","quoteTime":"A little after 3 A.M.","quoteLast":" the squall ceased, and as neither Marchmont nor the canoe was visible, the French sailors concluded that he had taken their officer's advice and gone on shore.","title":"The Call of the South\r\n1908","author":"Becke, Louis, 1855-1913","gutenbergReference":"24895","hash":"ffee682c536e3da984d91115fa24cf819593c851011d310bfb78eeb47482d10a"},{"time":"03:03","quoteFirst":"\"By this time it was ","quoteTime":"about 3 a.m.","quoteLast":", and to add to the horrors of our plight the lamp suddenly went out and left us in utter darkness. I drew Mrs. Concanen aside--after strengthening the barricade about the door--put her and the child in a corner where she would be safe if they attempted to fire through the skylight, and then sat down beside her to consider.","title":"Dead Man's Rock","author":"Quiller-Couch, Arthur, 1863-1944","gutenbergReference":"17842","hash":"bcf08abd23f77b5a7579c9f5b623a2f656b83385e6fda497ea78d056179557bf"},{"time":"03:03","quoteFirst":"\"Now, I've always prided myself on the genial good nature of my infant. He hardly ever cries or kicks the covers off, or becomes afflicted with colic ","quoteTime":"about 3 A.M.","quoteLast":" The butcher says he takes after me, though my wife won't acknowledge this, notwithstanding the fact that the butcher has six of his own and ought to know. Well, the moment I came in, that kid, instead of rolling his eyes and saying, 'a-goo-goo,' which means 'papa,' as everyone knows, set up a regular Comanche howl and threw his rattle at me.","title":"Said the Observer","author":"Stellman, Louis J. (Louis John), 1877-1961","gutenbergReference":"12832","hash":"07b6d9740c13b5dd344fe6ef3289cca3ec2c2d134df8ab66cc9de551c31fe0d5"},{"time":"03:03","quoteFirst":"To these magnates, railway directors, it seemed but a little matter whether a volunteer regiment or company marched a few additional miles out and home to join a train which could, but would not, pull up at a nearer station. Then the feeding arrangements were decidedly precarious; and as men leaving home ","quoteTime":"about 3 A.M.","quoteLast":", and not returning until about the same hour next day, all wearing tight uniforms with little room to stow away provisions, would be hungry, it was necessary to ensure a supply of food. Contractors in London had agreed to meet the want, but something at the last moment occurred to upset the arrangement, and on the day previous to starting this battalion found itself unprovided for.","title":"The history of the 1st Batt. Wilts Volunteers, from 1861 to 1885","author":"Gibney, R. D. (Robert Dwarris), 1826-1906","gutenbergReference":"70903","hash":"5a10921b367c975465f4f9250c20c5aa8ec5b5ad91a54a9184f47eeb70edc5c9"},{"time":"03:03","quoteFirst":"_ Events taking place on the lake could not have had any relation to the sighting because the shore was 3000 feet away and, because of intervening houses and trees, a witness in the Fitzgerald house could not see the lake. [Incorrect conclusion from the facts. The beam of a spotlight on a boat moving one or two miles offshore (as was the Coast Guard cutter at ","quoteTime":"about 3 A.M.","quoteLast":") could have been seen from the house. The beam of such a light can be visible for great distances. Reflected from the clouds and spread by the drops of moisture in the air, it could easily have flashed into the window with great brilliance.","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"859ee46576f6bda1af28ff3ebe8fdb02412dabdad530f29bd26d5f095422f60e"},{"time":"03:03","quoteFirst":"July 13. Woke up ","quoteTime":"about 3 A.M.","quoteLast":" and realized by the wallowing of the ship, the slatting of sails, and the banging of blocks that the wind had left us. Went up to sit with Ted on watch. The wind was beginning to tease us, coming in little puffs and then falling off—but each time returning a little more strongly, until gradually we began to move and the water aft began to gurgle a bit.","title":"All in the same boat","author":"Reynolds, Earle L., 1910-1998; Reynolds, Barbara (Barbara Leonard), 1915-1990","gutenbergReference":"74535","hash":"5286f8eb49a431a60bd156c1c2089f183a725eb10c7e6e8e37dacec5c0dcb07e"},{"time":"03:03","quoteFirst":"“We formed up ","quoteTime":"about 3 A.M.","quoteLast":" and advanced on the left of the farm, Major Potter taking the right, and marched up to the farm. We killed about three and wounded three, and the remainder who had not bolted surrendered, fourteen in number.” That is all.","title":"With the Indians in France","author":"Willcocks, James, Sir, 1857-1926","gutenbergReference":"77003","hash":"cb94cfe0d4e99db74413fba2cd23aea86412f3e9924b9db4cc65853e18de2e18"},{"time":"03:03","quoteFirst":"But there was no time to waste. The Germans, who had stopped bombarding Ypres at ","quoteTime":"about 3 A.M.","quoteLast":", might recommence at any moment, and then we should have to fly; so we went to the door of the Director’s house to try to get into the Abbey. What was our astonishment to find Oscar, our old servant-man, there.","title":"The Irish Nuns at Ypres: An Episode of the War","author":"Columban, M., Dame; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; O'Brien, R. Barry (Richard Barry), 1847-1918 [Editor]","gutenbergReference":"67512","hash":"83da71eba3eff240f86ea0e0de85c5118144ccf803bc5fe5ce7c97610e38ba27"},{"time":"03:03","quoteFirst":"Now nobody else heard that shot, and we have the evidence of Mrs. Pettigrew-Robinson, who slept in the next room to Mary, with her window open according to her immemorial custom, that she lay broad awake from 2 a.m. till ","quoteTime":"a little after 3 a.m.","quoteLast":", when the alarm was given, and heard no shot. According to Mary, the shot was loud enough to waken her on the other side of the building.","title":"Clouds of witness","author":"Sayers, Dorothy L. (Dorothy Leigh), 1893-1957","gutenbergReference":"70432","hash":"12566722d3d518b7ae39218e37bfbbdbab968a4cae0f85dc6544e76a17637b4b"},{"time":"03:03","quoteFirst":"At one in the morning I was called, and I dressed by the light of a candle. When I got outside I found the men were loading up. We started ","quoteTime":"about three a.m.","quoteLast":" His Highness, I found, had gone on. It was excessively dark, and the Armenian and I got off the road and lost our way on the plains. We rode on trusting to our horses, but they were as much at fault as we.","title":"At the Court of the Amîr: A Narrative","author":"Gray, John Alfred","gutenbergReference":"44395","hash":"b2d3a5c6f3461e7a7d165b05a54e54cc7aa38019701523fb43e35176c1ec1607"},{"time":"03:03","quoteFirst":"Notice the chateau and the lake to the north: both were in the hands of the Germans, who had pushed their front to the west and south-west of the lake, and had thus made an ugly sag in our line. Just north of the Hooge-Menin road there is a big hollow marked \"Crater\" on the map. ","quoteTime":"About 3 a.m.","quoteLast":" on the morning of Friday, 30th July, the Germans violently attacked our trenches to the east of the Crater. They were held by men of the New Army.","title":"The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915","author":"Parrott, Edward, 1863-1921","gutenbergReference":"35386","hash":"ba9cc010168f0ea0c6129f4f0cdc32f1750ad63d19e3d9d48bb6caf945e3fc9d"},{"time":"03:03","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":" the ābdār, carefully muffled in some yards of English red or yellow broad cloth, would be seen emerging from his hut; and if the formation of ice was sufficiently thick, his tom-tom was heard, and the shivering coolies would collect, wrapped up in black bazār blankets, and shaking with cold.","title":"Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)","author":"Parlby, Fanny Parkes, 1794-1875","gutenbergReference":"74042","hash":"029033059329d7e2a522b4d1d7efdeff90d8ca1b919c39b07827025adcf4041f"},{"time":"03:03","quoteFirst":"July 13. Woke up ","quoteTime":"about 3 A.M.","quoteLast":" and realized by the wallowing of the ship, the slatting of sails, and the banging of blocks that the wind had left us. Went up to sit with Ted on watch. The wind was beginning to tease us, coming in little puffs and then falling off—but each time returning a little more strongly, until gradually we began to move and the water aft began to gurgle a bit.","title":"All in the same boat","author":"Reynolds, Earle L., 1910-1998; Reynolds, Barbara (Barbara Leonard), 1915-1990","gutenbergReference":"74535","hash":"5286f8eb49a431a60bd156c1c2089f183a725eb10c7e6e8e37dacec5c0dcb07e"},{"time":"03:03","quoteFirst":"It was truly awful, with the appalling claps of thunder (the loudest I have ever heard), and the flashes of lightning were dreadful; while a heavy sea broke completely over us, carrying all before it. I was on watch on deck. It was ","quoteTime":"about three o'clock a.m.","quoteLast":" on the 19th of October. Half the watch were ordered below and the hatches fastened down, when, with a crash, down came the foremast.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"eaf7fdd52a0f90cb3003afa5c70d671bc4931181172168e65664e94bb58987d4"},{"time":"03:03","quoteFirst":"Throughout the night it stormed violently,-- rain, hail, snow, and sleet beating upon the vessel,-- the wind continuing ahead, and the sea running high. At daybreak (","quoteTime":"about three A.M.","quoteLast":") the deck was covered with snow. The captain sent up the steward with a glass of grog to each of the watch; and all the time that we were off the Cape, grog was given to the morning watch, and to all hands whenever we reefed topsails.","title":"Two Years Before the Mast","author":"Dana, Richard Henry, 1815-1882","gutenbergReference":"4277","hash":"9169ca46c915c2ab74ce3498de275d08985d406f2fb007830a84af4340084c10"},{"time":"03:03","quoteFirst":"","quoteTime":"About 3 A. M.","quoteLast":" of the 9th the weather moderated, but I did not care to start then and get into day-travelling again, so I sent Ooblooyah and Egingwah back to Cape Columbia to feed the dogs and bring the rest of the bull musk-ox meat up.","title":"Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]","gutenbergReference":"68906","hash":"2447135e41185141dd644b29ac5377b4927d7bb48c6ae87077ae61d882a3af08"},{"time":"03:03","quoteFirst":"They were not distinct enough to be evidential, though they were just audible to all of us. The sawing noise was more distinct. I think I will go to the attic ","quoteTime":"about 3 A.M.","quoteLast":" to-night to see if anything more can be heard.","title":"The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor","author":"Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]","gutenbergReference":"16538","hash":"bd40a18d073303878e579bde2025407794d73fd225c02bc3dff290210b0088fd"}]