[
  {
    "time": "03:03",
    "quoteFirst": "We awoke next day to find ourselves in the southern hemisphere, having crossed the line ",
    "quoteTime": "about three a.m.",
    "quoteLast": " As the morning wore on we passed abreast of the Cabo San Lorenzo, and towards evening, keeping nearer to the coast, were within a few miles of Cabo Santa Elena. This forms the north-western headland of the Gulf of Guayaquil, a wide bay that extends fully a hundred miles eastward from the coastline.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "hash": "10576dfff584b892acc0c59e19635e90b4b6154281d433ddaeb6bcee426dc96c"
  },
  {
    "time": "03:03",
    "quoteFirst": "Its effectiveness was not, however, great, partly owing to the extreme difficulty of searching all the crannies of the mountain country, partly because the level of Austrian efficiency was low. Their gas-shells, in particular, seem to have been almost innocuous. The shelling began ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and lasted for three hours, when the infantry left the trenches. The two British Divisions in the line, 23rd and 48th, were attacked by portions of four Austrian Divisions; it is said that the latter had been brought up immediately before the battle in lorries, and told that their objective was weakly held by Italians, as their disinclination to face British and French troops was notorious.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "hash": "fbd60249f3535634bd7ffe407eeab9c3023d61eae0b9c3850b67452461079c5d"
  },
  {
    "time": "03:03",
    "quoteFirst": "I knew that going would involve cold and discomfort and I guessed that I should not really see much of the front, and as the only woman I should be most conspicuous. Yet--what a temptation. Finally ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " for various reasons I decided to preserve Trotsky as a memory. Then for the first time Litvinoff said: “I am so glad.”",
    "title": "Russian Portraits",
    "author": "Sheridan, Clare, 1885-1970",
    "gutenbergReference": "58009",
    "hash": "dbf70843460ab80cac31618a138d6075dcabb303aa6ccd59881e759a6a843f25"
  },
  {
    "time": "03:03",
    "quoteFirst": "Practically all night through there were sounds of birds coming or going at intervals. The calling of Coots one to another were the commonest sounds during the darkest hours; but at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when I thought I could discern a little light, I would distinctly hear the \"scarpe scarpe\" cry of Snipe. A little later the hooting of the Eagle Owl, whom I knew had his nest up on the top of one of the end columns of the great hall, and then gradually from this side, then from that, came an ever-increasing series of calls and pipings, and one could make out flocks of Duck disappearing over the ridge of sand and broken-up masses of masonry.",
    "title": "Egyptian Birds\nFor the most part seen in the Nile Valley",
    "author": "Whymper, Charles, 1853-1941",
    "gutenbergReference": "46825",
    "hash": "6cadfd897bec6d2ebf379ecedeae235e2c2b222254a645480c3e6bf683b9aec6"
  },
  {
    "time": "03:03",
    "quoteFirst": "The alleged UFO had appeared at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " in the yard of the one-story, two-bedroom house occupied by Mrs. Fitzgerald and her husband.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "hash": "e80d9678e547caaca1345a7d18964cbb355194d191d2f9caf1653c22f97329ea"
  },
  {
    "time": "03:03",
    "quoteFirst": "Greenland. ",
    "quoteTime": "About three A.M.",
    "quoteLast": "  it cleared up a little. By breakfast time the sun re-appeared, and we could see five or six miles ahead of the vessel. It was shortly after this, that as I was standing in the main rigging peering out over the smooth blue surface of the sea, a white twinkling point of light suddenly caught my eye about a couple of miles off on the port bow, which a telescope soon resolved into a solitary isle of ice, dancing and dipping in the sunlight.",
    "title": "Letters from High Latitudes\r\nBeing Some Account of a Voyage in 1856 of the Schooner Yacht \"Foam\" to Iceland, Jan Meyen, and Spitzbergen",
    "author": "Dufferin and Ava, Frederick Temple Blackwood, Marquis of, 1826-1902",
    "gutenbergReference": "3701",
    "hash": "724059686c48908f32503f3fb12457b17112e4dde9d6f6531341d9a2e4da5458"
  },
  {
    "time": "03:03",
    "quoteFirst": "The Auckland Mounted Rifles and the Maoris arrived at Rhododendron ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " and were ordered to the firing line about 11 o'clock.",
    "title": "New Zealanders at Gallipoli",
    "author": "Waite, Fred, 1885-1952",
    "gutenbergReference": "45354",
    "hash": "e2fad58fac145c95e0a90724d907db8cadd22c1ef304dc6773287457d3493e9b"
  },
  {
    "time": "03:03",
    "quoteFirst": "The enemy did not attempt any further advance at this time, though he directed a lively machine-gun fire on men of many units who were holding various shell holes which existed between the Vaulx-Morchies and the “Army” lines. At nightfall the 6th Division was withdrawn from the fighting area and, after marching to Favreuil, was embussed there for Achiet le Grand, where it arrived ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on the 23rd.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "8f0b51d29b5940e66734ca8d3964d97892a85d132bbf111e8fbe07b1f5b1df15"
  },
  {
    "time": "03:03",
    "quoteFirst": "Reaching the men’s bivouacs, I saw them served out with a pound of meat and a large quantity of bread; they had no tea, as orders had been given that fires were not to be lighted, and from this it was clear that General Fock expected a brush with the enemy. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the battalions stood to arms, but, as it happened, there was some delay, and the chief of the staff did not turn up until 5 o’clock, when we at last made a start.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "eeccf0cd0a311e89883e09c87dac5d70eeafc89af57c46cce6c201d877faa5f4"
  },
  {
    "time": "03:03",
    "quoteFirst": "And next I remember black night—it was, I think, ",
    "quoteTime": "about three a.m.",
    "quoteLast": "—and a calamitous rain, and a Welsh railway station where I had alighted, faint with a famine, a kit bag soon to increase in weight and drag, and a pair of numbed feet. There was a porter who bore himself as though it were the last day and he knew the worst, a dying station light, the wind and rain, and me.",
    "title": "The Sea and the Jungle",
    "author": "Tomlinson, H. M. (Henry Major), 1873-1958",
    "gutenbergReference": "37205",
    "hash": "b253f76660f6232d8ea04987d6a2d809bf350e73c281afb8f21676c9d62e7853"
  },
  {
    "time": "03:03",
    "quoteFirst": "Signalled to _Wakiva_ that she was firing at survivors and ordered her to pick them up. The convoy stampeded, assuming a submarine attack, and was reformed in good order ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "hash": "dafec64689bbcf60bf876900e0a58513e7f5901a113eda632f62749f09a058ee"
  },
  {
    "time": "03:03",
    "quoteFirst": "Perhaps the worst task on this night was that of the drivers on the caissons which carried the shells from the railroad track to the position. The haul was short, but the mud was deep and heavy. They made trip after trip, using every possible means of urging the horses to their task. But when the last load had been carried, ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": ", the horses were so exhausted that they could not pull the empty caissons through the long stretch of gumbo on the way back to the horse lines. When the gun crews had ceased firing, therefore, the cannoneers went to the drivers' assistance.",
    "title": "Battery E in France: 149th Field Artillery, Rainbow (42nd) Division",
    "author": "Kilner, Frederic Richard, 1892-",
    "gutenbergReference": "33119",
    "hash": "841bdcc9b3f3513c0831efda2473de70ca33df3289f754311637e3b0f2251f06"
  },
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the piquet woke me to introduce an artillery officer with a Caledonian accent, who asked if I could tell him where a brigade I knew nothing at all about were quartered in the village. The next thing I remember was the colonel's servant telling me the colonel was up and wanted me immediately.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "hash": "2a7f1e2204455cdde565db08a288c3ce379f358486ed2d778716d925a6de2ade"
  },
  {
    "time": "03:03",
    "quoteFirst": "When I look back at that first trek, I come to the conclusion that fortune favoured us for once. I don’t think we ever made a false step, which was luck indeed. We walked hard till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and then found ourselves approaching a main road, with what appeared to be two big villages situated not more than half a mile apart. A scout went forward to investigate, but came back scared and excited.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "hash": "b967e8812601ea0691225e2e09215767eae11abec3008ae3fecce401bc97523d"
  },
  {
    "time": "03:03",
    "quoteFirst": "Under the command of General John O’Neill, and a number of other gentlemen of high-sounding ranks, and distinctly Irish patronymics, the raid actually came off on the morning of the 1st of June, when ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " some 600 or 800 Irish patriots, full of whisky and thirsting for glory, were quietly towed across the Niagara River to a point on the Canadian side called Waterloo!",
    "title": "Twenty-five years in the Secret Service: The recollections of a spy",
    "author": "Le Caron, Henri, 1841-1894",
    "gutenbergReference": "68765",
    "hash": "5bfb6e3c2a23c1eafe95c1e5b29147c0fc9b4b1a547301cea2c90b8b356288be"
  },
  {
    "time": "03:03",
    "quoteFirst": "\"Now, I've always prided myself on the genial good nature of my infant. He hardly ever cries or kicks the covers off, or becomes afflicted with colic ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " The butcher says he takes after me, though my wife won't acknowledge this, notwithstanding the fact that the butcher has six of his own and ought to know. Well, the moment I came in, that kid, instead of rolling his eyes and saying, 'a-goo-goo,' which means 'papa,' as everyone knows, set up a regular Comanche howl and threw his rattle at me.",
    "title": "Said the Observer",
    "author": "Stellman, Louis J. (Louis John), 1877-1961",
    "gutenbergReference": "12832",
    "hash": "07b6d9740c13b5dd344fe6ef3289cca3ec2c2d134df8ab66cc9de551c31fe0d5"
  },
  {
    "time": "03:03",
    "quoteFirst": "At ",
    "quoteTime": "three minutes past three",
    "quoteLast": " Gertrude Canterton was on the platform in the marquee in Lady Marchendale’s grounds, and making the short speech with which she was to open the Primrose League fête. Short speeches did not accord with Gertrude Canterton’s methods of persuasion.",
    "title": "The Pride of Eve",
    "author": "Deeping, Warwick, 1877-1950",
    "gutenbergReference": "50176",
    "hash": "337edd8ad1c5345eadaf013f0a07e0851eb2560e12cd0ce505de491ffb77d6d5"
  },
  {
    "time": "03:03",
    "quoteFirst": "26th Dec.--Good breeze at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "; made sail. I have never seen a fog in this part of Africa; although the neighbourhood of the river is swampy, the air is clear both in the morning and evening. Floating islands of water-plants are now very numerous.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "hash": "9ffedf5976c3334d148feca6a4f2b35789bf911766895697978bcd02212afb58"
  },
  {
    "time": "03:03",
    "quoteFirst": "The storm shows no sign of abatement and its character is as unpleasant as ever. The promise of last night died away ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when the temperature and wind rose again, and things reverted to the old conditions. I can find no sign of an end, and all of us agree that it is utterly impossible to move.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "hash": "3671094de4e0d1b1996e3d070d5bd3497ea578ec6c65326876eaf29bee5dddc9"
  },
  {
    "time": "03:03",
    "quoteFirst": "1. The time. The sighting had occurred ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "; the exact moment was not known and could not be determined.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "hash": "0e5a8aff058b94e11e89d58ce69a3697a4287b8d2bffafc2fa8586b2c58d39bc"
  }
]