[{"time":"03:00","quoteFirst":"\"","quoteTime":"At three o'clock","quoteLast":" in the afternoon the enemy was still to the E.S.E. I directed our course S.E. and varied it at five, to S.E. 74 S. to double Cape St. Vincent; and that every exertion should be made by day and night to repair the ships that were not very considerably damaged, I ordered the line at half-past eleven to close on the starboard tack. On the 16th some of the enemy's cruisers were seen to the S.E. 74 S.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II","author":"Ross, John, Sir, 1777-1856","gutenbergReference":"27151","hash":"bde509d2006e24f334ea064eec7f7d38f94a4c67933d44c0d9e07ed53c485c8e"},{"time":"03:00","quoteFirst":"“Well, I’m glad I lugged that grub,” said Bennie. “’Bout ","quoteTime":"three o’clock","quoteLast":", though, I would have dumped the whole pack over the rim for two cents.”","title":"Boy Scouts at Crater Lake\nA Story of Crater Lake National Park and the High Cascades","author":"Eaton, Walter Prichard, 1878-1957","gutenbergReference":"54536","hash":"a5fdb81281b501a88ff2b58c51654df9d92cd520ced6e4693534932433677a95"},{"time":"03:00","quoteFirst":"Cook came into my bedroom before I was up the same morning. He was much better, but still looked ill. I gave him back his money. About ","quoteTime":"three o’clock","quoteLast":" on that day (Thursday) I saw Cook on the race-course. He looked very ill. I had always settled Cook’s bets for him when he did not settle them himself.","title":"The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days","author":"Anonymous","gutenbergReference":"51135","hash":"e409faaaa6f964b52c6dd0fcc253db7899f0ba1ee64101ee79fc6fd8bfc6bfa9"},{"time":"03:00","quoteFirst":"At two in the afternoon, L'Heureux made the signal for twelve sail, west south-west; which we could easily distinguish, from the mast-heads, to be ships of war. The signal was then made, for all the boats, workmen, and guards, to repair on board their ships, which was only obeyed by a small number. ","quoteTime":"At three o'clock","quoteLast":", the admiral, not having any doubt that the ships in sight were the enemy, ordered the hammocks to be stowed for action; and directed L'Alert and Ruiller brigs of war to reconnoitre the enemy; who, we soon perceived, were steering for Bequier Bay, under a crowd of canvas, without observing any order of sailing.","title":"The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 1","author":"Harrison, James","gutenbergReference":"16912","hash":"1b6b36c134feb7319bd963c46651ea9b549a86c1837440a412f5b5f87651a342"},{"time":"03:00","quoteFirst":"Started at half-past eight. Proceeded to the south-east end of the reedy swamp, and at half-past ","quoteTime":"three o'clock","quoteLast":" camped. An hour before halting, we surprised a number of native women and children who were preparing roots and other things for their repast. The moment they saw us they seized on their children, placed them on their shoulders, and ran off screaming at a great rate, leaving all their things behind them, amongst which we saw a piece of iron used as a tomahawk; it had a large round eye into which they had fixed a handle; the edge was about the usual tomahawk breadth; when hot it had been hammered together.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"a8e67a8417d2383f49c793dd4c9e49a9d5ede67b545b9b7dba7cb4be75ef83ad"},{"time":"03:00","quoteFirst":"The hostess should be ready to receive her first call by a few minutes before ","quoteTime":"three o'clock","quoteLast":". She may, if she wishes, specify a certain hour for calling on her at-home card, but if she prefers to leave the hour open, she should be prepared to greet her guests from three o'clock in the afternoon until a little before half-past five.","title":"Book of Etiquette, Volume I","author":"Watson, Lillian Eichler, 1902-","gutenbergReference":"35975","hash":"6cb23bac5e5979c41b14911c945196dc49ab4de1afb860af8c75791839662137"},{"time":"03:00","quoteFirst":"It was nearly noon when Averell came up, and a great deal of precious time had been lost.  We had some hot words, but hoping that he would retrieve the mistake of the night before, I directed him to proceed to the front at once, and in conjunction with Devin close with the enemy.  He reached Devin's command about ","quoteTime":"3 o'clock","quoteLast":" in the afternoon, just as this officer was pushing the Confederates so energetically that they were abandoning Mount Jackson, yet Averell utterly failed to accomplish anything.  Indeed, his indifferent attack was not at all worthy the excellent soldiers he commanded, and when I learned that it was his intention to withdraw from the enemy's front, and this, too, on the indefinite report of a signal-officer that a \"brigade or division\" of Confederates was turning his right flank, and that he had not seriously attempted to verify the information, I","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 2","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"2652","hash":"4a134baf99e844b6210334017753a9dbc4428bf4f6d4191ca4f92d7a9e585e6f"},{"time":"03:00","quoteFirst":"Martinez, the son of the owner of the one whitewashed cottage to be seen, came on board. To our surprise, he spoke English extremely well, and promised us all sorts of supplies, if we could wait until ","quoteTime":"three o'clock","quoteLast":" in the afternoon. Having agreed to do this, we shortly afterwards went ashore in his boat, with a crew of more than half-naked negroes, and a hot row of about three miles brought us to the shore, where, after some little difficulty, we succeeded in effecting a landing.","title":"A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months","author":"Brassey, Annie, 1839-1887","gutenbergReference":"14836","hash":"d2060ca1f91bf3c15681cf61489b8e0fbb00efba4699cbb70a6e2229e196d306"},{"time":"03:00","quoteFirst":"Shropshires, and Twenty-eighth French Division.  ","quoteTime":"At 3 A.M.","quoteLast":" there began a tremendous bombardment, mostly of gas-shell, which gave way to the infantry advance at 4 A.M., the attack striking the right and centre of the British line, in the section of the all-important Bligny Hill.","title":"The British Campaign in France and Flanders—January to July, 1918","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65046","hash":"100c6f9669864ae33a71c7202585aa4e94a76018b87bcaa87f809dba1c4532f0"},{"time":"03:00","quoteFirst":"Less for the patient, into whom at first only liquid nourishment could be injected, than: \"To see as your own strength is kep' up, dearie.\" Tilly swooped down and bore off Trotty. Delicate fruits, new-laid eggs, jellies and wines came from Agnes Ocock; while Amelia Grindle, who had no such dainties to offer arrived every day ","quoteTime":"at three o'clock","quoteLast":", to mind the house while Mary slept.","title":"Australia Felix","author":"Richardson, Henry Handel, 1870-1946","gutenbergReference":"3832","hash":"7f234ed752d636a90ff15537c559ef467092159305048c5f131c86ce2c825888"},{"time":"03:00","quoteFirst":"“Yes, sir,” replied the other officer. “Commander Jennings is leaving ","quoteTime":"at three o’clock","quoteLast":".”","title":"Modern Short Stories: A Book for High Schools","author":"Law, Frederick Houk, 1871-1957 [Editor]; Aumonier, Stacy, 1887-1928 [Contributor]; Barrie, J. M. (James Matthew), 1860-1937 [Contributor]; Bottome, Phyllis, 1882-1963 [Contributor]; Davis, Richard Harding, 1864-1916 [Contributor]; Dodge, Mary Mapes, 1830-1905 [Contributor]; Doyle, Arthur Conan, 1859-1930 [Contributor]; Dyer, Walter A. (Walter Alden), 1878-1943 [Contributor]; Gibbon, Perceval, 1879-1926 [Contributor]; Gray, David, 1870-1968 [Contributor]; Harris, Joel Chandler, 1848-1908 [Contributor]; Hearn, Lafcadio, 1850-1904 [Contributor]; Henry, O., 1862-1910 [Contributor]; Johnson, Owen, 1878-1952 [Contributor]; Kipling, Rudyard, 1865-1936 [Contributor]; London, Jack, 1876-1916 [Contributor]; Maclaren, Ian, 1850-1907 [Contributor]; Mitchell, S. Weir (Silas Weir), 1829-1914 [Contributor]; Robertson, Morgan, 1861-1915 [Contributor]; Seton, Ernest Thompson, 1860-1946 [Contributor]; Sharp, William, 1855-1905 [Contributor]; Stuart, Ruth McEnery, 1856-1917 [Contributor]; Tolstoy, Leo, graf, 1828-1910 [Contributor]; Benda, Wladyslaw T. (Wladyslaw Theodore), 1873-1948 [Illustrator]; Fogarty, Thomas, 1873-1938 [Illustrator]; Kemble, E. W. (Edward Windsor), 1861-1933 [Illustrator]","gutenbergReference":"62942","hash":"b5a2ef0573e99583ca63163d13e4c3aafb1dfcfa23eb69d039a7ff5ca5c42283"},{"time":"03:00","quoteFirst":"In the dimly gaslit murkiness of ","quoteTime":"three o'clock","quoteLast":" in the morning Mr.","title":"The Man of Iron","author":"Dehan, Richard, 1863-1932","gutenbergReference":"75200","hash":"2e1a31853c63fdd19b8456418f13be9d264dd50903d2bc451f10a7cedb581cde"},{"time":"03:00","quoteFirst":"","quoteTime":"At 3 A. M.","quoteLast":" (Berlin time) on January 19, 1917, the following message was sent by wireless to Count von Bernstorff from the Foreign Office:","title":"The German Secret Service in America 1914-1918","author":"Jones, John Price, 1877-1964; Hollister, Paul M. (Paul Merrick), 1890-1970","gutenbergReference":"58652","hash":"e1666929ed3c47daa59afb0c13bbe764d6d5915553698ff075defcf0b70d1089"},{"time":"03:00","quoteFirst":"the next morning James, accompanied by Lords Aylesbury, Lichfield, Arran, and Dumbarton--peers whose names deserve if only as a matter of curiosity to be recorded,[5]--set out for Rochester; and four days afterwards, with motives which have been variously estimated, but in which fear for his life or liberty and hopes of foreign assistance towards the recovery of his kingdom played perhaps about an equal part, he again resolved to quit the kingdom. A letter from his Queen--intercepted indeed, but which William took care to have conveyed to him--confirmed his resolution. Between two and ","quoteTime":"three o'clock","quoteLast":" on the morning of the 23d he embarked on board a frigate on the Medway, and, finding the wind favourable, landed after a speedy voyage at Ambleteuse, whence he proceeded to St. Germains.","title":"William the Third","author":"Traill, H. D. (Henry Duff), 1842-1900","gutenbergReference":"36895","hash":"585ba4ec22a591458393bb60753c64d5fe98e97bb8519259f17c3a1790fd7567"},{"time":"03:00","quoteFirst":"The people began to collect at Mount Vernon on Wednesday, at eleven o'clock; but, owing to a delay of the military, the time for the procession was postponed until ","quoteTime":"three o'clock","quoteLast":". The coffined body of the illustrious patriot lay, meanwhile, beneath the grand piazza of the mansion, where he had so often walked and mused.","title":"Washington and the American Republic, Vol. 3.","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"25889","hash":"f609f39899a80c9fef7a2f6b9cf2a680e2f99eb0994418b905f979e23b5c4cf9"},{"time":"03:00","quoteFirst":"But in a few days a rumour ran all through the country-side that Miss Priscilla Parry's farmstead was haunted. And what spirit could haunt it except Rhoda's? The washerwoman, coming to wash ","quoteTime":"at three o'clock","quoteLast":" in the morning, had seen a dim shape moving slowly in the black shadow of the wall, made visible by a faint light from the setting moon. The ploughboy and Nathan, going out early to work, had heard low, rustling footsteps in the cow-shed as they opened the door.","title":"The Christmas Child","author":"Stretton, Hesba, 1832-1911; Street, Kate, active 1880-1902 [Illustrator]","gutenbergReference":"20453","hash":"e5eb135ec1fad99f9152ae65e815282232e1ceb88ad88048dd7f04dfad120e0f"},{"time":"03:00","quoteFirst":"\"Shall we say ","quoteTime":"three o'clock","quoteLast":"? I am confident that you will find Mr. Ross eminently suitable for your purposes. He is young, good-looking and discreet, with great personal magnetism--\"","title":"Suspense","author":"Ostrander, Isabel, 1883-1924","gutenbergReference":"75240","hash":"c1fe9e0de7c89c8667a10f01d2bb01fc779fe395ee94d0950cbc6618ef794edd"},{"time":"03:00","quoteFirst":"Instead he waited till September 4, and then merely said that the matter was under \"serious and anxious consideration.\" This note did not reach the Legation till ","quoteTime":"three o'clock","quoteLast":" on the afternoon of September 5--after the \"superfluous\" declaration of war had been sent. Thus, Lord Russell had sacrificed the Lairds: had cost his Ministry the price of two ironclads, besides the Alabama Claims--say, in round numbers, twenty million dollars--and had put himself in the position of appearing to yield only to a threat of war.","title":"The Education of Henry Adams","author":"Adams, Henry, 1838-1918; Lodge, Henry Cabot, 1850-1924 [Editor]","gutenbergReference":"2044","hash":"d3a09731a5185809bca9dffbf921c510e2e327b2ec61cb86ad7f19d939a6685f"},{"time":"03:00","quoteFirst":"Caffyn no longer objected to the young men who came to his house, mostly in uniform nowadays, which provided one more excuse for emancipation. Gladys and Marjorie frequently arrived home unchaperoned from dances ","quoteTime":"at three o'clock","quoteLast":" in the morning, and their father did not turn a hair; perhaps he was already so white that he was incapable of showing any more marks of life's fitful fever. No doubt he had long ago given up the ladies of Lauriston Mansions, and probably at no period in his career was he more qualified to be the secretary of the Church of England Purity Society than upon the eve of his retirement from the post.","title":"The Vanity Girl","author":"MacKenzie, Compton, 1883-1972","gutenbergReference":"39422","hash":"6ce87d515c790f9e29c1ce3b24f6123b73d400aefb18ea88a86ed9c40199a239"},{"time":"03:00","quoteFirst":"“If you positively must be in Stamford ","quoteTime":"at three o’clock","quoteLast":", I’m sure Cleopatra will be only too glad to oblige you.”","title":"Gambolling with Galatea: a Bucolic Romance","author":"Dunham, Curtis; Herford, Oliver, 1863-1935 [Illustrator]","gutenbergReference":"56861","hash":"6013c1203a1c198716689366ab8ad1af1eea4ead3387a8c4ea43c936c518f284"}]