[{"time":"03:01","quoteFirst":"\"On October 24th, 1889, Edmund Dunn, brother of Mrs. Agnes Paquet, was serving as fireman on the tug _Wolf_, a small steamer engaged in towing vessels in Chicago Harbour. At ","quoteTime":"about 3 o'clock A.M.","quoteLast":", the tug fastened to a vessel, inside the piers, to tow her up the river. While adjusting the tow-line Mr. Dunn fell or was thrown overboard by the tow-line, and drowned.","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"4f7d68563a16c2f9e083f6c5574f31a98072cd301ea2962849a8d4266f2f8b64"},{"time":"03:01","quoteFirst":"I landed ","quoteTime":"about three A.M.","quoteLast":", but saw no one until daybreak, when, seeing some huts, I went to them and got assistance to get the boat onto the beach. I had previously, by making five trips to the boat, succeeded in bringing ashore the long tin case first mentioned, the chronometer, opera glasses, barometer, one ship's compass, boat's binnacle compass, and had also assisted Muir to the shore.","title":"The Last Cruise of the Saginaw","author":"Read, George H. (George Henry), 1843-1924","gutenbergReference":"32170","hash":"524d3d0ccb2c0765118cbe36a41efae58094b84e2f60a1e27d396f5e1be26f7d"},{"time":"03:01","quoteFirst":"A roaring fire and three or four glasses of vodka soon put things in a rosier light, and we retired to rest with an assurance from the post-master that at 4 a.m. at latest the horses would be forthcoming, and visions of civilization and a luxurious _déjeûner à la fourchette_ at Tomsk next day, mingled with our dreams, till at ","quoteTime":"about 3 a.m.","quoteLast":" the sound of wheels and trampling of hoofs brought us back to reality. Looking out into the yard, I descried a confused mass of télégas and tarantasses.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"68568fc74d89e52f804ebfa019f3888a8c96bf3999783c39dc8162017c45a1f3"},{"time":"03:01","quoteFirst":"","quoteTime":"About 3 a.m.","quoteLast":" the party breaks up, and you see the hurricane lamps, like dancing fireflies, disappearing in the scrub, many of the people to go right on milking as soon as their glad rags are off, and get a few hours' sleep after breakfast.","title":"From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush","author":"Bryde, C. W.","gutenbergReference":"36340","hash":"d29de7a4e5316e75e3ef4512cc513dfd360ec08e21033b5d7a6dcec00942fb79"},{"time":"03:01","quoteFirst":"At an early hour on Saturday morning on repairing to the Quay, the man could not discover his pleasure boat. Everyone was concerned for his loss, and many hours elapsed before any tidings could be heard of her, when some fishing-boats gave information that they had met her near Calshot Castle ","quoteTime":"about 3 a.m.","quoteLast":", but had no suspicion she had been run away with. In the evening news came that in steering so as to keep as far from Spithead as possible, the Frenchmen were near running ashore at Ryde.","title":"Prisoners of War in Britain 1756 to 1815\nA record of their lives, their romance and their sufferings","author":"Abell, Francis","gutenbergReference":"60321","hash":"74b27723f3b4105b66e3c21155046abbcd6cfc7416808add935a7165aa0553cb"},{"time":"03:01","quoteFirst":"_--Your “running about,” love, has been on a milder scale than mine. On Friday last, knowing that I was to rise at ","quoteTime":"about 3 A.M.","quoteLast":" (after a dinner-party at the C.’s), I did not entirely undress. Miss Warren and I started on our long journey downhill by the dim light of a clouded moon.","title":"A Lady of England: The Life and Letters of Charlotte Maria Tucker","author":"Giberne, Agnes, 1845-1939","gutenbergReference":"54218","hash":"321d6ba277415f5ec06ce77c25c1729941ec4fd104862fbcb5ce74eb3dd2bd44"},{"time":"03:01","quoteFirst":"And then,--oh, merciless fate!--at the coldest and dismalest hour of the whole twenty-four, when the night is about over and the day is not begun, at ","quoteTime":"about 3 A.M.","quoteLast":", what, oh, what! should sound, even above the howls of the wind and the rattlings of the windows and doors, but that fiend of a fire-bell!","title":"The Dozen from Lakerim","author":"Hughes, Rupert, 1872-1956","gutenbergReference":"11062","hash":"f892c13b62878931787c4fd89d84a621fc456ce5358409f9817d55e2e7b16e22"},{"time":"03:01","quoteFirst":"Sappers moved off at ","quoteTime":"about 3 A. M.","quoteLast":" The assault was to be made in three columns: the first was to blow open the Cashmere Gate, the second to escalade the Water Bastion, and the third to escalade the Moree Bastion, both of which had been pronounced practicable.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"d57b61883573aee7b40d27e6dcc8923ff510ac02863c481e9438f0a1b27fa8a8"},{"time":"03:01","quoteFirst":"\"On October 24th, 1889, Edmund Dunn, brother of Mrs. Agnes Paquet, was serving as fireman on the tug _Wolf_, a small steamer engaged in towing vessels in Chicago Harbour. At ","quoteTime":"about 3 o'clock A.M.","quoteLast":", the tug fastened to a vessel, inside the piers, to tow her up the river. While adjusting the tow-line Mr. Dunn fell or was thrown overboard by the tow-line, and drowned.","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"4f7d68563a16c2f9e083f6c5574f31a98072cd301ea2962849a8d4266f2f8b64"},{"time":"03:01","quoteFirst":"They encountered several very heavy gales of wind, and on the 16th of September, in lat. 42° 15’, long. 48° 55’, a storm set in which lasted several days. ","quoteTime":"About three A.M.","quoteLast":"","title":"The octopus","author":"Lee, Henry, 1826-1888","gutenbergReference":"72133","hash":"02c5961a3311f15e2e726a20bf8dc1cd58c9038353991d90fa86ce4edb14ff95"},{"time":"03:01","quoteFirst":"The enemy did not attempt any further advance at this time, though he directed a lively machine-gun fire on men of many units who were holding various shell holes which existed between the Vaulx-Morchies and the “Army” lines. At nightfall the 6th Division was withdrawn from the fighting area and, after marching to Favreuil, was embussed there for Achiet le Grand, where it arrived ","quoteTime":"about 3 a.m.","quoteLast":" on the 23rd.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"53e3572b1c0082086cc50e1c0ab1cbbb68a315c9a8da937e45710f1687ab9879"},{"time":"03:01","quoteFirst":"When we arrived at the water's edge, we found a sampan, or small boat, waiting; the Lascars and most of the Europeans having preceded us, Lieut. Douglas, Captain Anstruther, myself, and the others, got into the sampan, and were soon sculled alongside a junk, which the interpreter, who was with us, told us was only waiting for high water (which would be ","quoteTime":"about three o'clock A. M.","quoteLast":") to get under weigh.","title":"Narrative of a Recent Imprisonment in China after the Wreck of the Kite","author":"Scott, John Lee; Greenhill, C. H. [Illustrator]","gutenbergReference":"60335","hash":"87fe82453ccca05cf6b11a6335a66941a99c4cb32e252a3e1fcc53b5f737b2f1"},{"time":"03:01","quoteFirst":"A little while after, the officer of the watch saw a heavy rain squall coming down from the mountain gorges, and good-naturedly called out to the fisherman to either come alongside or paddle ashore, to avoid being swamped. The clever man replied in French, somewhat ungraciously, that he could quite well look after himself. ","quoteTime":"A little after 3 A.M.","quoteLast":" the squall ceased, and as neither Marchmont nor the canoe was visible, the French sailors concluded that he had taken their officer's advice and gone on shore.","title":"The Call of the South\r\n1908","author":"Becke, Louis, 1855-1913","gutenbergReference":"24895","hash":"a6018386503417b371903fc75f9b3c56e82e6cf60cb37dfd8f13c084fee34c98"},{"time":"03:01","quoteFirst":"At sundown of the 6th one brigade was moved toward Milliken's, and one toward Young's Point, the third taking a position in reserve six miles from Richmond. The force directed against Young's Point blundered on its way, got there in broad daylight, and, finding a gunboat present, retired without making any serious attempt. The other brigade, commanded by McCulloch, reached its destination ","quoteTime":"about 3 A.M.","quoteLast":" of the 7th, drove in the pickets and advanced with determination upon the Union lines. The latter were gradually forced back of the levee, the Iowa regiment fighting with great steadiness, and the negroes behaving well individually; but they lacked organization and knowledge of their weapons.","title":"The Gulf and Inland Waters\nThe Navy in the Civil War. Volume 3.","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"21562","hash":"cab03e73bdc958e793da243f797a8b0413d33e85201381e0ce57cd58f391dd97"},{"time":"03:01","quoteFirst":"The bombs gave us a bad moment or two. They did not kill any one, but threw up such clouds of dust that we were literally blinded; and then the main attack started at about 2 a.m. on the right and developed all along the row of trenches. A lull occurred till ","quoteTime":"about 3 a.m.","quoteLast":"","title":"In the Line of Battle: Soldiers' Stories of the War","author":"Wood, Walter, 1866-1961 [Editor]","gutenbergReference":"48107","hash":"957ebd4f3bb9518aa91712558d935af040ee10207d77d71b621e23588c96a241"},{"time":"03:01","quoteFirst":"At midnight, he had sent to Wellington, through Müffling, a written promise that at dawn he would set the corps of Bülow in motion against Napoleon's right; that of Pirch I. was to follow; while the other two corps would also be ready to set out. Wellington received this despatch ","quoteTime":"about 3 a.m.","quoteLast":" of the 18th, and thereupon definitely resolved to offer battle. A similar message was sent off from Wavre at 9.30 a.m., but with a postscript, in which we may discern Gneisenau's distrust of Wellington, begging Müffling to find out accurately whether the Duke really had determined to fight at Waterloo.","title":"The Life of Napoleon I (Complete)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14300","hash":"052adb83ddf8a20c690c53cecbf6c844ed813fd70bccb705fddbdd7e5b9343b7"},{"time":"03:01","quoteFirst":"We have quite a menagerie on board—parrots, paroquets, tiger-cats, jackals, monkeys, baboons, extraordinary looking geese, two enormous tortoises, and other animals. We took on board a good many cattle for Suez, and left the Soudan for good at 9 a.m. next day, April 22nd, arriving, after a very pleasant, but warm voyage, at Suez ","quoteTime":"about 3 a.m.","quoteLast":" At 8 we went ashore and breakfasted at the Suez Hotel. Of course Mr. Clarke, the excellent and obliging manager of this hotel, related the usual tale of our horrible massacre, &c.","title":"Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882","author":"Williams, Josiah","gutenbergReference":"56657","hash":"1ccd3502a655282f68c99a30d76b741ae50151e8ed12147606444398aae2fe82"},{"time":"03:01","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":", with a light head but a heavy foot, our good Tarasconian was returning from seeing his friend the captain off when, in passing the mosque, the remembrance of his muezzin and his practical jokes made him laugh, and instantly a capital idea of revenge flitted through his brain.","title":"Tartarin of Tarascon","author":"Daudet, Alphonse, 1840-1897","gutenbergReference":"1862","hash":"f5c2ad4d683eee126dcd36b317e98e7d309db89d5f1e9b57a198d259934234ef"},{"time":"03:01","quoteFirst":"But, these finally disposed of, a delightful hush settled down upon the neighbourhood, profounder far than any peace of the countryside. The deep rumble of the produce wagons, coming in to the big London markets from the farms--generally ","quoteTime":"about three A.M.","quoteLast":"--held no disturbing quality.","title":"Day and Night Stories","author":"Blackwood, Algernon, 1869-1951","gutenbergReference":"45964","hash":"fcef874e124772d27edc207e12c18b72e2bb9ff779e7d5b3ec92969f226f6cb1"},{"time":"03:01","quoteFirst":"The kitchens were unable to move with us, and we bivouacked in shell holes that night with no covering except waterproof sheets, and no hot dinner. ","quoteTime":"About 3 a.m.","quoteLast":" the next morning the kitchens arrived, and the men gathered round them in small groups to try and get warm. It is surprising how good a thick bacon sandwich is with a ration of rum, about 5 o'clock in the morning!","title":"The 116th Battalion in France","author":"Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972","gutenbergReference":"45860","hash":"c871c8d7a987b07ec79ab108bc3ecdc7ad0f1b1cfc4bff845d83784138d645f7"}]