[{"time":"03:03","quoteFirst":"We didn't try so hard to spot \"quickies\" when summer approached, except on weekends, because we were sure to have one or two vacancies anyway. During the winter, Grant had made a regular practice of setting the alarm for ","quoteTime":"about three a.m.","quoteLast":", and getting up to see if any of our customers had checked out. Whenever there were vacant cabins he cleaned them up, turned on the sign, and had the cabins rented again within half an hour.","title":"Four and Twenty Beds","author":"Vogel, Nancy Casteel","gutenbergReference":"35703","hash":"33d6a9670701f8a74f860bb191ec10266238ef2568d08075168644f4d613b1b3"},{"time":"03:03","quoteFirst":"Dunchurch, at ","quoteTime":"about 3 a.m.","quoteLast":", when they took leave of the coach with the splendid finale of “We Won’t go Home till Morning,” leaving the harassed passengers with the chance of an odd wink for the remainder of the journey. “We ought,” says the historian of these things, “as faithful reporters, to state that Bob Hadley and his chum on the ‘Rover’ occasionally rested their pipes with a cigar or a song; and in the latter attempt Hadley was certainly second best, for no raven in a chimney-pot could have more barbarously murdered the airs of Rossini--so much to the horror of a lady outside, who was herself a","title":"Stage-coach and Mail in Days of Yore, Volume 1 (of 2)\nA picturesque history of the coaching age","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58667","hash":"eb761093eab2cd944c202265a5aa60293d7d892ea8dd4b40b0d25d4b3ed1abf3"},{"time":"03:03","quoteFirst":"The police finally left Mendax's house at ","quoteTime":"about 3 a.m.","quoteLast":" They had spent three and half hours and seized 63 bundles of his personal belongings, but they had not charged him with a single crime.","title":"Underground: Hacking, madness and obsession on the electronic frontier","author":"Dreyfus, Suelette; Assange, Julian, 1971- [Researcher]","gutenbergReference":"4686","hash":"5ee05ed261af685ab80ef3384224a8cb2488efd92162f6c1a4ab70653ab497cc"},{"time":"03:03","quoteFirst":"He was mortally wounded and ran about sixty yards to die, when, as I discovered, in the morning, he was pounced upon by a lioness and immediately killed. I heard nothing and saw nothing till ","quoteTime":"about 3 a. m.","quoteLast":", when I heard lap, lap, lap from the pool in front of me.","title":"Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909","author":"Matthews, Stanley R.","gutenbergReference":"48402","hash":"7102cd50925500af819a7998b3b189bd19da29e65bab7489cd91588346b88c57"},{"time":"03:03","quoteFirst":"","quoteTime":"About 3 a.m.","quoteLast":" \"B\" Company began to thread its way down Buterne Avenue towards the town. They were caught by a heavy bombardment in the Houplines road, and had to take temporary shelter in odd cellars.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"2890d2913388d1e8f0d3e95768f7281ec5de24d0561276806a40404be98fd3b9"},{"time":"03:03","quoteFirst":"The expectations of hostile attack were realized in the early hours of February 3, when a force of 12,000 Turks and Germans attacked, and made an attempt to cross the Canal midway between the east bank strong points of Serapeum and Toussoum. Heavy rifle and machine-gun fire developed between those places ","quoteTime":"about 3 a.m.","quoteLast":" The guns of the Egyptian Mountain Battery had, by happy chance or remarkable intuition, been mounted on the west bank within 400 yards of the main crossing-place selected by the Turks. The chanty of the enemy, as, unaware of the battery’s proximity, he attempted to launch the heavy steel pontoons, was much appreciated by the gunners, who opened fire in the dark at point-blank range.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"6fd165a6b6aeaa169f1e8ae9da72187b180f9f1cfaeb8bc5f304f8dfbdeba9e1"},{"time":"03:03","quoteFirst":"_May 5._—Hoping to reach our camp next morning, we set sail at 9 P.M., steering across Speke Gulf. But ","quoteTime":"about 3 A.M.","quoteLast":", when we were nearly in mid-gulf, the fickle wind failed us, and then, as if resolved we should taste to the uttermost the extreme of suffering, it met us with a tempest from the N.N.E., as fearful in other respects as that which we experienced at Usuguru, but with the fresh torments added of hailstones as large as filberts.","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"a9a39d785cd6da4b0c8016b0949681dcd1db955ed543fb442e6dc791cddeae9b"},{"time":"03:03","quoteFirst":"“Yes, sir. ","quoteTime":"About three A. M.","quoteLast":"”","title":"Marston and me","author":"Burtis, Thomson, 1896-1971","gutenbergReference":"73579","hash":"0f68260a758151e5e750c093836ebf8aca1f6f7bf16a0eb37d3ec99f9007c01e"},{"time":"03:03","quoteFirst":"In front was an enemy with superior numbers and heavier artillery, and in rear, between Dundee and Ladysmith, another hostile force of unknown strength. To make matters worse, it rained persistently and the night was cold. ","quoteTime":"About 3 a.m.","quoteLast":" the brigade retreated to Indumana Kopje, some one and a half miles to the south-east of the camp. Here a new position was taken up before dawn, the guns and transport being massed behind the hill in order to be out of sight from Impati.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"8fb18791eeac6b784a627173cb88ad5c54011e7fa3c57e691902f07559ea5a41"},{"time":"03:03","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":" the ābdār, carefully muffled in some yards of English red or yellow broad cloth, would be seen emerging from his hut; and if the formation of ice was sufficiently thick, his tom-tom was heard, and the shivering coolies would collect, wrapped up in black bazār blankets, and shaking with cold.","title":"Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)","author":"Parlby, Fanny Parkes, 1794-1875","gutenbergReference":"74042","hash":"029033059329d7e2a522b4d1d7efdeff90d8ca1b919c39b07827025adcf4041f"}]