[{"time":"03:02","quoteFirst":"26th Dec.--Good breeze at ","quoteTime":"about 3 A.M.","quoteLast":"; made sail. I have never seen a fog in this part of Africa; although the neighbourhood of the river is swampy, the air is clear both in the morning and evening. Floating islands of water-plants are now very numerous.","title":"The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3668","hash":"af70eb2644cde7377d65eba8bcd45c66f024f3c994cf2b4b0916dfee3f957956"},{"time":"03:02","quoteFirst":"At sunset I lighted the fires, and, as soon as steam was up, steered for the passage between Zante and the Morea. The wind freshening much in a contrary direction, I found myself about ten miles to the southward of Zante in the morning. ","quoteTime":"About three A.M.","quoteLast":" we perceived a large vessel standing towards us from the Morea, and we went to quarters for her. I thought at first she might be the _Hellas_; but on approaching she stood back to the mainland, which made me conclude that it was a stranger; the wind increasing, I could not remain head to wind, and made sail under the lee of Zante.","title":"The Life of Thomas, Lord Cochrane, Tenth Earl of Dundonald, Vol. II","author":"Dundonald, Thomas Barnes Cochrane, Earl of, 1814-1885; Bourne, H. R. Fox (Henry Richard Fox), 1837-1909","gutenbergReference":"26067","hash":"58b39be5744331a1838fb46c029e01fc5337da0249ee9a61764127735d68855a"},{"time":"03:02","quoteFirst":"A similar sighting, which saucer enthusiasts have publicized as a brilliantly lighted UFO that appeared to hold a definite course, occurred at ","quoteTime":"3:02 A.M.","quoteLast":" on July 11, 1959, also over the Pacific[V-19].","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"0540c1a08c2cb55576dc7843b2da94cef7c8029134570412ac0415b591c6f5bd"},{"time":"03:02","quoteFirst":"Notice the chateau and the lake to the north: both were in the hands of the Germans, who had pushed their front to the west and south-west of the lake, and had thus made an ugly sag in our line. Just north of the Hooge-Menin road there is a big hollow marked \"Crater\" on the map. ","quoteTime":"About 3 a.m.","quoteLast":" on the morning of Friday, 30th July, the Germans violently attacked our trenches to the east of the Crater. They were held by men of the New Army.","title":"The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915","author":"Parrott, Edward, 1863-1921","gutenbergReference":"35386","hash":"7eb7c12f3d399fd124ffdb73dd5feddca5ac65553fb24914e8fe35b5427dbdd8"},{"time":"03:02","quoteFirst":"\"","quoteTime":"About three a. m.","quoteLast":" the French advanced on the Malakoff tower in three columns, and ten minutes after this our signal was given.  The Russians then opened with a fire of grape that was terrific.\"  And again: \"They mowed down our men in dozens, and the trenches, being confined, were crowded with men who foolishly kept in them instead of rushing over the parapet, and, by coming forward in a mass, trusting to some of them at least being able to pass through untouched to the Redan, where, of course, once they arrived, the artillery could not reach them, and every yard nearer would have diminished the effect of the grape by","title":"Boys' Book of Famous Soldiers","author":"McSpadden, J. Walker (Joseph Walker), 1874-1960","gutenbergReference":"19910","hash":"d0799738943ff8b91ad1d97181241d1502798bd765ea4de16e79aae0b236ca5a"},{"time":"03:02","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":" the piquet woke me to introduce an artillery officer with a Caledonian accent, who asked if I could tell him where a brigade I knew nothing at all about were quartered in the village. The next thing I remember was the colonel's servant telling me the colonel was up and wanted me immediately.","title":"Pushed and the Return Push","author":"Nichols, George Herbert Fosdike","gutenbergReference":"22324","hash":"311d40b05754957b9866a2269da8e3cfba197d2cad6319c3f1ed5143a7634005"},{"time":"03:02","quoteFirst":"Nevertheless all was ready by the appointed time, and ","quoteTime":"about 3 a.m.","quoteLast":" on the morning of September 29th, after a most welcome issue of rum, which fortunately arrived just in time, we began to move into our final assembly position on the Eastern side of \"Ascension Valley.\" The valley never had been a place to linger in, as most nights and early mornings the Hun was in the habit of treating it liberally with high explosive and gas shells, and this occasion was no exception, a combination of the two making things very unpleasant.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"28728e5a15454b59fa021430febcc22d6ab46d392543a45d11e172f9c2e82340"},{"time":"03:02","quoteFirst":"The raid party returned to camp ","quoteTime":"about 3 a.m.","quoteLast":", played in by the Drums.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"670c865130f9d343718e5705602ec8d2c2e2191c9bceabcc9140cb8841fda787"},{"time":"03:02","quoteFirst":"The following exciting and unpleasant adventure happened to the passengers by the Enniskillen mail-coach on its way to Dublin on the morning of the 4th January 1813. The coach had safely made its journey to a point within two miles of a place called Dunshaughlin, the time being ","quoteTime":"about 3 A.M.","quoteLast":", when the mail-guard, watchful as his duty required, espied a number of men suspiciously lying on each side of the road in advance of him. The night must have been clear, and probably there was bright moonlight; as otherwise, at that early hour in the month of January, the men lying in wait could not have been observed.","title":"The Royal Mail: Its Curiosities and Romance","author":"Hyde, James Wilson, 1841-1918","gutenbergReference":"39978","hash":"9e305e3cdaa011e17b5639135483f5c673b984d4186611eec5b45be109c710ce"},{"time":"03:02","quoteFirst":"I tried to sleep, but I was too excited to do so; besides, all my pockets were crammed full of rifle and revolver cartridges, and I had my revolver strapped to my side, ready for an attack, or in case we got separated in the confusion that was sure to ensue. At ","quoteTime":"about 3 a.m.","quoteLast":" it began to rain, the first rain we had had in New Guinea for five or six weeks, and that saved us, for we learned later on that about that time the Doboduras were gathering together for a rush on our camp, when the rain set in, and, odd as it may seem, we heard that they had a superstition against attacking in the rain.","title":"Wanderings among South Sea Savages and in Borneo and the Philippines","author":"Walker, H. Wilfrid","gutenbergReference":"2564","hash":"32cf989cc50a9d3dc499a7294fa26da22fae81dfc34cd3f1a5a77f079cb83379"},{"time":"03:02","quoteFirst":"1914, but having already left for France with the Royal Scots Fusiliers he remained attached to that regt. He took part in the Battles of Mons, the Marne, the Aisne, and the first Battle of Ypres, and was killed in action ","quoteTime":"about 3 a.m.","quoteLast":" on 12 Nov. 1914, while leading his men in a night attack on the German trenches near the Chateau Harantalge, on the Ypres-Menin road, being at the time in command of half of C Coy. 1st Battn. Royal Scots Fusiliers. He was _unm.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"b745b1e68adc04f91fff8829abb6f9f4fbc0c20098da9798bd8b8f818b39502a"},{"time":"03:02","quoteFirst":"[75] The early service, at ","quoteTime":"about 3 a.m.","quoteLast":"","title":"The pillow-book of Sei Shōnagon","author":"Sei Shōnagon, 967?-1025?; Waley, Arthur, 1889-1966 [Translator]","gutenbergReference":"76016","hash":"577e1ee097ac4febe42473af0de76c8729812c1c0b87776f4166a7f1c835c674"},{"time":"03:02","quoteFirst":"I asked, what they had been doing at Trecastagne all night.  They told me that the journey from Catania takes about three hours, more or less according to the ability of the runner, so that they begin to arrive somewhere ","quoteTime":"about 3 a.m.","quoteLast":" and keep on arriving all the morning; and others come from other villages on the eastern slopes.  Then they make a row till the church is opened and the nudi go in and light their candles before S. Alfio.","title":"Castellinaria, and Other Sicilian Diversions","author":"Jones, Henry Festing, 1851-1928","gutenbergReference":"25077","hash":"2c430df7d78f710871714ac8195b7e7b14c955868d70dd94b8be95457f1a1e66"},{"time":"03:02","quoteFirst":"The following exciting and unpleasant adventure happened to the passengers by the Enniskillen mail-coach on its way to Dublin on the morning of the 4th January 1813. The coach had safely made its journey to a point within two miles of a place called Dunshaughlin, the time being ","quoteTime":"about 3 A.M.","quoteLast":", when the mail-guard, watchful as his duty required, espied a number of men suspiciously lying on each side of the road in advance of him. The night must have been clear, and probably there was bright moonlight; as otherwise, at that early hour in the month of January, the men lying in wait could not have been observed.","title":"The Royal Mail: Its Curiosities and Romance","author":"Hyde, James Wilson, 1841-1918","gutenbergReference":"39978","hash":"9e305e3cdaa011e17b5639135483f5c673b984d4186611eec5b45be109c710ce"},{"time":"03:02","quoteFirst":"The operation orders did not come in till ","quoteTime":"about 3 a.m.","quoteLast":" There was just time to issue the Battalion operation orders, but it was quite impossible to instruct Company officers or others in person.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"3634588af1c8946edd92b1c27045d4fcafd9f1ce0d76509dd24a3849b3626d83"},{"time":"03:02","quoteFirst":"“His complexion was black, his flesh was lean and spare and well knit, but there was a certain heroic soul that dwelt in this small body.” He perished in the attempt, but two nights later, ","quoteTime":"about 3 a.m.","quoteLast":", the standard-bearer of the 5th legion, with two cavalry-men and a trumpeter, surprised the citadel, clambered up the ruins of the breach, and slew the sentries. The Romans poured in, and the “top of the hill”--or scarp of Antonia--being occupied, the key of the Temple fortress was in their hands.","title":"The city of Jerusalem","author":"Conder, C. R. (Claude Reignier), 1848-1910","gutenbergReference":"70537","hash":"acef2d61ddb20b62fa7b11eafc0ef139c88b343da576aa2ca8ef7488ffd8baaa"},{"time":"03:02","quoteFirst":"Wednesday, May 20, 1896.--Experienced another restless night; was awake most of the night until ","quoteTime":"about 3 A.M.","quoteLast":", when I dropped off into a sleep.","title":"New, Old, and Forgotten Remedies: Papers by Many Writers","author":"Anshutz, Edward Pollock, 1846-1918 [Editor]","gutenbergReference":"38757","hash":"e0caf4b1100cc911328b71a19ac4c8e1f58487bceec6b8dc68e2e05c04e280fe"},{"time":"03:02","quoteFirst":"Watson and the Suffolk regiment until, ","quoteTime":"about 3 a.m.","quoteLast":" on the 6th, a crash of rifle fire, breaking the silence from the direction of Grassy Hill, proclaimed that the attack had been delivered. The sound was clearly heard by General French and his staff who were riding up from Headquarters to witness the day's operations.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"9de7c8223db163c69bca9ef7cf31de1d45e255d76dd88ab33f5ced99009e6d28"},{"time":"03:02","quoteFirst":"\"Then we came back here and the first night we slept in peace, getting up at ","quoteTime":"about 3 a.m.","quoteLast":" ostensibly for the purpose of 'stand-to,' but really to brew ourselves some cocoa. Then sleep till 9, 10, or 11, I forget which. I crawl to the door of my dug-out and shout for Gray, who lives just opposite.","title":"Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.","author":"Lodge, Oliver, Sir, 1851-1940","gutenbergReference":"51086","hash":"58efaa64ec31f4073c302865397c1cceed3645ff74701fe0aa6f279f18dcca02"},{"time":"03:02","quoteFirst":"With an extraordinary calm I read that ","quoteTime":"about three a.m.","quoteLast":" a fire occurred at the chambers of the Hon. Ughtred Gascoyne, resulting in the death of that gentleman, who was well known in social and sporting circles.","title":"Israel Rank","author":"Horniman, Roy, 1874-1930","gutenbergReference":"73104","hash":"f518bbc38c12cf694a652fb3e2661e041c45ffba70a041436926466c218841e5"}]