[{"time":"03:01","quoteFirst":"Some large jellies floated on the water at the same time, and looked like long pieces of wood. The sky all this time was perfectly clear; not a cloud to be seen. ","quoteTime":"About three A. M.","quoteLast":" the water began to take its usual color. Next morning we examined the water which had appeared so shining in the night; but nothing could be discovered in it, although it was viewed in a very dark place.","title":"Nat the Navigator. A Life of Nathaniel Bowditch. For Young Persons","author":"Bowditch, Henry I. (Henry Ingersoll), 1808-1892","gutenbergReference":"61092","hash":"030e8790edaf930d7b56b4d6b271a8ca12ab91bf3c92513740ef6de241a41e26"},{"time":"03:01","quoteFirst":"4. Other factors, (a) Between midnight and 4 A.M. a Coast Guard cutter equipped with an eight-inch spotlight had been plying back and forth on Lake Erie, searching for an overdue cabin cruiser. At ","quoteTime":"about 3 A.M.","quoteLast":" the cutter had been headed east toward Lorain, reaching there at 3:15, had then continued east beyond Sheffield to Avon, before turning back to the Lorain lifeboat station and berthing at 4 A.M. (b) At 2:52 A.M. a train had left the Lorain railroad station, roughly three miles from the Fitzgerald house.","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"b2cd8aa12c303cf712507b9af5ae651ed35f0c194547b4e3e4651dbd35592426"},{"time":"03:01","quoteFirst":"Throughout the night it stormed violently,-- rain, hail, snow, and sleet beating upon the vessel,-- the wind continuing ahead, and the sea running high. At daybreak (","quoteTime":"about three A.M.","quoteLast":") the deck was covered with snow. The captain sent up the steward with a glass of grog to each of the watch; and all the time that we were off the Cape, grog was given to the morning watch, and to all hands whenever we reefed topsails.","title":"Two Years Before the Mast","author":"Dana, Richard Henry, 1815-1882","gutenbergReference":"4277","hash":"4b1649f0ca546ff7fbec9f7e0cd195ed4b0523937a86af58da6d72f616a6786d"},{"time":"03:01","quoteFirst":"In front was an enemy with superior numbers and heavier artillery, and in rear, between Dundee and Ladysmith, another hostile force of unknown strength. To make matters worse, it rained persistently and the night was cold. ","quoteTime":"About 3 a.m.","quoteLast":" the brigade retreated to Indumana Kopje, some one and a half miles to the south-east of the camp. Here a new position was taken up before dawn, the guns and transport being massed behind the hill in order to be out of sight from Impati.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"142575f6e9b50f40e33f1ee66c55d338e84b3b8f1fe1ec92e86143bf1ced751a"},{"time":"03:01","quoteFirst":"A roaring fire and three or four glasses of vodka soon put things in a rosier light, and we retired to rest with an assurance from the post-master that at 4 a.m. at latest the horses would be forthcoming, and visions of civilization and a luxurious _déjeûner à la fourchette_ at Tomsk next day, mingled with our dreams, till at ","quoteTime":"about 3 a.m.","quoteLast":" the sound of wheels and trampling of hoofs brought us back to reality. Looking out into the yard, I descried a confused mass of télégas and tarantasses.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"68568fc74d89e52f804ebfa019f3888a8c96bf3999783c39dc8162017c45a1f3"},{"time":"03:01","quoteFirst":"It is now necessary to return to the doings of the 6th Leinster Regiment, and since this battalion was detached from the 29th Brigade throughout the battle of Sari Bair, it will be simpler to give an account of all its actions in this chapter. Though it played a distinguished part in the fight, yet its deeds were performed in a separate theatre and can be understood without a detailed description of the operations elsewhere. At ","quoteTime":"about 3 a.m.","quoteLast":" on August 7th, the Leinsters were detached from the 29th Brigade and allotted to the 1st Australian Division in order to act as General Reserve for the Northern sector of the old Anzac Defences.","title":"The Tenth (Irish) Division in Gallipoli","author":"Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]","gutenbergReference":"74163","hash":"a0ff377034e85e0d499285f5510e0c00c3ff398cff03a321aca0aa95c3e423d7"},{"time":"03:01","quoteFirst":"Nevertheless all was ready by the appointed time, and ","quoteTime":"about 3 a.m.","quoteLast":" on the morning of September 29th, after a most welcome issue of rum, which fortunately arrived just in time, we began to move into our final assembly position on the Eastern side of \"Ascension Valley.\" The valley never had been a place to linger in, as most nights and early mornings the Hun was in the habit of treating it liberally with high explosive and gas shells, and this occasion was no exception, a combination of the two making things very unpleasant.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"d03f4acaad93e9cb30ad88c958725baa47838e1e393816b6c7a031dc29cea228"},{"time":"03:01","quoteFirst":"The mosquitoes had by this time become almost unbearable, and it was late before they permitted us to get to sleep. ","quoteTime":"About 3 A.M.","quoteLast":" it began to rain, but I was so tired that I slept on, although my pillow and blankets were soon well soaked. As the rain continued, we finally put up our small tent; but everything had become thoroughly wet, and we passed a most uncomfortable day.","title":"American Big Game in Its Haunts: The Book of the Boone and Crockett Club","author":"Grinnell, George Bird, 1849-1938 [Editor]","gutenbergReference":"10445","hash":"9e659b6c8972bd48e6275aaa3148556ec4be9e92eb9e4af3fe7ddf14ca0db17c"},{"time":"03:01","quoteFirst":"Towards ","quoteTime":"about 3 a.m.","quoteLast":" we were taken out of the cell and ranged along a seat by the wall of a large room; at the other end was a desk with a policeman sitting at it. We went up in turn to give our names, ages, etc.","title":"Prisons & Prisoners: Some Personal Experiences","author":"Lytton, Constance, Lady, 1869-1923","gutenbergReference":"52944","hash":"55c78da7380624a915b5576c52aa5c6399f8134866d31595c5ce51d1e6ba754a"},{"time":"03:01","quoteFirst":"\"_23d Dec. 1790._ ","quoteTime":"About 3 o'clock A.M.","quoteLast":", I heard a sound and felt a shock like unto heavy thunder. I went out, but could not observe any cloud. I therefore conclude it must be a great earthquake in some part of the globe.\"","title":"The Atlantic Monthly, Volume 11, No. 63, January, 1863\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"12412","hash":"66bf6ade2f02bb3e65597959d41eda97aae91e651f956f374c62f5b6903a98f2"},{"time":"03:01","quoteFirst":"(As in our own villages half a century ago, there is in every community at least one \"natural.\") On the night of the first fire we were awakened ","quoteTime":"about 3 a.m.","quoteLast":" by shouting, by the clanging of the fire bell and by the booming of the great bell in the temple yard. The fire was about four houses away. It was a still night and the flames and sparks went straight up.","title":"The foundations of Japan","author":"Robertson Scott, J. W. (John William), 1866-1962","gutenbergReference":"14613","hash":"3c4aae265730cc0d735fde97b1284b70f23b4a97cd74c0feecb90b9182132f63"},{"time":"03:01","quoteFirst":"In the London dairies, where, of course, the cows are fed so as to produce the largest flow of milk, the treatment is as follows: The cows are kept at night in stalls. ","quoteTime":"About three A. M.","quoteLast":" each has half a bushel of grains. When milking is finished, each receives a bushel of turnips (or mangolds), and shortly afterwards one tenth of a truss of hay of the best quality. This feeding occurs before eight A. M.","title":"Milch Cows and Dairy Farming\r\nComprising the Breeds, Breeding, and Management, in Health and Disease, of Dairy and Other Stock, the Selection of Milch Cows, with a Full Explanation of Guenon's Method; The Culture of Forage Plants, and the Production of Milk, Butter, and Cheese: Embodying the Most Recent Improvements, and Adapted to Farming in the United States and British Provinces. With a Treatise upon the Dairy Husbandry of Holland; To Which Is Added Horsfall's System of Dairy Management","author":"Flint, Charles Louis, 1824-1889; Horsfall, Thomas [Contributor]","gutenbergReference":"58592","hash":"3a25308d0a4f51d37d8500bafc6a1b587d1f7c082d692ebd41f4e6892b9ae621"},{"time":"03:01","quoteFirst":"Coming, in about seven miles march, to the point where the slope down to the Nordenskiöld Glacier began to steepen, we halted, not from fatigue, but because we were loath to quit the far-seeing uplands and wall ourselves in between a valley’s sides. So we pitched the camp ","quoteTime":"about 3 A.M.","quoteLast":", with the doors opening to the south. The eastward views were better displayed than before. We could see Wybe Jans Water with Barents Land beyond, then a series of long rock-faces supporting high-domed, snowy plateaus, stretching round to the Terrier on the left side of the Nordenskiöld Glacier, whilst De Geer Peak came last, looking from this point like a pyramid with its top storey horizontally stratified.","title":"With ski & sledge over Arctic glaciers","author":"Conway, William Martin, Sir, 1856-1937; Garwood, Edmund Johnston, 1864-1949 [Illustrator]","gutenbergReference":"52435","hash":"09f950bcf2c8f2586c671688c5110ba8bbb5d605beed622ece0e897e593e4f58"},{"time":"03:01","quoteFirst":"Nevertheless all was ready by the appointed time, and ","quoteTime":"about 3 a.m.","quoteLast":" on the morning of September 29th, after a most welcome issue of rum, which fortunately arrived just in time, we began to move into our final assembly position on the Eastern side of \"Ascension Valley.\" The valley never had been a place to linger in, as most nights and early mornings the Hun was in the habit of treating it liberally with high explosive and gas shells, and this occasion was no exception, a combination of the two making things very unpleasant.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"d03f4acaad93e9cb30ad88c958725baa47838e1e393816b6c7a031dc29cea228"},{"time":"03:01","quoteFirst":"\"By this time it was ","quoteTime":"about 3 a.m.","quoteLast":", and to add to the horrors of our plight the lamp suddenly went out and left us in utter darkness. I drew Mrs. Concanen aside--after strengthening the barricade about the door--put her and the child in a corner where she would be safe if they attempted to fire through the skylight, and then sat down beside her to consider.","title":"Dead Man's Rock","author":"Quiller-Couch, Arthur, 1863-1944","gutenbergReference":"17842","hash":"821fe93cb1e752a786e8228f0451d398040b20c6659d8dd5e5cd60527dbd6579"},{"time":"03:01","quoteFirst":"1. The time. The sighting had occurred ","quoteTime":"about 3 A.M.","quoteLast":"; the exact moment was not known and could not be determined.","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"a8b1a142e5b87219b2bb6b1cc4bab0e994789802e5357b4a679c70ba904ac51f"},{"time":"03:01","quoteFirst":"Pony Mountain. ","quoteTime":"About 3 a. m.","quoteLast":" (11th), arrive at our old campground, where we first stopped (Aug. 1) after crossing the Rappahannock, and I was just ready to lie down when we were ordered back about a mile to our Regiment.\" Not all, however, were so fortunate.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"e42d38383fcd515e4e7d65783c3176fbed8d0f84a9cf22b5573d1ab4ea86b43d"},{"time":"03:01","quoteFirst":"","quoteTime":"About three A.M.","quoteLast":", Tuesday, 27th, by a sudden motion of the ice, we succeeded in getting the Hecla out of her confined situation, and ran her up astern of the Griper. The clear water had made so much to the westward, that a narrow neck of ice was all that was now interposed between the ships and a large open space in that quarter.","title":"Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 1","author":"Parry, William Edward, Sir, 1790-1855","gutenbergReference":"13512","hash":"29e4ff4c3ae4f04439ba0e4e7bfced282b005db8ecfd87a498126f9835d8e288"},{"time":"03:01","quoteFirst":"I was again restless when night came on, and was still awake when the moon was near setting, ","quoteTime":"about three A.M.","quoteLast":", under tent, at which time suddenly I heard the wife of Saïd begin to squall, with the sound of the trampling of feet around my tent. I conjectured immediately what was up, \"Another attack!\" I repeated mechanically to myself, and getting up, began to dress myself.","title":"Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government","author":"Richardson, James, 1806-1851","gutenbergReference":"17164","hash":"956cb23279f12beb5284f1b26e47ba92c313d1c408aea1389107c10637b7fc0b"},{"time":"03:01","quoteFirst":"As there was a porch at the door I decided to sit down there and wait until he did come home. I sat and dozed until ","quoteTime":"about 3 a.m.","quoteLast":", when I heard some one moving inside the house.","title":"The Life of Roger Langdon, Told by himself. With additions by his daughter Ellen.","author":"Langdon, Roger, 1825-1894; Langdon, Ellen; Lambert, Henry Clifton [Author of introduction, etc.]","gutenbergReference":"34711","hash":"6c9b1dca8494149a51a019356f32ad60a572479db8ff71b110905d295aaea95e"}]