[{"time":"03:03","quoteFirst":"Mar. 28--   do.            ","quoteTime":"About 3 a.m.","quoteLast":" the enemy started a heavy bombardment. About 7 a.m. enemy infantry attacked and gained a footing in the forward trench and commenced to work round our left in considerable numbers.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"c82f38b543ff9ac86c4df4ae384e84bd0d37e75edd61d25f328c9ab028bfbc77"},{"time":"03:03","quoteFirst":"\"Yes; she was brought in on Wednesday morning ","quoteTime":"about 3 a.m.","quoteLast":" by a police constable who had been on night duty in Regent's Park. He saw her knocked down by a man, and picked her up unconscious, and she has been so ever since. The man got away in the dark, and at the hospital no one recognised the young lady from the description given in the inquiries that were made, as the account of the clothes she wore was all wrong.","title":"Mrs. Vanderstein's jewels","author":"Bryce, Marion","gutenbergReference":"42813","hash":"64d3e7b52ee21f6bdf4a72eec5822c5507583d2a74bee48719612dc8cbe18e32"},{"time":"03:03","quoteFirst":"The fifth shock (E, Fig. 63) occurred at ","quoteTime":"about 3 A.M.","quoteLast":", and disturbed an area 104 miles in length, 79 miles in width, and about 6,400 square miles in area. Its boundary occupies approximately the position that would be taken by an isoseismal of intensity between 7 and 6 of the principal earthquake.","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"4e59cd2148d4103d7652a9040c66603338f6a53e9c9487abdd041ef632616462"},{"time":"03:03","quoteFirst":"[_Enter at the three several doors the Nine Worthies, ","quoteTime":"three after three","quoteLast":", whom, as they enter_, PALLAS _describes_.","title":"The works of Thomas Middleton, Volume 5 (of 5)","author":"Middleton, Thomas, -1627; Dekker, Thomas, 1572?-1632; Rowley, William, 1585?-1642?; Dyce, Alexander, 1798-1869 [Editor]","gutenbergReference":"75607","hash":"b4de61209dc31d86139ece5509bc05b8b6d733be41542a289e1337d1e5cbbcb1"},{"time":"03:03","quoteFirst":"After this Providential deliverance from a perilous situation, the party made their way back to Butter Point and camped ","quoteTime":"about 3 A.M.","quoteLast":"; and when they got up some hours later open water was to be seen where they had been drifting on the floe, and also the _Nimrod_ was sighted some miles out.","title":"Shackleton in the Antarctic: Being the story of the British Antarctic expedition, 1907-1909","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"69138","hash":"6fb2444e598feaef683eaee0f49133fd436a66c4318c0364e9fc9e49a43281ce"},{"time":"03:03","quoteFirst":"When the moon went down ","quoteTime":"about 3 a.m.","quoteLast":", we camped for a few hours in the bush, off-loading the camels and lying down to rest on the bare ground without troubling to unpack blankets.","title":"Exploration of Aïr","author":"Buchanan, Angus, 1886-1954","gutenbergReference":"70323","hash":"1dc94353994b13a58ef1a7dcb45de752f7b28fde7c8eee11b7da5c56367b6620"},{"time":"03:03","quoteFirst":"Under date of November 16 he writes: \"I am in a most nervous state on account of having had three days and nights of successive earthquakes--fearful ones. The first night I walked the streets, and indeed every one else did the same; the second night I went to bed quite exhausted at ","quoteTime":"about 3 A.M.","quoteLast":"; last night also at about 2 A.M., but I could not sleep, for we had about six shocks, though not so strong. The whole cornice of a house close to ours came down into the street, but luckily no one was passing at the time.","title":"Harper's Young People, June 1, 1880\nAn Illustrated Weekly","author":"Various","gutenbergReference":"28975","hash":"60b8dea066363713cd8508e550a46313c2eb9023fa5d88698cc700148495ae97"},{"time":"03:03","quoteFirst":"Throughout the night it stormed violently,-- rain, hail, snow, and sleet beating upon the vessel,-- the wind continuing ahead, and the sea running high. At daybreak (","quoteTime":"about three A.M.","quoteLast":") the deck was covered with snow. The captain sent up the steward with a glass of grog to each of the watch; and all the time that we were off the Cape, grog was given to the morning watch, and to all hands whenever we reefed topsails.","title":"Two Years Before the Mast","author":"Dana, Richard Henry, 1815-1882","gutenbergReference":"4277","hash":"9169ca46c915c2ab74ce3498de275d08985d406f2fb007830a84af4340084c10"},{"time":"03:03","quoteFirst":"We awoke next day to find ourselves in the southern hemisphere, having crossed the line ","quoteTime":"about three a.m.","quoteLast":" As the morning wore on we passed abreast of the Cabo San Lorenzo, and towards evening, keeping nearer to the coast, were within a few miles of Cabo Santa Elena. This forms the north-western headland of the Gulf of Guayaquil, a wide bay that extends fully a hundred miles eastward from the coastline.","title":"Notes of a naturalist in South America","author":"Ball, John, 1818-1889","gutenbergReference":"52513","hash":"10576dfff584b892acc0c59e19635e90b4b6154281d433ddaeb6bcee426dc96c"},{"time":"03:03","quoteFirst":"The discharge occurred ","quoteTime":"about 3 a.m.","quoteLast":", 22nd June, 1876. The principal injury occurred to the bracket lamp at A. This lamp, which was an ordinary street one, was supported by an iron bracket 2 ft. 6 in.","title":"Lightning Rod Conference\r\nReport of the Delegates from the Following Societies, Viz.: Meteorological Society, Royal Institute of British Architects, Society of Telegraph Engineers and of Electricians, Physical Society. With a Code of Rules for the Erection of Lightning Conductors; and Various Appendices","author":"Symons, G. J. (George James), 1838-1900 [Editor]","gutenbergReference":"58367","hash":"528c50f1ba9cd8fa9e31feec0735ad5566f8e947a19fe5871bc83be6b9f5f954"}]