[{"time":"03:02","quoteFirst":"\"_Sunday, the 7th._--Got up ","quoteTime":"about three A.M.","quoteLast":", literally buried in snow. Our blankets being wet, we waited in our encampment drying them till eight o'clock, when we started with only half loads, with which we intended to proceed to the first lake, and then return for the remainder; but to our great satisfaction we soon discovered that the tempest which had incommoded us so much last night had cleared the ice of snow; we therefore returned for the property we had left; then proceeding at a fine rate, having beautiful weather, we soon reached the lake; when my guides, discovering a herd of deer on an adjacent","title":"Notes of a Twenty-Five Years' Service in the Hudson's Bay Territory. Volume II.","author":"McLean, John, 1799-1890","gutenbergReference":"16864","hash":"bec78d702ba4a56ba649d74e3ab063db3cea17649f8116c9a6d89d5eb09a4127"},{"time":"03:02","quoteFirst":"It was 1.30 P. M. when we reached the summit and ","quoteTime":"two minutes past three","quoteLast":" when we left; yet so quickly had the time flown that we could not believe we had been an hour and a half on top. The journey down was a long, weary grind, the longer and the wearier that we made a détour and went out of our way to seek for Professor Parker's thermometer, which he had left \"in a crack on the west side of the last boulder of the northeast ridge.","title":"The Ascent of Denali (Mount McKinley)\nA Narrative of the First Complete Ascent of the Highest\nPeak in North America","author":"Stuck, Hudson, 1863-1920","gutenbergReference":"26059","hash":"80ed2951502b42d7e56224cf521ffba565ec4661b5bbcea51f5e1abcdb75d365"},{"time":"03:02","quoteFirst":"Yet, as compared with any other place we know, the extremes are singularly moderate, and never exceed the limits conducive to full health and enjoyment. The thermometer, observed pretty frequently by night as well as by day, only twice rose during our stay to 77° F. At ","quoteTime":"about 3 A.M.","quoteLast":" it usually fell to 63° F., and on one occasion to 61°.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"f028faa02c646312b93c7e4cee907996467939f699d6dea4d2addcc20313ee98"},{"time":"03:02","quoteFirst":"\"","quoteTime":"About 3 A.M.","quoteLast":" the French advanced on the Malakoff Tower in three columns, and ten minutes after this our signal was given. The Russians then opened with a fire of grape, which was terrific. They mowed down our men in dozens, and the trenches, being confined, were crowded with men, who foolishly kept in them instead of rushing over the parapet of our trenches, and by coming forward in a mass, trusting to some of them at least being able to pass through untouched to the Redan, where of course, once they arrived, the artillery could not reach them, and every","title":"The Life of Gordon, Volume I","author":"Boulger, Demetrius Charles, 1853-1928","gutenbergReference":"26419","hash":"c8cc39ea868bce2c8121f36964b56f0ee800a389a34ba7b0eca16431912a998b"},{"time":"03:02","quoteFirst":"Under the command of General John O’Neill, and a number of other gentlemen of high-sounding ranks, and distinctly Irish patronymics, the raid actually came off on the morning of the 1st of June, when ","quoteTime":"about 3 A.M.","quoteLast":" some 600 or 800 Irish patriots, full of whisky and thirsting for glory, were quietly towed across the Niagara River to a point on the Canadian side called Waterloo!","title":"Twenty-five years in the Secret Service: The recollections of a spy","author":"Le Caron, Henri, 1841-1894","gutenbergReference":"68765","hash":"d6784b1e4e3bd668a792ef261e752874e834918a486dc71fdc15f08748c89524"},{"time":"03:02","quoteFirst":"Yet, as compared with any other place we know, the extremes are singularly moderate, and never exceed the limits conducive to full health and enjoyment. The thermometer, observed pretty frequently by night as well as by day, only twice rose during our stay to 77° F. At ","quoteTime":"about 3 A.M.","quoteLast":" it usually fell to 63° F., and on one occasion to 61°.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"f028faa02c646312b93c7e4cee907996467939f699d6dea4d2addcc20313ee98"},{"time":"03:02","quoteFirst":"It must have been just ","quoteTime":"about three a.m.","quoteLast":" It was one of the girls in compo-filing. She was watching a night club mike-jockey and she told me that Sven Ryan had just appeared on the screen, and wasn’t he supposed to be in Antarctica? It seems she filed your restraining message yesterday afternoon.","title":"Passage to anywhere","author":"Merwin, Sam, Jr., 1910-1996; Freas, Kelly, 1922-2005 [Illustrator]","gutenbergReference":"77717","hash":"fcd9daf2d7abcfcf0c061316ae0019d9b414c9ff3642acf80bdb2bbffb4b9a58"},{"time":"03:02","quoteFirst":"With an extraordinary calm I read that ","quoteTime":"about three a.m.","quoteLast":" a fire occurred at the chambers of the Hon. Ughtred Gascoyne, resulting in the death of that gentleman, who was well known in social and sporting circles.","title":"Israel Rank","author":"Horniman, Roy, 1874-1930","gutenbergReference":"73104","hash":"f518bbc38c12cf694a652fb3e2661e041c45ffba70a041436926466c218841e5"},{"time":"03:02","quoteFirst":"The work in the captured trench was now complete, and the Australians were asked to carry out another attack on German Officers' Trench. This sortie failed ","quoteTime":"about 3 a.m.","quoteLast":" An hour after, a bomb and fire counter-attack by the enemy destroyed our flanking traverses, wrecked the overhead cover, and pushed our men back, step by step, until we held barely thirty yards of captured trench. When dawn came the Turks became more insistent, the machine-gun fire increased in intensity, and the trench was filled from end to end with bursting hand-grenades.","title":"New Zealanders at Gallipoli","author":"Waite, Fred, 1885-1952","gutenbergReference":"45354","hash":"824e7fb6698afc65b7cf4d70c41f33a416da1179900e14d5f3468040c5be3819"},{"time":"03:02","quoteFirst":"The operation orders did not come in till ","quoteTime":"about 3 a.m.","quoteLast":" There was just time to issue the Battalion operation orders, but it was quite impossible to instruct Company officers or others in person.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"3634588af1c8946edd92b1c27045d4fcafd9f1ce0d76509dd24a3849b3626d83"},{"time":"03:02","quoteFirst":"Found the people very much excited against Howard only. I begged for his life with all my might and left San Elezario at ","quoteTime":"about 3 o’clock A. M.","quoteLast":" on 3d after being satisfied that the people had taken my advice to let Howard and all the rest free. Arrived at El Paso 9 A. M. after twenty-six hours of no rest or sleep.","title":"Forty Years at El Paso, 1858-1898","author":"Mills, W. W. (William Wallace), 1836-1913","gutenbergReference":"48691","hash":"4d245ce9c4919bde58f4534e617c6fdfa53719ea1f925f0f9e09fdfaf6fd9aaf"},{"time":"03:02","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":", the moon rising, Hunt, happening to awake, observed a savage brandishing a kris and performing his war-dance on the bit of deck forward in an ecstasy of delight, thinking, in all probability, of the ease in which he had got possession of a fine trading-boat, and calculating the value of white slaves he would have to dispose of; little dreaming of the hornets’ nest into which he had fallen.","title":"A sailor's life under four sovereigns, Volume 1 (of 3)","author":"Keppel, Henry, Sir, 1809-1904","gutenbergReference":"76808","hash":"471c55afa031d5912ac60e7959aacdee5ed5b6b42bfaaf162928a9e9039076e4"},{"time":"03:02","quoteFirst":"Commander-in-Chief and ourselves.' At ","quoteTime":"about three that night","quoteLast":" I heard my advanced sentries firing. I rode off to see what was the matter, and they told me that a party of enemy's cavalry had approached their post. When day broke, in galloped Hodson.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"aa08c6738258b5c843af7234f03337cf35abfd307a3ad81c7bb9cb3bc453e7d7"},{"time":"03:02","quoteFirst":"“His complexion was black, his flesh was lean and spare and well knit, but there was a certain heroic soul that dwelt in this small body.” He perished in the attempt, but two nights later, ","quoteTime":"about 3 a.m.","quoteLast":", the standard-bearer of the 5th legion, with two cavalry-men and a trumpeter, surprised the citadel, clambered up the ruins of the breach, and slew the sentries. The Romans poured in, and the “top of the hill”--or scarp of Antonia--being occupied, the key of the Temple fortress was in their hands.","title":"The city of Jerusalem","author":"Conder, C. R. (Claude Reignier), 1848-1910","gutenbergReference":"70537","hash":"acef2d61ddb20b62fa7b11eafc0ef139c88b343da576aa2ca8ef7488ffd8baaa"},{"time":"03:02","quoteFirst":"","quoteTime":"About 3 A. M.","quoteLast":" of the 9th the weather moderated, but I did not care to start then and get into day-travelling again, so I sent Ooblooyah and Egingwah back to Cape Columbia to feed the dogs and bring the rest of the bull musk-ox meat up.","title":"Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]","gutenbergReference":"68906","hash":"909d39a2f897b0b4f91511edcbc1afef99ef66158f0161ce7906dd3f91384f54"},{"time":"03:02","quoteFirst":"Lonsdale was fond of playing cards, and one summer morning, when his party broke up ","quoteTime":"about 3 a.m.","quoteLast":", he saw, to his astonishment, an officer of his acquaintance walking up and down between the huts, carrying a lighted candle, and humming Handel’s “Dead March.” Startled, Lonsdale said, “What are you doing here in your nightshirt?” “Don’t you know,” the man replied, “I am dead, and they’re burying me? Just listen to the band;” and he again started his mournful dirge.","title":"From Midshipman to Field Marshal","author":"Wood, Evelyn, 1838-1919","gutenbergReference":"61812","hash":"7f009898d851bed8a1ede161a20b0b455168862df813f2c21ba7eb7b99979232"},{"time":"03:02","quoteFirst":"Our shot and shell could not fail every time we fired them, as we had taken the bearings of the principal places when we anchored. The cannonading ceased ","quoteTime":"about 3 A.M.","quoteLast":", when all the enemy’s batteries, except one, struck their colours. This was in a great measure owing to our troops investing the back of the town.","title":"A Sailor of King George","author":"Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]","gutenbergReference":"27520","hash":"8817a87e7c2c5c6fd5e486fa6b491a88799bab52c0318c3669d29f397a10d8f2"},{"time":"03:02","quoteFirst":"","quoteTime":"About 3 A.M.","quoteLast":" they again advanced, and, at the opening of dawn, the most active Dayaks, reaching the enemy's house, advanced upon it without order, and as the leaders were mounting the ladder, they were struck off one after another by hundreds of men inside, dressed in fighting costumes, and headed by the whole of the Saribas tribe, men heretofore on every occasion on land, victorious.","title":"A History of Sarawak under Its Two White Rajahs 1839-1908","author":"Baring-Gould, S. (Sabine), 1834-1924; Bampfylde, C. A. (Charles Agar), 1856-1918","gutenbergReference":"52873","hash":"8a366d23f29a5c7db39e1a327f20a030ef167eed30c9a970e77cb815e92b34db"},{"time":"03:02","quoteFirst":"Hence, if the directions of flight of meteorites were uniformly distributed in space, the number of shooting stars hourly visible at one place, a number which would be constant if the earth were at rest, would gradually vary during the night, reaching a maximum ","quoteTime":"about 3 A.M.","quoteLast":"","title":"An Introduction to the Study of Meteorites\nWith a List of the Meteorites Represented in the Collection","author":"British Museum (Natural History). Department of Mineralogy; Fletcher, L. (Lazarus), 1854-1921","gutenbergReference":"47147","hash":"b8bf264ebd4d91fbb29c4c90f0c9de3896a8d3fae56a15d25bf4607044eb2604"},{"time":"03:02","quoteFirst":"The raid party returned to camp ","quoteTime":"about 3 a.m.","quoteLast":", played in by the Drums.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"670c865130f9d343718e5705602ec8d2c2e2191c9bceabcc9140cb8841fda787"}]