[{"time":"03:01","quoteFirst":"","quoteTime":"About 3 A. M.","quoteLast":" it cleared up a little. By breakfast-time the sun reäppeared, and we could see five or six miles ahead of the vessel. It was shortly after this, that as I was standing in the main rigging peering out over the smooth blue surface of the sea, a white twinkling point of light suddenly caught my eye about a couple of miles off on the port bow, which a telescope soon resolved into a solitary isle of ice, dancing and dipping in the sunlight.","title":"Greatest wonders of the world, as seen and described by famous writers","author":"Singleton, Esther, 1865-1930 [Editor]","gutenbergReference":"73052","hash":"eb19ea6315efaaec636f01095bc3a3e4c923901aa2f9885efae68f35d7e2bf54"},{"time":"03:01","quoteFirst":"To these magnates, railway directors, it seemed but a little matter whether a volunteer regiment or company marched a few additional miles out and home to join a train which could, but would not, pull up at a nearer station. Then the feeding arrangements were decidedly precarious; and as men leaving home ","quoteTime":"about 3 A.M.","quoteLast":", and not returning until about the same hour next day, all wearing tight uniforms with little room to stow away provisions, would be hungry, it was necessary to ensure a supply of food. Contractors in London had agreed to meet the want, but something at the last moment occurred to upset the arrangement, and on the day previous to starting this battalion found itself unprovided for.","title":"The history of the 1st Batt. Wilts Volunteers, from 1861 to 1885","author":"Gibney, R. D. (Robert Dwarris), 1826-1906","gutenbergReference":"70903","hash":"eadebe9d46419910c81052095dc0b4d4ba9fa250a08d4b1be5ec8fbcf329cc29"},{"time":"03:01","quoteFirst":"Sappers moved off at ","quoteTime":"about 3 A. M.","quoteLast":" The assault was to be made in three columns: the first was to blow open the Cashmere Gate, the second to escalade the Water Bastion, and the third to escalade the Moree Bastion, both of which had been pronounced practicable.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"d57b61883573aee7b40d27e6dcc8923ff510ac02863c481e9438f0a1b27fa8a8"},{"time":"03:01","quoteFirst":"Although constantly on the alert, no further orders were received, and after two nights there, the Battalion was relieved by the 14th Division and returned to Telegraph Hill. One night was spent there, and the following day, the 27th, it entrained at Arras for Mondicourt, from where it marched to billets at Humbercourt, arriving ","quoteTime":"about 3 a.m.","quoteLast":"","title":"The story of the 6th Battalion, the Durham Light Infantry","author":"Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]","gutenbergReference":"16660","hash":"21ea42134b0b20a5b6ab9a02912f4653f4752805b6efcd40c87c56700646e730"},{"time":"03:01","quoteFirst":"Passing by one of our doggeries ","quoteTime":"about 3 A. M.","quoteLast":" the other morning, from which proceeded “a sound of revelry by night,” a hapless stranger on his homeward way paused to obtain a slight refreshment, and to the host he said: “It appears to me your visitors are rather late to-night.","title":"Famous funny fellows","author":"Clemens, William Montgomery, 1860-1931","gutenbergReference":"74088","hash":"1e3a1441882e367ea1f87e94044aaae0eee5d9de67457fbec98dd7fb20c3f16b"},{"time":"03:01","quoteFirst":"It was in the very early morning that something untoward occurred, at ","quoteTime":"about three A.M.","quoteLast":"—and of course almost everyone was asleep. They had watched their screens for a while: the Captain in the cozy bridge house, standing alone, pipe glowing, his strong eyes sweeping the black water ahead—then they had switched off their sets. There were a few people though who were still up and who had their sets on; and, of these few, there were perhaps three who happened to be watching the screen at a certain moment—when in the corner of the bridge house, near the door, there was a shadow, an odd movement ...","title":"The Magic Christian","author":"Southern, Terry, 1924-1995","gutenbergReference":"69110","hash":"8007ee50c9fd38b78d48fddc2273304a0421b6bbcb5fa87f9e607b535ae850ad"},{"time":"03:01","quoteFirst":"The magistrates treated through a caddie or street-messenger with the Prince.  He demanded surrender, the bailies went and came, in a hackney coach, between Charles's quarters, Gray's Mill, and Edinburgh, but on their return ","quoteTime":"about 3 A.M.","quoteLast":" Lochiel with the Camerons rushed in when the Nether Bow gate was opened to admit the cab of the magistrates.  Murray had guided the clan round by Merchiston.","title":"A Short History of Scotland","author":"Lang, Andrew, 1844-1912","gutenbergReference":"15955","hash":"63bdee4c1773704617946596873a09420dbbcfbbc103b0669368f4be6e50aa95"},{"time":"03:01","quoteFirst":"","quoteTime":"About 3 a.m.","quoteLast":" \"B\" Company began to thread its way down Buterne Avenue towards the town. They were caught by a heavy bombardment in the Houplines road, and had to take temporary shelter in odd cellars.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"653d5338935f5dee4b776d2be7b5a2885edee9f401300bbdec4dcfadb2fcd3d7"},{"time":"03:01","quoteFirst":"And next I remember black night—it was, I think, ","quoteTime":"about three a.m.","quoteLast":"—and a calamitous rain, and a Welsh railway station where I had alighted, faint with a famine, a kit bag soon to increase in weight and drag, and a pair of numbed feet. There was a porter who bore himself as though it were the last day and he knew the worst, a dying station light, the wind and rain, and me.","title":"The Sea and the Jungle","author":"Tomlinson, H. M. (Henry Major), 1873-1958","gutenbergReference":"37205","hash":"c2a35a6a45f8ce9604adb3ba81ab171a260188e7a8e831da65dc7a521d127463"},{"time":"03:01","quoteFirst":"Coming, in about seven miles march, to the point where the slope down to the Nordenskiöld Glacier began to steepen, we halted, not from fatigue, but because we were loath to quit the far-seeing uplands and wall ourselves in between a valley’s sides. So we pitched the camp ","quoteTime":"about 3 A.M.","quoteLast":", with the doors opening to the south. The eastward views were better displayed than before. We could see Wybe Jans Water with Barents Land beyond, then a series of long rock-faces supporting high-domed, snowy plateaus, stretching round to the Terrier on the left side of the Nordenskiöld Glacier, whilst De Geer Peak came last, looking from this point like a pyramid with its top storey horizontally stratified.","title":"With ski & sledge over Arctic glaciers","author":"Conway, William Martin, Sir, 1856-1937; Garwood, Edmund Johnston, 1864-1949 [Illustrator]","gutenbergReference":"52435","hash":"09f950bcf2c8f2586c671688c5110ba8bbb5d605beed622ece0e897e593e4f58"}]