[{"time":"03:01","quoteFirst":"There were many ships in the Bay, some belonging to the Currie fleet, so that suspicion would be divided as to the perpetrators of the robbery, especially as it was said that some people from the _Conway Castle_ had made a previous attempt at Cape Town. It was a bright moonlight night, ","quoteTime":"shortly after 3 a.m.","quoteLast":", when Sammy Pechell and McRae having covered our dingy with white sheets, started to paddle ahead of the _American_, and drop down to her bows hanging on by the cable. Like a monkey McRae was up the cable, and in less time than it takes me to write these lines was down again with the coveted bird.","title":"My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)","author":"Crutchley, William Caius, 1848-1923","gutenbergReference":"48582","hash":"8adb283239979a8bfb9656c1a31050508601548c13e43aa39e3b74b959837c13"},{"time":"03:01","quoteFirst":"“‘On Thursday, the 9th of January, ","quoteTime":"about three o’clock A.M.","quoteLast":", we observed from Reykjavik a grand fire in east-north-east direction, and all agreed that it was “some neighbouring farm burning,” with haystacks. The fire shot up like lightning, displaying beautiful evolutions in combination with the electricity above.","title":"Ultima Thule; or, A Summer in Iceland. vol. 1/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59584","hash":"95588c05a231921ad84412f0a7ec67bccad9c9099027f21ebfcb1e3635575d34"},{"time":"03:01","quoteFirst":"All the same it was a trying life owing to the difficulty of getting a normal amount of sleep. We had to “stand to” from ","quoteTime":"about 3 A.M.","quoteLast":" till dawn, and then work till breakfast, and on to about 9.30 A.M. By that time it was too hot to do any more, and the rest of the day had to be spent in idleness. Few of us could sleep during the day because of the heat, and the temperature seldom began to get much cooler before 8.30 P.M., and sometimes later.","title":"The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919","author":"Ogilvie, D. Douglas","gutenbergReference":"18468","hash":"6107ff4b35947a7d21bd17ccdb034060682dfedfe6288cb66939493522bd260d"},{"time":"03:01","quoteFirst":"We awoke next day to find ourselves in the southern hemisphere, having crossed the line ","quoteTime":"about three a.m.","quoteLast":" As the morning wore on we passed abreast of the Cabo San Lorenzo, and towards evening, keeping nearer to the coast, were within a few miles of Cabo Santa Elena. This forms the north-western headland of the Gulf of Guayaquil, a wide bay that extends fully a hundred miles eastward from the coastline.","title":"Notes of a naturalist in South America","author":"Ball, John, 1818-1889","gutenbergReference":"52513","hash":"f3a2030823b9271086ee8ea6fb3b35e767b6df6b2dd2f32c15d8a43e11187a1c"},{"time":"03:01","quoteFirst":"Long experience taught the participants that if peaceful family parties were to be indulged in, the \"mountain dew\" must be an absentee; so they took to Guinness's stout, and the piles of \"empties,\" everywhere to be seen, show clearly that the Guinness shares are a valuable investment. This dancing is carried on in most of the northwestern counties, where the winter days are short. The \"balls\" end at ","quoteTime":"about 3 A.M.","quoteLast":", and the dancers sleep till eleven the next morning.","title":"On an Irish Jaunting-Car Through Donegal and Connemara","author":"Bayne, Samuel G. (Samuel Gamble), 1844-1924","gutenbergReference":"46654","hash":"9e612ae2fdfdf5de23625c5022de8473c72df644f1f043426f18225c7a6ab9b8"},{"time":"03:01","quoteFirst":"We saw a duel between two aeroplanes, the explosion of a munitions dump, and no end of big gun firing but the officer who conducted us said that it was a dull morning. Our day on the hill was a clear ","quoteTime":"one after three","quoteLast":" days of low clouds, and all the fliers were out in force. Almost two dozen British 'planes were to be seen from the hilltop, as well as several captive balloons.","title":"The A. E. F.: With General Pershing and the American Forces","author":"Broun, Heywood, 1888-1939","gutenbergReference":"39072","hash":"be71a968b0662ba4bcb28739ad70540784a1901384eaace1cfc7948114a4da48"},{"time":"03:01","quoteFirst":"When the body of the conspirators reached Warwick, ","quoteTime":"about 3 a.m.","quoteLast":", the horses were almost ready for them to mount.  Ten were seized at the the livery-stable, and a few more were either stolen or borrowed from the Castle.","title":"It Might Have Been: The Story of the Gunpowder Plot","author":"Holt, Emily Sarah, 1836-1893; Irwin, M. (Madelaine) [Illustrator]","gutenbergReference":"25834","hash":"51357052a35e9b053dca1167d3542994428d001be6537e229c7b12acfd9dc338"},{"time":"03:01","quoteFirst":"' [The same night the \"Great Eastern\" was all but lost through one of her massive cables snapping.] 'Notwithstanding that the engines were worked at their full power, the captain was unable to work to windward, and the unfortunate vessel struck the rocks stern first in four fathoms water. Up to this period (","quoteTime":"about three A.M.","quoteLast":") not the slightest alarm was evinced among the passengers, a large portion of whom were women and children. The most perfect discipline and order prevailed.","title":"The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter","author":"Fowler, Frank, 1833-1863","gutenbergReference":"58364","hash":"44397c6ae86dff713ca15e51f63c6ebfe72d729bbabab8dafe46fcad1cb34d26"},{"time":"03:01","quoteFirst":"A roaring fire and three or four glasses of vodka soon put things in a rosier light, and we retired to rest with an assurance from the post-master that at 4 a.m. at latest the horses would be forthcoming, and visions of civilization and a luxurious _déjeûner à la fourchette_ at Tomsk next day, mingled with our dreams, till at ","quoteTime":"about 3 a.m.","quoteLast":" the sound of wheels and trampling of hoofs brought us back to reality. Looking out into the yard, I descried a confused mass of télégas and tarantasses.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"68568fc74d89e52f804ebfa019f3888a8c96bf3999783c39dc8162017c45a1f3"},{"time":"03:01","quoteFirst":"Richard Preston, R.F.A., was watching by his father's body in the above chapel. ","quoteTime":"About 3 A.M.","quoteLast":" he became conscious of a slight noise, which seemed to be that of a number of people walking stealthily around the chapel on the gravel walk. He went to the side door, listened, and heard outside a continuous and insistent snuffling or sniffing noise, accompanied by whimperings and scratchings at the door.","title":"True Irish Ghost Stories","author":"Seymour, St. John D. (St. John Drelincourt), 1880-1950 [Compiler]; Neligan, Harry [Compiler]","gutenbergReference":"14099","hash":"65cb1bc5d854ae3fb95886388e374b72deb04e2c046236c0769d4933658a9c60"}]