[{"time":"03:15","quoteFirst":"The boat-crews left the scene of the disaster at 12.35, and they rowed in fifteen-minute relays from that hour until ","quoteTime":"quarter past three","quoteLast":". Before they had gone four miles merchant ships were rushing to the spot, as set forth in the wireless warning. These merchantmen got all of the men afloat in the water--or a vast majority of them--and took them to the naval station at Hoboken.","title":"Our Navy in the War","author":"Perry, Lawrence, 1875-1954","gutenbergReference":"18676","hash":"cebed680743c6a7b08ec79ffddca0300594b9a8f96c3fd764ec73ff3d49cb495"},{"time":"03:15","quoteFirst":"Gadallah; at ","quoteTime":"a quarter past three","quoteLast":", Mahanifa; at half past three, Dich; and at four entered the capital, Makkarif. Most of these villages are large, but many almost entirely deserted.","title":"Travels in Ethiopia, above the second cataract of the Nile","author":"Hoskins, G. A. (George Alexander), 1802-1863; Bandoni, L. [Illustrator]","gutenbergReference":"74151","hash":"e64a21895b024819540b598e52d5dee18c512e5126cea2bcdf3c6ff3e3db4bb9"},{"time":"03:15","quoteFirst":"Crumpling the note into a small ball she tossed it into the scrap basket and rising, consulted her alarm clock. The hands on the dial pointed to ","quoteTime":"a quarter past three","quoteLast":"; she could go over to the hospital and register and still have ample time to enjoy a cup of tea at the Brown Tea Pot. Her valise was already packed preparatory to leaving her present case whenever her employer, a hypochondriac, decided she could dispense with her services.","title":"The official chaperon","author":"Lincoln, Natalie Sumner, 1881-1935; Frederick, Edmund, 1870-1949 [Illustrator]; McMein, Neysa, 1889-1949 [Illustrator]","gutenbergReference":"69388","hash":"756b3ad180b3b527061d7063eec767742c1941ce2e774937dfa3838623eb9220"},{"time":"03:15","quoteFirst":"\"The testator had called for me at my office at ","quoteTime":"a quarter past three","quoteLast":", and asked me to come with him to his house to meet Doctor Norbury. I accompanied him to 141 Queen Square, and shortly after we arrived Doctor Norbury came to look at some antiquities that the testator proposed to give to the British Museum. The gift consisted of a mummy with the four Canopic jars and other tomb-furniture, which the testator stipulated should be exhibited together in a single case and in the state in which they were then presented.","title":"The Vanishing Man: A Detective Romance","author":"Freeman, R. Austin (Richard Austin), 1862-1943","gutenbergReference":"10476","hash":"3c81e15daf94152884090116a1df10da2396ed1579e9012676b592647937b737"},{"time":"03:15","quoteFirst":"_Monday._ ","quoteTime":"3.15 A.M.","quoteLast":"","title":"Jane Journeys On","author":"Mitchell, Ruth Comfort, 1882-1954","gutenbergReference":"20230","hash":"058a845e268bfa90b8976e4c0267ceab575132309f89ffd489078b4943d87450"},{"time":"03:15","quoteFirst":"How strange it seemed to skurry through it at this hour! A few minutes more and the square tower of the church stood out before her. The darkness had lifted so well that she could see the clock; it had stopped, of course--at a ","quoteTime":"quarter-past three","quoteLast":"; a lump came to her throat and her heart stood still, for low on the ground beneath the church tower she saw the whiteness of the tombstones round the church. She turned her head quickly away; on the other side of the road were the gates of Sir George Stringer's house--the sight of them gave her comfort--and on her right, at last, was the little gate that led into the fields that made the short cut to the farm.","title":"Margaret Vincent: A Novel","author":"Clifford, W. K., Mrs., 1846-1929","gutenbergReference":"39865","hash":"590f779866ff921c52c32b63f8fda6af1614a679dc82ff1c07822ac59a19c8e3"},{"time":"03:15","quoteFirst":"And I wash you every day the face, und send you on the block plenty time? Hein?\" Eva nodded the guilty head. \"Und now comes such a card from off the school sayin' how you comes late und dirty, und the Principal, he wants he shall see me to-morrow, ","quoteTime":"quarter after three","quoteLast":".\" A silence followed these thunderous words. Eva's guilt engulfed her, although hers was the clearest conscience among all the candidates for return tickets. Her gentle spirit had been unequal to the orgy in which braver souls were wallowing.","title":"Little Aliens","author":"Kelly, Myra, 1876-1910","gutenbergReference":"32581","hash":"3c250a9a483749a0c5c39bea104e7aeb9d8d194ed487cd2e9828dca0925d0f9a"},{"time":"03:15","quoteFirst":"My guess was right again, and at ","quoteTime":"a quarter past three","quoteLast":" Quesada was shown into my room.  He found me with his letter lying open on my table, while I was trying with infinite pains to write a reply with my left hand.","title":"Sarita, the Carlist","author":"Marchmont, Arthur W., 1852-1923; Murray Smith, D., 1865-1952 [Illustrator]","gutenbergReference":"53551","hash":"b1cfb56322c37993e27105c2f77c9feff3760cdd93dc92361d152a2bf55ccf16"},{"time":"03:15","quoteFirst":"Sitting at his desk, he looked at his watch as he heard Valérie and her mother go upstairs. It was ","quoteTime":"a quarter past three","quoteLast":". Later on in the afternoon, in another hour or thereabouts Madame Lafleur would take Henri Mentone for a few steps here and there about the green, or sit with him for a little fresh air on the porch of the _presbytère_. Raymond smiled ironically.","title":"The Sin That Was His","author":"Packard, Frank L. (Frank Lucius), 1877-1942","gutenbergReference":"51983","hash":"9defedc232a627d70e902e54395601a661e502936398540110593511d4363d48"},{"time":"03:15","quoteFirst":"Already there was a distinct lessening in the pace of the current, and Gray fancied that the distant rumble was softer. It would not be many minutes before the neighboring rocks were covered; high tide, he knew, was at ","quoteTime":"3.15 A.M.","quoteLast":" He forebore to look at his watch, lest the girl should note his action. That would imply the utter abandonment of hope.","title":"The Captain of the Kansas","author":"Tracy, Louis, 1863-1928","gutenbergReference":"19649","hash":"3c5870c3b810e61d9512506a10a979735ace75bd73bd840676f521e51431f17a"}]