[{"time":"03:10","quoteFirst":"0 train to Huntingdon, where we had breakfast. We then hacked on eleven miles to the meet. We had a wonderful fast hunting-run, hounds going all the time, from five minutes to one till ","quoteTime":"ten minutes past three","quoteLast":". Bertie Philips’ and Devas’ (Mr. E. Devas) horses were ridden to a standstill half an hour before we finished, and all our horses were pretty well cooked.","title":"Hunting Reminiscences","author":"Pease, Alfred E. (Alfred Edward), Sir, 1857-1939","gutenbergReference":"59850","hash":"fb6fff712856d2d69949607bf9da716fa2ffc85566c8a1c3c646fc0be55c2477"},{"time":"03:10","quoteFirst":"The American river-steamboat--the palatial American _steamboat_, as distinguished from the dingy, clumsy English _steamer_--is another of the means by which Art has supplemented New York's gifts of Nature. This magnificent triumph of sculpturesque beauty, wedded to the highest grade of mechanical skill, must be from two hundred and ","quoteTime":"fifty to four","quoteLast":" hundred feet long,--must accommodate from five hundred to two thousand passengers,--must run its mile in three minutes,--must be as _rococo_ in its upholsterings as a bedchamber of Versailles,--must gratify every sense, consult every taste, and meet every convenience.","title":"The Atlantic Monthly, Volume 15, No. 87, January, 1865\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"26047","hash":"d7aff0272a3cb795601635d1c6a7c21fb220ff8726adffe4c6c9dfe942c0dbe6"},{"time":"03:10","quoteFirst":"At ","quoteTime":"ten minutes after three","quoteLast":" the directors met to face a situation which was, in all truth, serious enough.  Philadelphia banks, smarting from loans made on Consolidated stock, had declined further credit.","title":"The Rapids","author":"Sullivan, Alan, 1868-1947","gutenbergReference":"25774","hash":"198f1a62febbbac2cbcef3c44e07246fbcc25f2a421ae1599d3bfad687917152"},{"time":"03:10","quoteFirst":"The illustrations in all except the most pretentious volumes are either halftone or lineplate photo-engravings. In making a halftone plate, the picture or object to be reproduced is photographed through a screen consisting of a glass plate, diagonally ruled at right angles in two directions with lines numbering from ","quoteTime":"fifty to four","quoteLast":" hundred to the inch. This screen is placed inside of the camera and in front of, and very near, the chemically sensitized plate.","title":"The Author's Desk Book\r\nBeing a Reference Volume upon Questions of the Relations of the Author to the Publisher, Copyright, The Relation of the Contributor to the Magazine, Mechanics of the Book, Arrangement of the Book, Making of the Index, Etc.","author":"Orcutt, William Dana, 1870-1953","gutenbergReference":"53520","hash":"aa430235a95aa7e7539f42df893e1556179e15f06257aa879d26dc5545da481c"},{"time":"03:10","quoteFirst":"About seven in the evening we anchored opposite Mujo, a village of the Diriman country, containing from three hundred and ","quoteTime":"fifty to four","quoteLast":" hundred inhabitants. The huts are of straw and in the sugar-loaf form.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"7a1d95e16a41d0526fce0c9cb5e2f52412758a303a20fab4af89992ed23b2ce6"},{"time":"03:10","quoteFirst":"About four or five hundred pounds would be the weight of a wood buffalo. A buffalo cow in the plains, after being dressed, would weigh about three hundred pounds; one of these wood buffalo would weigh about three hundred and ","quoteTime":"fifty to four","quoteLast":" hundred pounds dressed.","title":"The Unexploited West\r\nA Compilation of all of the authentic information available at the present time as to the Natural Resources of the Unexploited Regions of Northern Canada","author":"Chambers, Ernest J., 1862-1925","gutenbergReference":"49245","hash":"2e0be9b570e5c3cf5dac3f582f8944560462a57b1d9caa1a75a591da231b68ff"},{"time":"03:10","quoteFirst":", that which we now possess, appeared in A.D. 98, about the time of the entrance of Trajan into Rome. The last book was writ","quoteTime":"ten after three","quoteLast":" years' absence in Spain, shortly before his death, which happened about the year A.D. 102 or 103.","title":"Encyclopaedia Britannica, 11th Edition, \"Mars\" to \"Matteawan\"\r\nVolume 17, Slice 7","author":"Various","gutenbergReference":"42552","hash":"9d88f8ed8942e7e28164543d457f76149a50e5e6ca6893b076514da1a18865fc"},{"time":"03:10","quoteFirst":"About seven in the evening we anchored opposite Mujo, a village of the Diriman country, containing from three hundred and ","quoteTime":"fifty to four","quoteLast":" hundred inhabitants. The huts are of straw and in the sugar-loaf form.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"7a1d95e16a41d0526fce0c9cb5e2f52412758a303a20fab4af89992ed23b2ce6"},{"time":"03:10","quoteFirst":"While the eighteen provinces which constitute China proper have something less than two million square miles, yet the Chinese empire with its tributary states has an area of about five million three hundred thousand square miles, and extends over thirty degrees north and south and seventy degrees east and west. We hardly realize when we speak of China that her emperor holds sway over a territory nearly twice as large as the United States; that his decrees are law to a population estimated at from two hundred and ","quoteTime":"fifty to four","quoteLast":" hundred millions; that her climate is like that of Russia in the north, while in the southern provinces her people live under a tropical sun; and that she has so many mountains and such mighty deserts that more than half of her population is crowded together upon a plain which contains but a little more than two hundred thousand square miles.","title":"The old world and its ways","author":"Bryan, William Jennings, 1860-1925","gutenbergReference":"45376","hash":"5b542b0743414e1cfc06acc0b90f10f5de819707e49f6adaec1291ea6c7eb6e7"},{"time":"03:10","quoteFirst":"Prince Albert was educated at this place. Beethoven was born here. If we could have spent a day at the Seven Mountains, I should have been glad; but we were only able to look at them. They vary in height from one thousand and ","quoteTime":"fifty to four","quoteLast":"teen hundred and fifty-three feet. The most picturesque of the group is Drachenfels; and the beautiful lines of Byron you will recollect, where he speaks of \"the castled crag of Drachenfels.","title":"Young Americans Abroad\r\nVacation in Europe: Travels in England, France, Holland, Belgium, Prussia and Switzerland","author":"Choules, John Overton, 1801-1856 [Editor]","gutenbergReference":"20625","hash":"03f7d1fde830dd9966ea43b167654808c1c478edfd43992a4e9bfa1135524d00"}]