[{"time":"03:10","quoteFirst":"It is ","quoteTime":"ten minutes past three","quoteLast":".    _Saõ tres horas e dés minutos._ The clock is going to strike.    _O relogio está para dar horas._ There is the clock striking.     _O relogio está dando horas.","title":"A new, practical and easy method of learning the Portuguese language","author":"Ahn, F. (Franz), 1796-1865","gutenbergReference":"74563","hash":"1e72bd973a2cd6290240376a6fa5d0386ad999ec202fd2074faac204d53cc773"},{"time":"03:10","quoteFirst":"It was eight minutes to three when the Arabs made their first rush, and it was just ","quoteTime":"ten minutes past three","quoteLast":" when the enemy was finally repelled and the bugle sounded \"Cease firing.\"  Yet into these pregnant eighteen minutes all that we have described, and a vast deal more, was crowded.","title":"Blue Lights: Hot Work in the Soudan","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"21719","hash":"d7980b0ab7516b7176cc88376075b2ac516a07a2f61651a28fee708dce9bc5ed"},{"time":"03:10","quoteFirst":"It was ","quoteTime":"ten minutes past three","quoteLast":", and the sun, still shining brightly, cast a long, straight, sharply defined shadow in the direction of the broad river and the high land of Greenlaw.  The great square tower was higher on the eastern angle than the western, therefore from its position to the sun the eastern angle threw a longer shadow, which, together, we followed through the grass-grown ditch which was once the fosse and up the bank, then, counting forty-three paces, we halted at a spot covered with nettles or grass.","title":"The Closed Book: Concerning the Secret of the Borgias","author":"Le Queux, William, 1864-1927","gutenbergReference":"40828","hash":"a6537bca8eff81f61ef8d68f6c45e5188facef7e524228e8012b441f4ebfe0b2"},{"time":"03:10","quoteFirst":"George tore the note into fragments and flung them into the paper-basket. It was ","quoteTime":"ten minutes past three","quoteLast":". Glad of any excuse to be out of business and its cares, he hastened things away in his room, and left it. There were moments when George was tempted heartily to wish himself out of it for good, safe in some unapproachable island, too remote from civilization to be visited by the world.","title":"The Shadow of Ashlydyat","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"42200","hash":"115f192927e016847bf8ca6d500543c5949e7792853e7d97b54c681554c8b7cf"},{"time":"03:10","quoteFirst":"It was ","quoteTime":"ten minutes after three","quoteLast":" on the following afternoon when Stephen Armstrong, in the lightest of flannels and jauntiest of butterfly ties, strolled up the tree-lined avenue and with an air of comfortable proprietorship wandered in at the Gleason cottage. A movable sprinkler was playing busily on the front lawn and, observing that the surrounding sod was well soaked, with lazy deliberation he shifted it to a new quarter.","title":"The Dominant Dollar","author":"Lillibridge, Will, 1878-1909; Ralph, Lester [Illustrator]","gutenbergReference":"27857","hash":"2e6d64ddd27635d32dc8a58f36b6c81d66c23de8ba01e5d31ebafa3564db4cb1"},{"time":"03:10","quoteFirst":"I breathed a sigh of relief to find the room was empty, and glanced at my watch.  It was ","quoteTime":"ten minutes past three","quoteLast":".  Well, if Mouldy couldn't fix things in twenty minutes....  He walked to the open window and stood staring out on the Horse Guards Parade.","title":"An awfully big adventure","author":"Bartimeus, 1886-1967","gutenbergReference":"73819","hash":"b77d4533628344490078bd8d49511321dc120046b1d4efc8dc8ff103b700fe5d"},{"time":"03:10","quoteFirst":"The Battalion played no part, save that of spectators, in the Second Army’s capture of the Messines Ridge on June 7th. But before that operation lavish use of scaling ladders and shrapnel helmets was made in our trenches in order to deceive the enemy as to the front from which the expected attack would be delivered. At ","quoteTime":"3.10 a.m.","quoteLast":" on June 7th the Battalion saw to the south-east of Ypres nineteen gigantic poppies rise out of the darkness, the firing of the mines upon which the tunnelling companies had been occupied for two years; and even to-day the sight remains imprinted upon the visual memory.","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"a29a225e02b67015f1f1c2fc7721137c52130ffc390c9dc5f9f7a377b05752ed"},{"time":"03:10","quoteFirst":"Neville Shandon look in that door that I heard your car leaving, Mr. Shandon,” Stenness volunteered. “That would be about ","quoteTime":"ten minutes past three","quoteLast":".”","title":"Murder in the maze","author":"Connington, J. J., 1880-1947","gutenbergReference":"71351","hash":"9821868214e2c8cf85f1f421ccf8c411f14dd004df5051ddb846bb4108044bd5"},{"time":"03:10","quoteFirst":"It was ","quoteTime":"ten minutes past three","quoteLast":". On the path by the river near Fisher’s Lock stood Mr. March with a red carnation in his button hole. Concealed in a tree just above his head were Ginger, Douglas, William and Joan.","title":"Still—William","author":"Crompton, Richmal, 1890-1969; Henry, Thomas, 1879-1962 [Illustrator]","gutenbergReference":"67238","hash":"14383f2ad31d48f27546f15a9d8dc84d504c52b83cc42524bf3d3d556e9f8596"},{"time":"03:10","quoteFirst":"That Mansong thought highly of the presents which Isaaco had brought, and wished us to be brought to Sego before he received them from Isaaco. We accordingly put our baggage in order; but it was not till the 12th that the singing man and his _Somonies_ (canoe people) could be prevailed on to leave the Dooty _Sokee's_ good beef, and beer. We embarked, and left Marraboo at ","quoteTime":"ten minutes past three","quoteLast":" o'clock.","title":"The Journal of a Mission to the Interior of Africa, in the Year 1805\r\nTogether with Other Documents, Official and Private, Relating to the Same Mission, to Which Is Prefixed an Account of the Life of Mr. Park","author":"Park, Mungo, 1771-1806; Whishaw, J. (John), 1765?-1840 [Editor]","gutenbergReference":"8814","hash":"8a818afd17baac67a7b3e3a3bf777c96482807258db50d7041e4057388bb39ce"}]