[{"time":"03:17","quoteFirst":"From the kitchen came the rackety-banging of the alarm-clock, proving that, as the clock was set to ring at six, Peter had found a mother for the fatherless children at just ","quoteTime":"seventeen minutes past three","quoteLast":".","title":"The Jack-Knife Man","author":"Butler, Ellis Parker, 1869-1937; Booth, Hanson, 1885-1944 [Illustrator]","gutenbergReference":"44150","hash":"b9559554707da82604fa1520a00005055a8a497cbdbb199745971f767f468c5c"},{"time":"03:17","quoteFirst":"But I could not sleep after three o'clock in the morning in that room--a quarter past, to be accurate--as a matter of fact, I timed it with my old pocket chronometer, which still keeps good time, and it was always at exactly ","quoteTime":"seventeen minutes past three","quoteLast":". I wonder whether that was the hour when she died?","title":"Wandering ghosts","author":"Crawford, F. Marion (Francis Marion), 1854-1909; Bracker, M. Leone, 1885-1937 [Illustrator]","gutenbergReference":"40386","hash":"bb4cc819596985467ddf9f7075cec7794a6b42da1b1eed0376fef8c2fdc1bb2c"},{"time":"03:17","quoteFirst":"For I did not understand; I just supposed that the cupboard had some communication with the outside air, and that the wind had got in and was moaning through it with a sort of very faint screech. I struck a light and looked at my watch, and it was ","quoteTime":"seventeen minutes past three","quoteLast":". Then I turned over and went to sleep on my right ear. That's my good one; I'm pretty deaf with the other, for I struck the water with it when I was a lad in diving from the foretopsail yard.","title":"Wandering ghosts","author":"Crawford, F. Marion (Francis Marion), 1854-1909; Bracker, M. Leone, 1885-1937 [Illustrator]","gutenbergReference":"40386","hash":"7ababb4b9182e1aaa7632d48f43e359325055f5fd70b64c6db8f8a0e7fa9bbf0"},{"time":"03:17","quoteFirst":"We shall miss her “beaming countenance,” but we know that she will appear again. On the 1st she sets at 8:14 p. m., and rises on the 15th at 4:38 a. m., and on the 30th at ","quoteTime":"3:17 a. m.","quoteLast":" On the 21st at 6:28 a. m. she is 1° 11′ south of the moon; and on the 29th at 11:00 a. m., farthest from the sun.","title":"The Chautauquan, Vol. 04, July 1884, No. 10","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55208","hash":"a95b29d5da42a8b80eabbd4f31fb08b75de81430bcd5c5443e44f49cc2f8e2fe"},{"time":"03:17","quoteFirst":"But this was by no means the best of Diamond's accomplishments. By looking at a watch he could tell the time, and explained to the audience that it was now ","quoteTime":"seventeen minutes past three","quoteLast":", by pawing on a plank of wood with his hoof three times, and then, after a moment's pause, seventeen times. He could shake his head wisely to mean \"yes\" or \"no\"; he could find the lady's pocket-handkerchief amongst the audience, and, finally, he refused to leave the ring without his mistress, and when she showed no sign of accompanying him, he trotted behind her, and pushed her out with his soft white nose.","title":"The Empire Annual for Girls, 1911","author":"Various; Buckland, A. R. (Augustus Robert), 1857-1942 [Editor]","gutenbergReference":"18661","hash":"9955b6c9fb88f4fb484cc354640678f80a021fd6191667de5cda04af5820ac77"},{"time":"03:17","quoteFirst":"On \"Black Friday,\" January 1, 1830, eighty Negroes were driven out of Portsmouth, Ohio, at the request of one or two hundred white citizens, set forth in an urgent memorial.[1] After the passage of the Fugitive Slave Law of 1850 the colored population of Columbia, Pennsylvania, dropped from nine hundred and ","quoteTime":"forty-three to four","quoteLast":" hundred and eighty-seven.[2] The Negro community in the northwestern part of that State was broken up entirely.[3] The African Methodist and Baptist churches of Buffalo lost many communicants.","title":"The Education of the Negro Prior to 1861\r\nA History of the Education of the Colored People of the United States from the Beginning of Slavery to the Civil War","author":"Woodson, Carter Godwin, 1875-1950","gutenbergReference":"11089","hash":"4047622ac86e630afc9c1dad559f6f0d7458c479b011999fe53fb2ca14bf5beb"}]