[{"time":"03:20","quoteFirst":"Meanwhile General Lenihan at ","quoteTime":"3:20 A. M.","quoteLast":" had received word from General Brown of the 84th Brigade that he could not be sure of having his regiments in line in time for the assault. As a matter of fact, the Iowas, under Colonel Tinley, were already abreast of Donovan; and the assault battalion of the Alabamas, under Lieutenant Colonel Baer, was rapidly coming up behind. About 5:00 A. M.","title":"Father Duffy's story","author":"Duffy, Francis Patrick, 1871-1932; Kilmer, Joyce, 1886-1918 [Contributor]","gutenbergReference":"71091","hash":"81f66c3736614870a0ea606868928e1271106bbe4f40d1665d04a8c46db82738"},{"time":"03:20","quoteFirst":"I happened to look at my watch while Miss Forrest and I were sitting under the trees. It was some time after three, then—I think it was ","quoteTime":"twenty past three","quoteLast":", but I couldn’t swear to it. I took the time when I found Neville Shandon’s body. It was 3.52.","title":"Murder in the maze","author":"Connington, J. J., 1880-1947","gutenbergReference":"71351","hash":"909296cd1721a19b164e9953b37cdd8865d007738996b9fe6480224747ed0093"},{"time":"03:20","quoteFirst":"At ","quoteTime":"3.20 A.M.","quoteLast":", Major Anderson received from Messrs.  Chesnut and Lee a notification to this effect: \"By authority of Brigadier General Beauregard, commanding the Provisional Forces of the Confederate States, we have the honor to notify you that he will open the fire of his batteries on Fort Sumter in one hour from this time.","title":"The Great Conspiracy, Volume 2","author":"Logan, John Alexander, 1826-1886","gutenbergReference":"7134","hash":"275541d917d376362c914c2ed04964d44055506c6045baba74d24793093c0471"},{"time":"03:20","quoteFirst":"\"Truelie, stranger,\" responded the unmoved marksman, sententiously. \"He will die at ","quoteTime":"twenty minutes past three","quoteLast":" this afternoon.\"","title":"The Orpheus C. Kerr Papers, Series 1","author":"Newell, R. H. (Robert Henry), 1836-1901","gutenbergReference":"35906","hash":"dd647761527a0b3b0d8161d4c7d1dc590da78dd5a011d88ff410e701d0a6e79d"},{"time":"03:20","quoteFirst":"A third slit, parallel to the others, had appeared in egg no. 4. A hatchling emerged from egg no. 1 between 2:20 and ","quoteTime":"3:20 a. m.","quoteLast":", and another from no. 7 between 7:00 and 9:00 a. m. The hatchling struck vigorously many times, and vibrated his tail when he was disturbed. Egg no.","title":"Natural History of the Racer Coluber constrictor","author":"Fitch, Henry S. (Henry Sheldon), 1909-2009","gutenbergReference":"42676","hash":"ed53077f6489204d5401ab66c6fca008ade01f029b2d31b24856b8fcd3b904c6"},{"time":"03:20","quoteFirst":"In his coat pocket I found a silver tobacco-box, a small glass flask fitted with a silver band and half full of an amber-coloured liquor, hard froze; and in his waistcoat pocket a gold watch, shaped like an apple, the back curiously chased and inlaid with jewels of several kinds, forming a small letter M. The hands pointed to ","quoteTime":"twenty minutes after three","quoteLast":". A key of a strange shape and a number of seals, trinkets, and the like, were attached to the watch.","title":"The Frozen Pirate","author":"Russell, William Clark, 1844-1911","gutenbergReference":"22215","hash":"d63d25218cbfd4171639483e54bacb53a8e06a582d61b1a35230465c3ed0e81f"},{"time":"03:20","quoteFirst":"Lincoln notified General Beauregard that an attempt would be made to put provisions into Sumter, but not at present to put in men, arms, or ammunition, unless the fort should be attacked. Thereupon Beauregard, at two o'clock P.M. on April 11, sent to Anderson a request for a surrender. Anderson refused, remarking incidentally that he should be starved out in a few days. At ","quoteTime":"3.20 A.M.","quoteLast":", on April 12, Beauregard notified Anderson that he should open fire in one hour. That morning the occupants of Sumter, 9 commissioned officers, 68 non-commissioned officers and privates, 8 musicians, and 43 laborers, breakfasted on pork and water, the last rations in the fort.","title":"Abraham Lincoln, Volume I","author":"Morse, John T., Jr. (John Torrey), 1840-1937","gutenbergReference":"12800","hash":"e884561500bc2b769f52722e6798b2762b6c045f5994db7b5db12f85f193ac73"},{"time":"03:20","quoteFirst":"June 15th. At ","quoteTime":"3.20 A.M.","quoteLast":" the convoy was sighted on the port bow, distance four miles. During the watch the ship logged over 12 knots by revolutions of main engines, but due to deep draft was unable to keep up. The blowers were run continually to assist.","title":"The Corsair in the war zone","author":"Paine, Ralph Delahaye, 1871-1925","gutenbergReference":"72760","hash":"62ba72d3b6884ce6cba11df2290a724ee3c1c7c8ac3f8aa465ce148afe01c163"},{"time":"03:20","quoteFirst":"When the _Oregon_ got to Barbados at ","quoteTime":"3.20 A.M.","quoteLast":" of May 18th, less than six days had elapsed since Cervera quitted Martinique; and the two islands are barely one hundred miles apart. All this, of course, is very much more clear to our present knowledge than it could possibly be to the Spanish Admiral, who probably, and not unnaturally, thought it far better to get his \"fleet in being\" under the guns of a friendly port than to hazard it on what might prove a wild-goose chase; for, after all, Captain Clark might not have gone to Barbados.","title":"Lessons of the war with Spain and other articles","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"28377","hash":"dfad666442dc94a6fb1c62ca140d802358cca39b8259efd1bdb4f42f988d4c33"},{"time":"03:20","quoteFirst":"ANDERSON. _Sent at ","quoteTime":"3:20 A.M.","quoteLast":", April 12, 1861_.","title":"Shenandoah : A Military Comedy\r\nRepresentative Plays by American Dramatists: 1856-1911","author":"Howard, Bronson, 1842-1908; Moses, Montrose Jonas, 1878-1934 [Editor]","gutenbergReference":"13039","hash":"6a041c51a04d52032fe1fb9849d6b80863c639136af9d1457db768b01fb7ba4e"}]