[{"time":"03:20","quoteFirst":"In his coat pocket I found a silver tobacco-box, a small glass flask fitted with a silver band and half full of an amber-coloured liquor, hard froze; and in his waistcoat pocket a gold watch, shaped like an apple, the back curiously chased and inlaid with jewels of several kinds, forming a small letter M. The hands pointed to ","quoteTime":"twenty minutes after three","quoteLast":". A key of a strange shape and a number of seals, trinkets, and the like, were attached to the watch.","title":"The Frozen Pirate","author":"Russell, William Clark, 1844-1911","gutenbergReference":"22215","hash":"d63d25218cbfd4171639483e54bacb53a8e06a582d61b1a35230465c3ed0e81f"},{"time":"03:20","quoteFirst":"At ","quoteTime":"twenty minutes past three","quoteLast":" the next morning I drove out of the courtyard of 'The Three Bulls', Steeple Abbas.  Alone, too, for it had begun to snow again, and although I was determined to sleep that night, or what remained of it, at Fallow, I would not take Jill with me for such an ugly run.","title":"The Brother of Daphne","author":"Yates, Dornford, 1885-1960","gutenbergReference":"748","hash":"c50479a1e963adcf3e3b50c47383cf93d03fb0ef7f088b1c158f1d4537b45d87"},{"time":"03:20","quoteFirst":"","quoteTime":"3:20 A.M.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"8db0ef29b13db625bb20c3bc188b8206da36dd09e09325a721290b5ec3ab5d96"},{"time":"03:20","quoteFirst":"\"As a result of this order, the bombardment of the Turkish left was resumed, the British guns and howitzers lending their aid to the French Artillery as in the previous attacks. At about 6 p.m., a fine attack was launched, 600 yards of Turkish first line trenches were taken, and despite heavy counter-attacks during the night, especially at ","quoteTime":"3.20 a.m.","quoteLast":", all captured positions are still in our hands. Am afraid casualties are considerable, but details are lacking. The enemy lost very heavily.","title":"Gallipoli Diary,  Volume 1","author":"Hamilton, Ian, 1853-1947","gutenbergReference":"19317","hash":"c56d057d24d247109b451327bbadd23eebbc1032f6032cd1dd28e1fa0c2303eb"},{"time":"03:20","quoteFirst":"-Colonel Follett, commanding the Brigade, rode into Graincourt, picked up guides from the 152nd Brigade, brought on the Battalion another couple of thousand yards to the cross-roads at La Justice, found fresh guides from the Gordons and Argyll and Sutherland Highlanders and moved downhill straight into line at Cantaing mill after “a good and quiet relief,” at ","quoteTime":"3.20 A. M.","quoteLast":" on the morning of the 24th. Fighting had been going on day and night since the 20th for the possession of Bourlon Wood and village, where the Fortieth Division had been worn to a skeleton in alternate attack and counter-attack, but there was no trouble that dawn or day on the Cantaing sector where the Battalion lay and listened to the roar of the battle a mile and a half to the north.","title":"The Irish Guards in the Great War, Volume 1 (of 2)","author":"Kipling, Rudyard, 1865-1936","gutenbergReference":"64638","hash":"2acbcce98c32595b453faa9ca50dbc4ea9b323f5bb976ef2ac9d10b444e3e450"},{"time":"03:20","quoteFirst":"At ","quoteTime":"3.20 A.M.","quoteLast":", Major Anderson received from Messrs. Chesnut and Lee a notification to this effect: \"By authority of Brigadier General Beauregard, commanding the Provisional Forces of the Confederate States, we have the honor to notify you that he will open the fire of his batteries on Fort Sumter in one hour from this time.\" And a later dispatch from General Beauregard to Secretary Walker, April 12, laconically stated: \"WE OPENED FIRE AT 4.30.\"","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"bdfd59bb0985fb4292b929b54e25d6fcbbb9057c52921f3f5541736d65785fe7"},{"time":"03:20","quoteFirst":"\"We'd best turn back to camp,\" Schnitzel at last suggested. \"It's ","quoteTime":"twenty after three","quoteLast":", and we must be almost a mile from headquarters. I want to fix up my pack before we start.\"","title":"The Khaki Boys at the Front; or, Shoulder to Shoulder in the Trenches","author":"Chase, Josephine, -1931","gutenbergReference":"48653","hash":"8bff7d06e2f836f6052ee1e2a24c100b7a599113b189a245123b434b0ce344e5"},{"time":"03:20","quoteFirst":"The Iron King was not in a humor to wait. He hurried the servants. And at length when the dishes, which had been punctually prepared for two o'clock, were placed on the table at ","quoteTime":"twenty minutes past three","quoteLast":", everything was overdone, dried up, and indigestible.","title":"For Woman's Love","author":"Southworth, Emma Dorothy Eliza Nevitte, 1819-1899","gutenbergReference":"16094","hash":"c9abcf9c4b1a6ffaaa6b554097478de0b23d46fbf9ad53f27c4132039575f116"},{"time":"03:20","quoteFirst":"The boatswain's tinder-box was in my pocket; I groped, found a candle, and lighted it. It was ","quoteTime":"twenty minutes after three","quoteLast":" in the morning.","title":"The Frozen Pirate","author":"Russell, William Clark, 1844-1911","gutenbergReference":"22215","hash":"b33ae92051821a6d869af03168fd738f0d0b55d6efd2ede16662bc439c5447d8"},{"time":"03:20","quoteFirst":"They lunched at the hotel and then they walked out to the lobby and sat down and smoked. At ","quoteTime":"twenty past three","quoteLast":", Daisy Hennifer walked through the lobby and Frey and Mogin took their time and followed her.","title":"Hooded Detective, Volume III No. 2, January, 1942","author":"Various","gutenbergReference":"38466","hash":"7b3963ccb55e6bcc3f206bf3abbd9a121c8c42f3dbf0ec526c836e5a06f68998"}]