[{"time":"03:20","quoteFirst":"-Colonel Follett, commanding the Brigade, rode into Graincourt, picked up guides from the 152nd Brigade, brought on the Battalion another couple of thousand yards to the cross-roads at La Justice, found fresh guides from the Gordons and Argyll and Sutherland Highlanders and moved downhill straight into line at Cantaing mill after “a good and quiet relief,” at ","quoteTime":"3.20 A. M.","quoteLast":" on the morning of the 24th. Fighting had been going on day and night since the 20th for the possession of Bourlon Wood and village, where the Fortieth Division had been worn to a skeleton in alternate attack and counter-attack, but there was no trouble that dawn or day on the Cantaing sector where the Battalion lay and listened to the roar of the battle a mile and a half to the north.","title":"The Irish Guards in the Great War, Volume 1 (of 2)","author":"Kipling, Rudyard, 1865-1936","gutenbergReference":"64638","hash":"2acbcce98c32595b453faa9ca50dbc4ea9b323f5bb976ef2ac9d10b444e3e450"},{"time":"03:20","quoteFirst":"throughout the night, suggested that the Hun had some uneasy suspicion that all was not quite as usual; and indeed it seems almost incredible that the clash of the tools, the whispered orders, and the movements of the wiring parties should have entirely failed to strike the ear of a vigilant sentry at 250 yards. By 2 a.m. the work was almost finished; nothing remained but to strengthen the parapet of the new trench and to fill up the spaces between the knife-rests, which defended it some 40 yards in front, with screw pickets and loose strands of wire. By ","quoteTime":"3.20 a.m.","quoteLast":" all the diggers had returned to the old line, and the weary covering party, who had lain out for seven tedious hours, came home to get a hot drink, which they had well earned. Only 15 casualties were reported from the whole Brigade, none of which fell to the share of our Battalion.","title":"The War Service of the 1/4 Royal Berkshire Regiment (T. F.)","author":"Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941","gutenbergReference":"22028","hash":"f8ca787927652c895c18979a2a626c5c3ef01592e68f85073dc063170d19e503"},{"time":"03:20","quoteFirst":"As I was sensible that the next three days would call for great physical exertion and constant wakefulness, I endeavored to get all the sleep I could on the night of the 11th. About 4 A.M. on the 12th, I was awakened by some one groping about my room in the dark and calling out my name. It proved to be Anderson, who came to announce to me that he had just received a dispatch from Beauregard, dated ","quoteTime":"3.20 A.M.","quoteLast":", to the effect that he should open fire upon us in an hour. Finding it was determined not to return the fire until after breakfast, I remained in bed.","title":"Reminiscences of Forts Sumter and Moultrie in 1860-'61","author":"Doubleday, Abner, 1819-1893","gutenbergReference":"24972","hash":"de8c8e548fbc62fc2c2a6ad2a58943ab22816dc112b1cd16eb6fb8b2323f9af6"},{"time":"03:20","quoteFirst":"At ","quoteTime":"3.20 A.M.","quoteLast":", Major Anderson received from Messrs. Chesnut and Lee a notification to this effect: \"By authority of Brigadier General Beauregard, commanding the Provisional Forces of the Confederate States, we have the honor to notify you that he will open the fire of his batteries on Fort Sumter in one hour from this time.\" And a later dispatch from General Beauregard to Secretary Walker, April 12, laconically stated: \"WE OPENED FIRE AT 4.30.\"","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"bdfd59bb0985fb4292b929b54e25d6fcbbb9057c52921f3f5541736d65785fe7"},{"time":"03:20","quoteFirst":"The Iron King was not in a humor to wait. He hurried the servants. And at length when the dishes, which had been punctually prepared for two o'clock, were placed on the table at ","quoteTime":"twenty minutes past three","quoteLast":", everything was overdone, dried up, and indigestible.","title":"For Woman's Love","author":"Southworth, Emma Dorothy Eliza Nevitte, 1819-1899","gutenbergReference":"16094","hash":"c9abcf9c4b1a6ffaaa6b554097478de0b23d46fbf9ad53f27c4132039575f116"},{"time":"03:20","quoteFirst":"\"Yes, and its says only ","quoteTime":"twenty minutes past three","quoteLast":" in the morning.\"","title":"The Star of Gettysburg: A Story of Southern High Tide","author":"Altsheler, Joseph A. (Joseph Alexander), 1862-1919","gutenbergReference":"3811","hash":"26cc8cbfb7be2162263a30a221839ad86007a4f4b814170e65aff094cdf891f8"},{"time":"03:20","quoteFirst":"-Colonel Follett, commanding the Brigade, rode into Graincourt, picked up guides from the 152nd Brigade, brought on the Battalion another couple of thousand yards to the cross-roads at La Justice, found fresh guides from the Gordons and Argyll and Sutherland Highlanders and moved downhill straight into line at Cantaing mill after “a good and quiet relief,” at ","quoteTime":"3.20 A. M.","quoteLast":" on the morning of the 24th. Fighting had been going on day and night since the 20th for the possession of Bourlon Wood and village, where the Fortieth Division had been worn to a skeleton in alternate attack and counter-attack, but there was no trouble that dawn or day on the Cantaing sector where the Battalion lay and listened to the roar of the battle a mile and a half to the north.","title":"The Irish Guards in the Great War, Volume 1 (of 2)","author":"Kipling, Rudyard, 1865-1936","gutenbergReference":"64638","hash":"2acbcce98c32595b453faa9ca50dbc4ea9b323f5bb976ef2ac9d10b444e3e450"},{"time":"03:20","quoteFirst":"","quoteTime":"3:20 A.M.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"8db0ef29b13db625bb20c3bc188b8206da36dd09e09325a721290b5ec3ab5d96"},{"time":"03:20","quoteFirst":"\"But see here,\" said M. Plantat, \"it was the odd hour marked by that clock that struck me. The hands point to ","quoteTime":"twenty minutes past three","quoteLast":"; yet we know that the countess was fully dressed, when she was struck. Was she up taking tea at three in the morning? It's hardly probable.","title":"The Mystery of Orcival","author":"Gaboriau, Emile, 1832-1873","gutenbergReference":"1651","hash":"29053443717b33bf7aa3a7e8e3f2ee0b969b30ff130b284ecb51497741c20a6a"},{"time":"03:20","quoteFirst":"In five minutes more they were advancing with vigor. Sharp musketry and artillery firing was kept up all the time. At ","quoteTime":"twenty minutes past three","quoteLast":" a heavy column of Morgan’s men was seen moving to the left, near the river bank, advancing amid clouds of smoke. It was a body that was moving quickly to the front, to extend the advancing line.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"d5c54109a3c5ab28f74c8fb543b3ddf0e60f19d7e8d4601d3c3f2b054a1f7779"},{"time":"03:20","quoteFirst":"It was exactly as if some great beast had been crouching asleep under the bedstead, and were now shaking itself and trying to rise.  The time by my watch was ","quoteTime":"twenty minutes past three","quoteLast":", and I suppose the shock to have lasted nearly a minute.  The bedstead, a large iron one, standing nearly north and south, appeared to me to be the only piece of furniture in the room that was heavily shaken.","title":"Speeches: Literary and Social","author":"Dickens, Charles, 1812-1870","gutenbergReference":"824","hash":"634ccd6d180e07fdb8257a9aa41d8c316774a748e0644ba5268512e53e67a2d0"},{"time":"03:20","quoteFirst":"Telephonic communication between General Tudor and Brig.-General Croft was sundered at the outset, and the S.O.S. was seen to go up on the French front. At ","quoteTime":"3.20 A.M.","quoteLast":" the 4th Tank Brigade was ordered to send up immediately two companies to the Cheapside line, and the South Africans were instructed to be ready to move at fifteen minutes’ notice.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"e34adde94ee36e6c9ad24c941ec20c009262e690581f3136318ce97f6d39d1f5"},{"time":"03:20","quoteFirst":"Plassans until ","quoteTime":"twenty minutes past three","quoteLast":". Three long hours of waiting! She breakfasted at the buffet in the railway station, eating hurriedly, as if she was afraid of missing this train; then she dragged herself into the dusty garden, going from bench to bench in the pale, mild sunshine, among omnibuses and hackney coaches.","title":"Doctor Pascal","author":"Zola, Émile, 1840-1902; Serrano, Mary J. (Mary Jane), -1923 [Translator]","gutenbergReference":"10720","hash":"ab9e94504ab498e31eb7e833f70b68cea857ba3ab969f5b94ddd73dea87d90e0"},{"time":"03:20","quoteFirst":"She glanced at her watch--","quoteTime":"twenty minutes past three","quoteLast":". Surely Clare was awake again now. But she would wait another five minutes. She watched the hands--marvelled at the interminable length of a minute, and was drifting off on her favourite speculation as to the essential unreality of time, when simultaneously the grandmother struck the half-hour and she sneezed. She jumped up horrified.","title":"Regiment of Women","author":"Dane, Clemence, 1888-1965","gutenbergReference":"40264","hash":"dc37329b2d3f4359d6f72efcb7e21529535a185162e1ad870b35196492efb15b"},{"time":"03:20","quoteFirst":"We left our billets in Grand Place on the night of the 22nd, relieving the 8/10th Gordons. We were to attack the enemy on the 23rd, the first objective being the \"Blue\" line. At ","quoteTime":"3.20 a.m.","quoteLast":" the Battalion was in position, \"D\" Company being on the left, \"A\" Company on the right, \"B\" and \"C\" Companies in support. On our right were the Seaforths, on the left the Argyll and Sutherland Highlanders (45th Brigade).","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"3524a68df39d98c991cc5f2e9eff0f1ed6d1b2c86d1074a7d32038f6b5a58067"},{"time":"03:20","quoteFirst":"The Nottingham roughs, who were in great force, made an invasion, and drove all back who would not buy Nottingham tickets. Spring, who had provided tickets for the London men, had not yet arrived. At ","quoteTime":"twenty minutes past three","quoteLast":" the men entered the ring――Caunt first, attended by Molyneux the Black and Jem Turner as seconds, Butler having charge of the bottles. Bendigo was attended by Nick Ward and Jack Hannan, Jem Ward and Jem Burn. They shook hands, and tossed for choice of corners.","title":"Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"64111","hash":"d0c0946434fc214c1355fe4a9d626831592a17625024a02ccfccb3cd5347ebc5"},{"time":"03:20","quoteFirst":"They were exceedingly noisy and merry: they seemed to make the arena-side to flash with their teeth. Until about ","quoteTime":"twenty minutes past three","quoteLast":", many of them shouted insults at the two whites, who sat unmoved, not knowing the debased dialect of the Occidental. After twenty minutes past three, many white men entered: the insults stopped, a drummer, a zither-player and a bone-rattler struck up a jig to which the negroes kept time with Hues and stamping.","title":"Sard Harker: A novel","author":"Masefield, John, 1878-1967","gutenbergReference":"69340","hash":"b0e060041be245c860c4fa894b632625c787c9c62542f508cd1a2657977df084"},{"time":"03:20","quoteFirst":"I went to the binnacle more to see the time than the compass. I was surprised to see that it was ","quoteTime":"twenty minutes past three","quoteLast":". I was anxious to go forward and have Charlie finish his story, but, seeing a light in the Captain's room, I was doomed to finish the watch around the man at the wheel.","title":"The Flying Bo'sun: A Mystery of the Sea","author":"Mason, Arthur, 1876-1955","gutenbergReference":"40572","hash":"83c2e3fb5931452c26a470e62eeb713ce101331d26638e6b6ac3a8925f60c1c1"},{"time":"03:20","quoteFirst":"\"","quoteTime":"Twenty minutes past three","quoteLast":". Quick, Marguerite, tell the men to harness the victoria with the two horses at once.\"","title":"The Idol of Paris","author":"Bernhardt, Sarah, 1844-1923","gutenbergReference":"7075","hash":"cf27b4b865191db1103ea1065523cc2b7b8b6912dea2236595229d725b37528f"},{"time":"03:20","quoteFirst":"Meanwhile General Lenihan at ","quoteTime":"3:20 A. M.","quoteLast":" had received word from General Brown of the 84th Brigade that he could not be sure of having his regiments in line in time for the assault. As a matter of fact, the Iowas, under Colonel Tinley, were already abreast of Donovan; and the assault battalion of the Alabamas, under Lieutenant Colonel Baer, was rapidly coming up behind. About 5:00 A. M.","title":"Father Duffy's story","author":"Duffy, Francis Patrick, 1871-1932; Kilmer, Joyce, 1886-1918 [Contributor]","gutenbergReference":"71091","hash":"81f66c3736614870a0ea606868928e1271106bbe4f40d1665d04a8c46db82738"}]