[{"time":"03:30","quoteFirst":"At noon, the distributions are all made; calm reigns, Paris is taking its déjeuner.... Toward ","quoteTime":"half-past three","quoteLast":" the rappel is heard again in various quarters,--it is the evening drill. From all the houses issue the national guards, their muskets on their shoulders.","title":"Paris from the Earliest Period to the Present Day; Volume 1","author":"Walton, William, 1843-1915","gutenbergReference":"30651","hash":"617cae24ba87c453eb954d5cacd55f50c070c94a8f2a3ad27477c3613ce27d17"},{"time":"03:30","quoteFirst":"At ","quoteTime":"3.30 a.m.","quoteLast":" the flagship _Selkirk_ sighted another large steamer proceeding west, towards the Wash. Chase was instantly given to her, and in ten minutes the fast cruiser, running 21 knots, was within easy range.","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"17119f99918817a335e47debe945557fb1421a01de11448c9cfea6cc74fcae9f"},{"time":"03:30","quoteFirst":"\"And say, Margery,\" Rosie O'Brien begged, in parting, \"come down to East Maplewood again some afternoon, won't you? I start on my paper route at ","quoteTime":"half past three","quoteLast":"--you know where. I'd love to have you come again.\"","title":"A Little Question in Ladies' Rights","author":"Fillmore, Parker, 1878-1944; O'Neill, Rose Cecil, 1874-1944 [Illustrator]","gutenbergReference":"31451","hash":"44de61e3f8420de8fb84e7c225175d745508153d3422f2c46af9e0450e0c1335"},{"time":"03:30","quoteFirst":"At his request Sir George Brown called a dragoon, and made him take off his helmet. The Pasha examined it minutely, had the white cover taken off, and requested that the man should be asked whether it was comfortable or not. The inspection was over at ","quoteTime":"half-past three","quoteLast":" o'clock, to the great delight of the men; and Omar Pasha, who repeatedly expressed his gratification and delight at the spectacle, retired with the Generals to Sir George Brown's quarters, and in the course of the evening renewed his journey to Shumla.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"9e53d49630b33fff03aece70c95752381a3eb0fad78d4353bb5a3b847cdeb1c6"},{"time":"03:30","quoteFirst":"' 'All right Enos,' said Mr. Jones; 'I will come with you, it is a fine morning.' By the time they reached the Church it was ","quoteTime":"half-past three","quoteLast":". Coming-down the Lych Gate, which was close by the little brook--the old entrance--they were struck with a great awe and a terrified feeling came over them, for they heard a peculiar sound coming, as it were, from the direction of the Church.","title":"Folk-Lore of West and Mid-Wales","author":"Davies, Jonathan Ceredig, 1859-1932; Amherst, Alice, 1854-1933 [Author of introduction, etc.]","gutenbergReference":"53915","hash":"733294f8c08af765d055938051c92cc6a38c2b8089b0d4150d28fd429305abbf"},{"time":"03:30","quoteFirst":"He went to the hospital before breakfast to dissect for lecture, and he also demonstrated to students before the lecture-hour. He injected their subjects, lectured from two till ","quoteTime":"half-past three","quoteLast":", and three evenings a week lectured on surgery.","title":"Eminent doctors: Their lives and their work; Vol. 1 of 2","author":"Bettany, G. T. (George Thomas), 1850-1891","gutenbergReference":"69406","hash":"6535b835c548df1f514859063c0d6cf0b113c3be16315e4fd78bfd2027da5cb2"},{"time":"03:30","quoteFirst":"If there be no work, then the father sits on the sofa in the front room, opposite the house-mother in her elbow-chair, and folds his arms, smokes, and sighs, \"Oh--ja\"! and stretches himself, and drinks his ninth cup of coffee, and smokes again, till at half-past eleven he goes into the bedroom to lie down for half an hour, having been up since ","quoteTime":"half-past three","quoteLast":". At twelve the dinner is on the table: there are seldom vegetables, and often not bread, but there is always a great dish of mutton, and generally some boiled grain, and when the meal is over the Kaffir maids clean the pots, and the house-mother goes to the back door to see that they are not scratching in them with a spoon.","title":"Thoughts on South Africa","author":"Schreiner, Olive, 1855-1920; Cronwright-Schreiner, S. C. (Samuel C.), 1863-1936 [Author of introduction, etc.]","gutenbergReference":"64520","hash":"c78d7a05f1a1285b962b4e4af0659f906d15c357dbb782dd318f8b074ce46a57"},{"time":"03:30","quoteFirst":"She drew me farther out into the landing, and as she did so, the clock in the hall below struck ","quoteTime":"half-past three","quoteLast":". I had stood, then, thirty minutes in the corridor below. ‘You’ve been such a long time,’ she said simply.","title":"Incredible Adventures","author":"Blackwood, Algernon, 1869-1951","gutenbergReference":"43816","hash":"10e35e7457ebd017839bb30f88f02438d5caa7287e3c12652f69a15dcff79214"},{"time":"03:30","quoteFirst":"I again glanced at my watch.  It was just ","quoteTime":"half-past three","quoteLast":".","title":"The Closed Book: Concerning the Secret of the Borgias","author":"Le Queux, William, 1864-1927","gutenbergReference":"40828","hash":"caea71c05d47da8e63dec407a5e83e2462717e51c2e9bc8baf060ed07f154aa8"},{"time":"03:30","quoteFirst":"About ","quoteTime":"half past three","quoteLast":", a sledge drawn by four oxen was got ready to drag us up to the holt of trees, the goal to which we were tending: stretching ourselves on the straw spread over our vehicle, we set off along a rugged path, conducted aslant the steep slope of the mountain, vast prospects opening as we ascended; to our right the crags of the little Saleve--the variegated plains of Gex and Chablais, separated by the lake; below, Moneti, almost concealed in wood; behind, the mole, lifting up its pyramidical summit amidst the wild amphitheatre of glaciers, which lay this evening in dismal shadow, the sun being","title":"Italy; with sketches of Spain and Portugal","author":"Beckford, William, 1760-1844","gutenbergReference":"41150","hash":"c4f4ceeec53397396e2045ea7a36695ee53a2d0cab598804db413e8a9c2ba7f7"},{"time":"03:30","quoteFirst":"Left for Deer Lodge, Montana, where I was kindly received by the warden, Frank Conley, who has ever proved one of the best of friends to me in my work in prison--always arranging for services Sunday or week day and entertaining myself and any one I brought with me, and never letting me go away without something to help defray expenses along the way. Sunday afternoon at Butte City held two services at the county jail; took train at night for Walla Walla, Washington and arrived there at ","quoteTime":"3:30 a. m.","quoteLast":", and went to Chaplain Lacornu's home. After resting, prayer and breakfast, we went to the state prison, where I held services with the twelve women prisoners; then in the dining room, held services with the men--about eight hundred prisoners. The Lord was present in both services to own and bless and many were helped to a better life and higher aims.","title":"Prisons and Prayer; Or, a Labor of Love","author":"Wheaton, Elizabeth Ryder, 1844-","gutenbergReference":"41720","hash":"f5aac36bb988507f964723ba1eb17ea9cfa1c406771961a2fb4cdead31a8b165"},{"time":"03:30","quoteFirst":"He left it in the afternoon, telling Mr. Kene that he had an appointment for ","quoteTime":"half-past three","quoteLast":", a disagreeable commission that had been entrusted to him, he added, and must go and keep it. About half-past four he appeared at his rooms; Mrs.","title":"Roland Yorke\nA Sequel to \"The Channings\"","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"58086","hash":"6c8cdf41fd6149c6a1002d4993717b264997e0e5b3d6a288955af7f34bb42c03"},{"time":"03:30","quoteFirst":"On 29th, forty to fifty passed S. at 3.20 p.m., light S.W. breeze, fog; on same day, at ","quoteTime":"3.30 a.m.","quoteLast":", 100 to 150 Teal passed S.W. On 31st, four Ducks passed S.W. at 4 a.m., strong S.W. breeze, clear. On Jan. 24th about 200 seen close to the cliffs all day.","title":"Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895","gutenbergReference":"65471","hash":"e349006cc6e61e06977c99928bb4b7ca216265699036139747941b63f5567ad3"},{"time":"03:30","quoteFirst":"The work of changing was to commence at ","quoteTime":"3:30 A.M.","quoteLast":", but many of the men were in position at an earlier hour, and did commence work as soon as the last train was over, or an hour or so before the fixed time. Half-past three A.M., however, can be set down as the general hour of commencement.","title":"Scientific American Supplement, No. 623, December 10, 1887","author":"Various","gutenbergReference":"16270","hash":"c905b2843de09e9476b7247269760ac5bff91b4fa8f86169a8d15aada4cf9cb5"},{"time":"03:30","quoteFirst":"Monday, ","quoteTime":"half-past three","quoteLast":".","title":"Leonora","author":"Edgeworth, Maria, 1768-1849","gutenbergReference":"35638","hash":"5afec608d4cfea2e9014e603c8f0d892cae270935fa78737b04d461e08757159"},{"time":"03:30","quoteFirst":"But the intrepid Sheridan had no notion of allowing him to retain that position. He meant to regain Cedar Creek and rout the enemy. At ","quoteTime":"half-past three","quoteLast":" a bold charge was made. An awful musketry and artillery fire was poured into the advancing Union columns, and, at first, the lines broke and fell back; but Sheridan rose at once to the needs of the crisis, and with superhuman efforts restored order and resumed the advance.","title":"Sword and Pen\nVentures and Adventures of Willard Glazier","author":"Owens, John Algernon","gutenbergReference":"28152","hash":"5a00c283f37024ed00f20e6d163c50f89f2f787587d7f6addb2dc18db5d3e230"},{"time":"03:30","quoteFirst":"The Government insisted on taking the Report stage and Third Reading of the Rent (Restrictions) Bill at one sitting, and kept the House up till ","quoteTime":"half-past three","quoteLast":" in order to do it. Dr. ADDISON had need of what the IRON DUKE called \"two o'clock in the morning courage\" to ward off attacks. Once, when Sir ARTHUR FELL was depicting the desperate plight of the landladies of Yarmouth, forbidden under a penalty of a hundred pounds to charge more than twenty-five per cent.","title":"Punch, or the London Charivari, Vol. 158, 1920-06-30","author":"Various","gutenbergReference":"16640","hash":"bff8df9b390a633526bf8a5c8e3eab2108bad508a2a3682b6e2e829afedfef74"},{"time":"03:30","quoteFirst":"Rose ","quoteTime":"half past three","quoteLast":"; dressed without a glass. On the road observed two little bears chained; they are fed one or two years and then eaten; these were about two months old. Also saw a quantity of pigs. A beautiful drive along the Kanawha.","title":"A Journey to America in 1834","author":"Heywood, Robert, 1786-1868","gutenbergReference":"24626","hash":"4c0aa21401ee4abbaa9b8dfa455cde0667378b8bf35d09cf9404a0d6ef481091"},{"time":"03:30","quoteFirst":"In the appendix to General Thomas's report the date of the above despatch is given as \"","quoteTime":"3:30 A. M.","quoteLast":"\"  It was answered by General Thomas at \"10:30 P. M.\" and his answer was received by me November 29 (no hour mentioned in the records).","title":"Forty-Six Years in the Army","author":"Schofield, John McAllister, 1831-1906","gutenbergReference":"21417","hash":"dde9481e8fd3bf3d5536ac3a2cfac59edbd49f6991d9f861f54759695dd2cbff"},{"time":"03:30","quoteFirst":"\"Just ","quoteTime":"half-past three","quoteLast":",\" said Geoffrey.","title":"Paths of Judgement","author":"Sedgwick, Anne Douglas, 1873-1935","gutenbergReference":"42012","hash":"6bc64f035bf2132c1f2cf2a13cd850f745988091b0e9c715c18486dfc80d7e63"}]