[{"time":"03:38","quoteFirst":"The latter, in orders, added his assurance that he entertained the highest sense of their zeal and efficient services on all occasions; and the Sultan awarded to each a medal in commemoration of the campaign.[388] From the inspection parade of the Seraskier, the detachment, reduced from ","quoteTime":"twenty-two to four","quoteLast":"teen men, embarked on board the ‘Thunderer,’ and landed at Malta on the 27th December, where they passed two months in the Forts of Manoel and St. Elmo, and landed at Woolwich from the ‘Gorgon’ steamer on the 23rd March, 1842.","title":"History of the Royal Sappers and Miners, Volume 1 (of 2)\r\nFrom the Formation of the Corps in March 1712 to the date when its designation was changed to that of Royal Engineers","author":"Connolly, T. W. J. (Thomas William John), 1815-1875","gutenbergReference":"55776","hash":"7f4bcba9dfd3e629839e966a44b5f3f17bd65a4680c23e736df561108ac8f907"},{"time":"03:38","quoteFirst":"Although the storm still raged daylight now struggled through the wind-swept screen of snow, and there was no great danger in making the short trip from ","quoteTime":"Twenty-two to Four","quoteLast":"teen. Jack confessed that Marjorie was uneasy for me so I went home very soon after his arrival.","title":"Neighbours","author":"Stead, Robert J. C., 1880-1959","gutenbergReference":"35478","hash":"7655caafe609893106cbb8452234f55da798bd7358967c872459ef1e52053ef2"},{"time":"03:38","quoteFirst":"The numerous bends in the canal were cut off, the water-way was greatly widened, the summit at Smethwick was cut down to the level on either side, and a straight canal, forty feet wide, without a lock, was thus formed as far as Bilston and Wolverhampton; while the length of the main line between Birmingham and Autherley, along the whole extent of the \"Black country,\" was reduced from ","quoteTime":"twenty-two to four","quoteLast":"teen miles.","title":"The Life of Thomas Telford, Civil Engineer\r\nWith an Introductory History of Roads and Travelling in Great Britain","author":"Smiles, Samuel, 1812-1904","gutenbergReference":"939","hash":"1586965e6125d7eaeaa6484c7527479562c3e93de2a49ae754e0d4bb0866be60"},{"time":"03:38","quoteFirst":"; new moon on the 25th at 9:49 a. m. It is also on the meridian on the 1st, 15th and 30th, at 5:18 p. m., ","quoteTime":"3:38 a. m.","quoteLast":", 5:03 p. m. respectively. On the 2d it sets at 12:41 a. m.; on the 15th rises at 11:23 p. m.; and on the 29th sets at 11:28 p. m. It is farthest from the earth on the 13th at 1:30 p. m.","title":"The Chautauquan, Vol. 04, April 1884, No. 7","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55134","hash":"4337dd81330afaa93f92f218f8c0c05fb229e69920328d21e98112a39143356d"},{"time":"03:38","quoteFirst":"Mary and named after him in 1841, was merged into St. Mary in 1867 by Grant’s reduction of the parishes from ","quoteTime":"twenty-two to four","quoteLast":"teen. The statue is by Edward Hodges Baily, R.A., a pupil of Flaxman, and a sculptor of high aims and pure ideals, by whom there is also a bust of Metcalfe in the Metcalfe Hall, Calcutta.","title":"Historic Jamaica","author":"Cundall, Frank, 1858-1937","gutenbergReference":"70109","hash":"5f9dd87a18f7cde81b4193abe0dbe7e1c7f5f9808588571fbab4b4a6068cfb97"},{"time":"03:38","quoteFirst":"We discovered, after a little experimenting, that freight service could be improved sufficiently to reduce the cycle of manufacture from ","quoteTime":"twenty-two to four","quoteLast":"teen days. That is, raw material could be bought, manufactured, and the finished product put into the hands of the distributor in (roughly) 33 per cent. less time than before. We had been carrying an inventory of around $60,000,000 to insure uninterrupted production.","title":"My Life and Work","author":"Ford, Henry, 1863-1947; Crowther, Samuel, 1880-1947","gutenbergReference":"7213","hash":"8eb58e9fec4b7d6d33eaa849a8e93fb4da97cde45e3ccf75525f348203d9af8c"}]