[{"time":"03:36","quoteFirst":"The times of his rising are as follows: On the 1st, 4:49 a. m.; on the 16th, 3:59 a. m.; and on the 30th, ","quoteTime":"3:36 a. m.","quoteLast":"","title":"The Chautauquan, Vol. 05, May 1885, No. 8","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55331","hash":"2570b3a284de247309e1eaec292ca5d47992bc232a71c66992acdbfd3e70f367"},{"time":"03:36","quoteFirst":"Indeed, the spirit and attributes of these four cycles weigh the moral and physical atmosphere of each day and night. Supposing the average day begin at 6 A.M., the influence and the attributes of the Golden Age prevail from 6 A.M. to 3:36 P.M.; those of the Silver Age prevail from 3:36 P.M. to 10:48 P.M.; those of the Copper Age from 10:48 P.M. to ","quoteTime":"3:36 A.M.","quoteLast":", and those of the Iron Age from 3:36 A.M. to 6 A.M. Illumination and comparative calmness dwell within and without us from morning tip to high noon owing to the predominance of Sattwa, the predominant attribute of the Golden Age.","title":"Sree Krishna, the Lord of Love","author":"Premananda Bharati, Baba, 1857-1914","gutenbergReference":"67019","hash":"3812140a6ebd09eb104d1fe30057599ec9da8cfb89caee07466a2e0c79356a02"},{"time":"03:36","quoteFirst":"Supposing the average day begin at 6 A.M., the influence and the attributes of the Golden Age prevail from 6 A.M. to 3:36 P.M.; those of the Silver Age prevail from 3:36 P.M. to 10:48 P.M.; those of the Copper Age from 10:48 P.M. to ","quoteTime":"3:36 A.M.","quoteLast":", and those of the Iron Age from 3:36 A.M. to 6 A.M. Illumination and comparative calmness dwell within and without us from morning tip to high noon owing to the predominance of Sattwa, the predominant attribute of the Golden Age. From noon activity (Rāja) asserts itself, and by about 3 o'clock in the afternoon it gains full force when light (inside and out of us) is on the decline and calmness is disturbed, introducing the influence of the Silver Age, which lasts until about 11 at night, when Tama (Darkness) begins its reign and, combined with Rāja, holds the rule of the Copper Age.","title":"Sree Krishna, the Lord of Love","author":"Premananda Bharati, Baba, 1857-1914","gutenbergReference":"67019","hash":"0398f8d0c51e94a739bc450dc367837ce876b7a3809caf8c5188c9cbd0723e7e"}]