[{"time":"03:33","quoteFirst":"If, therefore, fourteen square miles of buildings in China contain three millions of inhabitants, and nine square miles of buildings in England one million, the population of a city in China will be to that of a city in England as ","quoteTime":"twenty-seven to four","quoteLast":"teen, or very nearly as two to one; and the former, with a proportion of inhabitants double to that of the latter, will only have the same proportion of buildings; so that there is no necessity of their being so closely crowded together, or of their occupying so great a portion of land, as to interfere with the quantity necessary for the subsistence of the people.","title":"Travels in China, Containing Descriptions, Observations, and Comparisons, Made and Collected in the Course of a Short Residence at the Imperial Palace of Yuen-Min-Yuen, and on a Subsequent Journey through the Country from Pekin to Canton","author":"Barrow, John, Sir, 1764-1848","gutenbergReference":"28729","hash":"b3aba2ef2430be0eacf11b8289200eb6dd516c046ac3e0670486469a18bc4497"},{"time":"03:33","quoteFirst":"We were fed from the officers’ mess, the Elephants (the Elephant Battery was at Campbellpore) saluted us, and the regimental drag rushed us up and down the one sandy street. Ayah took it grimly. All over India, after we had reduced our company of ","quoteTime":"twenty-seven to four","quoteLast":", the officers, and often officers’ wives, played with us, enabling us to play _Caste_, _Our Boys_, etc., to good business, and to tarry in the pleasant cantonments.","title":"When We Were Strolling Players in the East","author":"Miln, Louise Jordan, 1864-1933","gutenbergReference":"56262","hash":"758edf3a27c711ead8a23b64410759a477b932340a2d5f2e015cf80214196bb5"},{"time":"03:33","quoteFirst":"By reading, in 33^1, I'll turn, and putting ","quoteTime":"33 after 3","quoteLast":"4, we should have the order of events which we find in #A#.","title":"The English and Scottish popular ballads, volume 1 (of 5)","author":"Child, Francis James, 1825-1896 [Editor]","gutenbergReference":"44969","hash":"296497cedcc7122b937581a28b474dfb17aa543c6d63644e2d3c159ba0f97cfc"},{"time":"03:33","quoteFirst":"merit) for the use of preparatory and junior grade students or contributed in printed form, following the precedent of Philip Beaufoy or Doctor Dick or Heblon’s _Studies in Blue_, to a publication of certified circulation and solvency or employed verbally as intellectual stimulation for sympathetic auditors, tacitly appreciative of successful narrative and confidently augurative of successful achievement, during the increasingly longer nights gradually following the summer solstice on the day but three following, videlicet, Tuesday, 21 June (S. Aloysius Gonzaga), sunrise ","quoteTime":"3.33 a.m.","quoteLast":", sunset 8.29 p.m.","title":"Ulysses","author":"Joyce, James, 1882-1941","gutenbergReference":"4300","hash":"94aa2e94da007ebd89d9d3ea262a781c23d9cffc62a7abc2ebb8c3f1f9e7c32f"},{"time":"03:33","quoteFirst":"","quoteTime":"3:33 A.M.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"29be57421086e6dc6e547ce4c78f18d72bcb6468a76c15f4e26e0a9d0461be96"}]