[{"time":"03:32","quoteFirst":"","quoteTime":"3.32 A.M.","quoteLast":" Received radio from _Alcedo_, “_I have been rammed by convoy. Stand by._” Headed back to look for _Alcedo_ and found the _Willehad_ out of position and making the best of her way to rejoin.","title":"The Corsair in the war zone","author":"Paine, Ralph Delahaye, 1871-1925","gutenbergReference":"72760","hash":"2e86911f1f509ea5be303e61b604e402b467eb64175ed83fbdb1d809077a2f95"},{"time":"03:32","quoteFirst":"In height and length of arm he had an evident advantage over Neale, although his weight was but 11st. 2lb. The important moment for commencing operations at length arrived; the ring had been beaten out, and was in excellent order, and at ","quoteTime":"thirty-two minutes after three","quoteLast":" business commenced.","title":"Pugilistica: The History of British Boxing, Volume 2 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-1740, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"61649","hash":"0bd775ec03b1bb21c1baf1645ddac2bd6e878c5fa9f4552cf729b00be9bfd217"},{"time":"03:32","quoteFirst":"\"","quoteTime":"3.32 A.M.","quoteLast":": Sighted submarine on port quarter steering about north, distant 400 yards. Turned and at once fired port torpedo at a range of about 250 yards. Torpedo hit forward with loud explosion, sending up a large column of water. Submarine turned to port and sank in a few seconds. The night was very dark and misty, and no survivors or debris could be seen.","title":"The Story of Our Submarines","author":"Bower, John Graham, 1886-1940","gutenbergReference":"40765","hash":"8709b9bc6ae7471a5dd6eec8a2c833eafeac2f8a5f473dcb162a06c9206754eb"},{"time":"03:32","quoteFirst":"45 only twenty-two minutes after sighting her, at a range of 1,200 yards. Lieutenant A. W. Forbes, in C. 7, sighted a large U-boat on his port quarter, at ","quoteTime":"3.32 A.M.","quoteLast":" of a dark and misty April night. He immediately attacked on the surface, and sank her with a single shot at 400 yards. These prompt and successful shots deserve full credit; but every now and then some exceptional circumstance will add a special reason for satisfaction.","title":"Submarine and Anti-submarine","author":"Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]","gutenbergReference":"52425","hash":"95857d531451cb20c3f1be71af7591a81652fb3571a928d0dc63ca534b007cd8"},{"time":"03:32","quoteFirst":"Mr. Broadrick started from Rosthwaite at ","quoteTime":"3.32 a.m.","quoteLast":" The top of Styehead Pass was reached as day was breaking, the sharp ascent of Great Gable accomplished at 5.18. At this point Mr. Broadrick’s programme departed from the orthodox, for, instead of descending again, he skirted Kirkfell and crossed Black Sail Pass to the Pillar Mountain.","title":"In Lakeland Dells and Fells","author":"Palmer, William T., 1877-1954","gutenbergReference":"62607","hash":"5c5f5efc976b1c66520d13a475c700c5f064fab0e7428cde85a1f2843b1a1687"}]