[
  {
    "time": "03:37",
    "quoteFirst": "It was generally known throughout the town that the _Koryetz_ would be blown up before four o’clock and everyone sought some point of vantage from which to witness the spectacle. Scores of people went out to the little island on which the light-house stands, for this was nearest to the doomed ship. It was ",
    "quoteTime": "thirty-seven minutes past three",
    "quoteLast": " when the waiting multitude saw two blinding flashes of light one following the other in quick succession. A terrific report followed which dwarfed the roar of cannon to a whisper and shook every house in the town as if it had been struck by a solid rock.",
    "title": "The History of Korea (vol. 2 of 2)",
    "author": "Hulbert, Homer B. (Homer Bezaleel), 1863-1949",
    "gutenbergReference": "52749",
    "hash": "f4707683255a81584d1a1cf23eab9ef3f846d322f66bc84815cdd7762c513378"
  },
  {
    "time": "03:37",
    "quoteFirst": "The moon would set, on the morning of the battle, at ",
    "quoteTime": "3.37 a.m.",
    "quoteLast": ", and the sun would rise at 6.27 a.m. Zero hour, for the opening of the attack, was therefore fixed for twenty minutes past five.",
    "title": "The Australian Victories in France in 1918",
    "author": "Monash, John, Sir, 1865-1931",
    "gutenbergReference": "51163",
    "hash": "4e5beef23342d233b32d29c527cd7625b326d4738507995493e3a2e6da7b686b"
  },
  {
    "time": "03:37",
    "quoteFirst": "A pair of good sharp eyes looking out sufficiently early in the morning, can almost any day during the month get a view of this planet; especially will this be the case near the 12th, the day on which it reaches its greatest western elongation, amounting to 23° 19′. On the 1st, 15th, and 30th, the time of rising is 3:51, 3:23, and ",
    "quoteTime": "3:37 a. m.",
    "quoteLast": " On the 21st, at 12:41 p. m., it will be 1° 39′ north of the moon, and on the 26th, at 6:00 p. m., one minute of arc north of Saturn.",
    "title": "The Chautauquan, Vol. 04, June 1884, No. 9",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55194",
    "hash": "588e9186c9864925ddf19f174e5185f10f468bc664e09df6e386a4623603031e"
  },
  {
    "time": "03:37",
    "quoteFirst": "At ",
    "quoteTime": "3.37 a.m.",
    "quoteLast": " Phoenix entered DITMELA again. This time, he vowed, nothing would go wrong. He started up the file transfer and waited. Less than ten minutes later, he logged off the CSIRO computer and nervously checked the University of Texas system. It was there.",
    "title": "Underground: Hacking, madness and obsession on the electronic frontier",
    "author": "Dreyfus, Suelette; Assange, Julian, 1971- [Researcher]",
    "gutenbergReference": "4686",
    "hash": "4aada5eea34f2fe1edffcb9463ddaa66ed0eeceb614b7f4bcf6be1debb96246b"
  }
]