[{"time":"03:32","quoteFirst":"","quoteTime":"3.32 A.M.","quoteLast":" Received radio from _Alcedo_, “_I have been rammed by convoy. Stand by._” Headed back to look for _Alcedo_ and found the _Willehad_ out of position and making the best of her way to rejoin.","title":"The Corsair in the war zone","author":"Paine, Ralph Delahaye, 1871-1925","gutenbergReference":"72760","hash":"2e86911f1f509ea5be303e61b604e402b467eb64175ed83fbdb1d809077a2f95"},{"time":"03:32","quoteFirst":"In certain respects, however, the judicial powers of the local magistrates were curtailed, _e.g._, powers of ordering confinement in a punishment cell were reduced from ","quoteTime":"twenty-eight to four","quoteLast":"teen days, and the award of corporal punishment was made dependent on the concurrence of two magistrates. In other respects, the tendency of the Act was towards a greater humanity of treatment.","title":"The English Prison System","author":"Ruggles-Brise, Evelyn, Sir, 1857-1935","gutenbergReference":"66174","hash":"29d99cb70847b9ff54a4dc214dda30f23dab97ab4bfbaae9e11a12c772bb2b3c"},{"time":"03:32","quoteFirst":"The resolution was, however, taken up this day in the House of Representatives, read three times, and passed by a vote of eighty-seven to eighty-one. On the 28th of February, the Senate, by a vote of ","quoteTime":"twenty-eight to four","quoteLast":"teen, adopted the resolution.","title":"Memoir of the Life of John Quincy Adams.","author":"Quincy, Josiah, 1772-1864","gutenbergReference":"20256","hash":"1d0048d0560e9fbd56cb486e8c3a5baea463c82654caf6f459ddb71f8e234ca0"},{"time":"03:32","quoteFirst":"In height and length of arm he had an evident advantage over Neale, although his weight was but 11st. 2lb. The important moment for commencing operations at length arrived; the ring had been beaten out, and was in excellent order, and at ","quoteTime":"thirty-two minutes after three","quoteLast":" business commenced.","title":"Pugilistica: The History of British Boxing, Volume 2 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-1740, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"61649","hash":"0bd775ec03b1bb21c1baf1645ddac2bd6e878c5fa9f4552cf729b00be9bfd217"},{"time":"03:32","quoteFirst":"\"","quoteTime":"3.32 A.M.","quoteLast":": Sighted submarine on port quarter steering about north, distant 400 yards. Turned and at once fired port torpedo at a range of about 250 yards. Torpedo hit forward with loud explosion, sending up a large column of water. Submarine turned to port and sank in a few seconds. The night was very dark and misty, and no survivors or debris could be seen.","title":"The Story of Our Submarines","author":"Bower, John Graham, 1886-1940","gutenbergReference":"40765","hash":"8709b9bc6ae7471a5dd6eec8a2c833eafeac2f8a5f473dcb162a06c9206754eb"},{"time":"03:32","quoteFirst":"45 only twenty-two minutes after sighting her, at a range of 1,200 yards. Lieutenant A. W. Forbes, in C. 7, sighted a large U-boat on his port quarter, at ","quoteTime":"3.32 A.M.","quoteLast":" of a dark and misty April night. He immediately attacked on the surface, and sank her with a single shot at 400 yards. These prompt and successful shots deserve full credit; but every now and then some exceptional circumstance will add a special reason for satisfaction.","title":"Submarine and Anti-submarine","author":"Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]","gutenbergReference":"52425","hash":"95857d531451cb20c3f1be71af7591a81652fb3571a928d0dc63ca534b007cd8"},{"time":"03:32","quoteFirst":"The foreman devised a new plan; he split the operation into three divisions, put a slide on the bench and three men on each side of it, and an inspector at the end. Instead of one man performing the whole operation, one man then performed only one third of the operation--he performed only as much as he could do without shifting his feet. They cut down the squad from ","quoteTime":"twenty-eight to four","quoteLast":"teen men. The former record for twenty-eight men was one hundred seventy-five assemblies a day. Now seven men turn out twenty-six hundred assemblies in eight hours.","title":"My Life and Work","author":"Ford, Henry, 1863-1947; Crowther, Samuel, 1880-1947","gutenbergReference":"7213","hash":"337ea9acf762efacb39e599a47dac1f67df693dd6552171ec9c0c59a8ecdd7b0"},{"time":"03:32","quoteFirst":"Mr. Broadrick started from Rosthwaite at ","quoteTime":"3.32 a.m.","quoteLast":" The top of Styehead Pass was reached as day was breaking, the sharp ascent of Great Gable accomplished at 5.18. At this point Mr. Broadrick’s programme departed from the orthodox, for, instead of descending again, he skirted Kirkfell and crossed Black Sail Pass to the Pillar Mountain.","title":"In Lakeland Dells and Fells","author":"Palmer, William T., 1877-1954","gutenbergReference":"62607","hash":"5c5f5efc976b1c66520d13a475c700c5f064fab0e7428cde85a1f2843b1a1687"},{"time":"03:32","quoteFirst":"The following decade is remarkable for the wonderful increase in the number of inventions due to women, for there was a sudden jump from ","quoteTime":"twenty-eight to four","quoteLast":" hundred and forty-one patents awarded them between the years 1861 and 1871. Women now began to have confidence in their inventive faculties, and, no longer content with exercising their genius on articles of clothing and culinary utensils, sewing, washing and churning machines, they began to devote their attention to objects that were entirely foreign to their ordinary home activities.","title":"Woman in Science\nWith an Introductory Chapter on Woman's Long Struggle for Things of the Mind","author":"Zahm, J. A. (John Augustine), 1851-1921","gutenbergReference":"34912","hash":"cf25203f457fe55444c1fb2132726b5f47f6142acd8e68ea314296d6913baedc"}]