[{"time":"03:30","quoteFirst":"\"Let me see, the bazaar opens at ","quoteTime":"half past three","quoteLast":".  My watch says five minutes past three, which means that it is really a quarter past two. I like to keep my watch fifty-five minutes ahead of time, Miss Thompson,\" he explained, with a bright smile.","title":"The Bishop's purse","author":"Moffett, Cleveland, 1863-1926; Herford, Oliver, 1863-1935; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]","gutenbergReference":"73472","hash":"4a09bcb82ca445a058e237fc2389e64407f216e81dab5368e691e11c7db8b660"},{"time":"03:30","quoteFirst":"“Fellows,” said he, “where has the night gone? It is ","quoteTime":"half-past three","quoteLast":", and we have just half an hour in which to crawl by Dick Henderson’s post and get into bed. If we are two minutes behind time we are a gone community.”","title":"Don Gordon's Shooting-Box","author":"Castlemon, Harry, 1842-1915","gutenbergReference":"53479","hash":"a98bc7824af3bf43f68e685ea25a9c1ec57e9f95c2273359d2abbe48293f9b24"},{"time":"03:30","quoteFirst":"Toward midday the whole caravan stopped and all the animals were tied under different trees for two or three hours to rest. As we knew we could easily reach the city by sun-down, we all enjoyed our siesta. About ","quoteTime":"half-past three","quoteLast":", the doves began to coo, and that made the monkey sit up and listen. Being a dweller of the trees by birth, Kopee was always sensitive to tree sounds.","title":"Kari the elephant","author":"Mukerji, Dhan Gopal, 1890-1936","gutenbergReference":"24460","hash":"1401ee93c17cd2e97b4e8d8d5856dc0ea8a2f7e21590848a02857e647d59a297"},{"time":"03:30","quoteFirst":"“but, however, I'm your man. ","quoteTime":"Half past three","quoteLast":", d----nd unfashionable; but never mind,","title":"Real Life In London, Volumes I. and II.\r\nOr, The Rambles and Adventures of Bob Tallyho, Esq., and His Cousin, the Hon. Tom Dashall, Through the Metropolis; Exhibiting a Living Picture of Fashionable Characters, Manners, and Amusements in High and Low Life (1821)","author":"Badcock, John, active 1816-1830; Egan, Pierce, 1772-1849; Alken, Henry Thomas, 1784-1851 [Illustrator]; Dighton, Richard, 1795-1880 [Illustrator]; Heath, William, 1795-1840 [Illustrator]; Rowlandson, Thomas, 1756-1827 [Illustrator]","gutenbergReference":"20484","hash":"d01233d2a8e1d68e18c6e20baa231a878307be8c9f85a09be2b18f02f99168a8"},{"time":"03:30","quoteFirst":"The girls were out by ","quoteTime":"half-past three","quoteLast":". Fortunately, Miss Rossitor needed no more cows that afternoon, so Bettie was home in good season. All four dressed speedily.","title":"The Adopting of Rosa Marie\r\n(A Sequel to Dandelion Cottage)","author":"Rankin, Carroll Watson, 1870-; Selss, Miriam [Illustrator]; Shinn, Florence Scovel, 1871-1940 [Illustrator]","gutenbergReference":"46059","hash":"22adc6ac1106c0df55595e96d361df26ae6fa174ef7b42f18f58125faa76e653"},{"time":"03:30","quoteFirst":"It was barely ","quoteTime":"half-past three","quoteLast":", yet two lamps were already burning under elaborate pink shades, and there was a profusion of flowers on the mantelpiece and on the small tables with which the floor was crowded. The piano stood open, with a litter of torn sheets on the top, and there were photographs--photographs everywhere--of extraordinary-looking people, who all seemed to write their names underneath with fat quill-pens and many dashes.","title":"The Daughters of a Genius","author":"Vaizey, George de Horne, Mrs., 1857-1917; Menzies, John [Illustrator]","gutenbergReference":"32933","hash":"72e0c39a2091355b1c05b339ac60a12ae15298e1085c0d0a1a0cef41f721ce6f"},{"time":"03:30","quoteFirst":"The winds varied to-day from N.NE. to S. Though it blew pretty fresh, it was not accompanied with any swell in the sea, and the weather upon the whole was very pleasant. At ","quoteTime":"half-past 3","quoteLast":" in the morning, the writer was called by the landing-master, to consult about the state of the weather, and the practicability of landing upon the rock. After some hesitation, the result was to proceed: the signal bell for getting the boats ready was rung at 4 A. M.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"cd971accd5f48770ba3c84c8461b7f5d3fb1499b93e5154ca8e4b792ace21d23"},{"time":"03:30","quoteFirst":"sent him home from here, and we gave him all that he required for his expenses. We were called at ","quoteTime":"half-past three","quoteLast":" this morning--is not that almost too shocking? human nature revolts from such atrocities--and at four we were all stowed away in our jonpauns and jogging by torchlight up some perpendicular paths, which might be alarming, but I could not keep awake to see.","title":"'Up the Country': Letters Written to Her Sister from the Upper Provinces of India","author":"Eden, Emily, 1797-1869","gutenbergReference":"46260","hash":"a566f5db3ad8f972cea14726a69217a14105beda779c22c2047fc5e712bf3b31"},{"time":"03:30","quoteFirst":"At three o'clock the first rifle-pits on the ridge were to be carried, and there they were to halt to await orders. There was some delay, so that the order was not given till ","quoteTime":"half-past three","quoteLast":", when the guns sounded, one, two, up to six, for the charge.","title":"Famous leaders among men","author":"Bolton, Sarah Knowles, 1841-1916","gutenbergReference":"57666","hash":"ed12260d262ddd88be9629051d64cf86e4a315b7411942fb6feee285219cd493"},{"time":"03:30","quoteFirst":"Led out of camp on the 4th at ","quoteTime":"half past three A.M.","quoteLast":", and crossing the Roanoke river at Faylor's Ferry, six miles above Huskington, on a pontoon bridge, marched through Boydton and camped on the Meherrin river. Marched twenty-three miles. Led out at five o'clock A.M. on the 5th; crossed Little and Big Meherrin rivers, and marching through Lewiston, crossed Nottoway river and camped four miles from Nottoway C.H., having marched twenty-seven miles over bad roads.","title":"History of the Eighty-sixth Regiment, Illinois Volunteer Infantry, during its term of service","author":"Kinnear, John R.","gutenbergReference":"24906","hash":"11142eed59dd5891e80c4ecfae9aa528d03037c8dfce75ef040f48de061b5e01"},{"time":"03:30","quoteFirst":"The flannel felt so damp and heavy and the needle grew dull from heat. If Dora would look up to the large clock, whose regular ticking went on, time seemed to have stood still and it never seemed to be more than ","quoteTime":"half past three","quoteLast":". How long and hot these afternoons were! Once in a while, the sounds of a distant piano reached her—probably some lucky child was playing her exercises and learning lovely melodies and pieces.","title":"Dora","author":"Spyri, Johanna, 1827-1901; Kirk, Maria Louise, 1860-1938 [Illustrator]; Stork, Elisabeth P. (Elisabeth Pausinger) [Translator]","gutenbergReference":"72112","hash":"009fca4a1b4f8764fe006e855e761923130281ca61f0f0f041933f1231036003"},{"time":"03:30","quoteFirst":"At ","quoteTime":"half-past three","quoteLast":" the restaurant was almost empty. Very soon after four I rang the bell of Lady Dennisford's town house in Park Lane. The man who opened it stared at my request to see her Ladyship.","title":"The Great Secret","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946","gutenbergReference":"9872","hash":"86633e0492a2b3628111324c40704604e4aee4b3a987350192f2d268d57d5982"},{"time":"03:30","quoteFirst":"I tried to restrain myself, and in the end I found myself walking through the square. I went straight to Franklin White's home. When I reached there, it was ","quoteTime":"half past three","quoteLast":"--I could hear Big Ben. I went in--through the wide French window at the side of the house. I went straight to Franklin's room--_because I could not prevent myself from going_.","title":"Astounding Stories of Super-Science September 1930","author":"Various; Bates, Harry, 1900-1981 [Editor]","gutenbergReference":"29255","hash":"226b841fe4657228b62842caa7cf65aa13f049b59179149cb576d0c1d99c7da9"},{"time":"03:30","quoteFirst":"So there must be more waiting. But now we know what we are waiting for; and the end will come in a finite world. Thank God, at ","quoteTime":"half-past three","quoteLast":", here they are! Tenderly, gently. \"Hush, Sam! Hush, Cæsar! You talk too much.\" Gently, tenderly.","title":"Christmas Eve and Christmas Day: Ten Christmas stories","author":"Hale, Edward Everett, 1822-1909; Darley, Felix Octavius Carr, 1822-1888 [Illustrator]","gutenbergReference":"32455","hash":"8904b8965e27bf73b8dff44aee3027b62264803f62d2f5c4c7367588912c057f"},{"time":"03:30","quoteFirst":"’It’s not for me to go into the maidens’ room and rake them out of bed at ","quoteTime":"half-past three","quoteLast":" in the mornings.  I put it to you, Larry. Folks would say it was ondecent.  And if I don’t, the butter ain’t made, the thunder gets in the pans, and I lose many pounds.","title":"Red Spider, Volume 2 (of 2)","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"54375","hash":"c5b7c644bcf245930f49bc887dd7e39eb8879b57f89dce3bc698a0137402c5e0"},{"time":"03:30","quoteFirst":"The routine of each day appears to be this:--The gong sounds at half-past seven to rise; breakfast at nine; at twelve lunch; at ","quoteTime":"half-past three","quoteLast":" dress for dinner; at four dine; half-past seven tea; very few take supper at ten; lights put out at eleven punctually.","title":"Journal of a Voyage across the Atlantic\r\nWith Notes on Canada & the United States, and Return to Great Britain in 1844","author":"Moore, George, 1806-1876","gutenbergReference":"13095","hash":"1fee4e2ae1181d38cb9f7ef0164f5990ec5c9d33b75b238e7a4ad9535fdbb263"},{"time":"03:30","quoteFirst":"“Well,” said the Chief slowly, “it looks as if one might figure the murder as having been committed some time between 3 and ","quoteTime":"3.30 a.m.","quoteLast":"”","title":"Okewood of the Secret Service","author":"Williams, Valentine, 1883-1946","gutenbergReference":"2417","hash":"f5ca3510eda78ce174a459f5d1ee45a6a2eb3c58d31a3ee93556116037396a77"},{"time":"03:30","quoteFirst":"_June_ 16. At ","quoteTime":"3.30 A.M.","quoteLast":" this morning all hands was called and the coffie was passed around with som hardtack and cand Beef at 4 A.M. Turn to, some 15 or 20 Minutes later Gen Quarters sounded. Then we went at it to try and see if we could not knock thoes Batterys off the earth.","title":"The Voyage of the Oregon from San Francisco to Santiago in 1898","author":"Cross, R., active 1898","gutenbergReference":"25723","hash":"ad493a2dcf74feea5d25b2478aaaf470a18028c01b8b424212361db5cb11f72e"},{"time":"03:30","quoteFirst":"While Sean Treacy was reminding us of these pages of history—for he loved his Irish history—we were interrupted by a dull thud, and looking round we saw that poor Robinson had fallen off his bicycle and was fast asleep by the roadside. We had to keep moving, time was precious, and the three of us mounted again and reached Emly at ","quoteTime":"half-past three","quoteLast":" on the morning of May 13th. On the way we had stopped once or twice to complete our plans, and to perfect our intelligence arrangements.","title":"My fight for Irish freedom","author":"Breen, Dan, 1894-1969; McGarrity, Joseph, 1874-1940 [Author of introduction, etc.]","gutenbergReference":"69928","hash":"23df0c1db09072292ec5f491e2e69bf4a3563c8317060383e959c8b519307b3d"},{"time":"03:30","quoteFirst":"It was ","quoteTime":"half past three","quoteLast":" when Somers and Wynkoop returned to the hotel from their visit to the navy yard. Langdon had evidently been in England, for he insisted upon calling it a \"dock yard.","title":"Brave Old Salt; or, Life on the Quarter Deck: A Story of the Great Rebellion","author":"Optic, Oliver, 1822-1897","gutenbergReference":"37907","hash":"c24ac96e187183c242b8aa8cf4538a27b6bc8544858426bcb43e91a60ea4337b"}]