[{"time":"03:30","quoteFirst":"Matravers stood on the doorstep with his watch in his hand. It was ","quoteTime":"half-past three","quoteLast":". There was just time to catch the four-thirty from Waterloo! For a moment the little street faded away from before his eyes! He saw himself at his journey's end! Berenice was there to meet him! A breath of the country came to him on the breeze--a breath of sweet-smelling flowers, and fresh moorland air, and the low murmur of the blue sea.","title":"Berenice","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946; Christy, Howard Chandler, 1873-1952 [Illustrator]; Somerville, Howard [Illustrator]","gutenbergReference":"30542","hash":"34f3f2a594637ab207968a411225c84829700b8599e6dcd1a8acb06df6233803"},{"time":"03:30","quoteFirst":"Friday, August 25th, by ","quoteTime":"half-past three","quoteLast":" in the morning, Friedrich is across the Mutzel; self and Infantry by Damm-Mutzel Bridge, cavalry by another Bridge (KERSTEN-BRUGGE, means \"Christian Bridge,\" in the dialect of Charlemagne's time, a very old arrangement of Successive Logs up there!) some furlongs higher up.","title":"History of Friedrich II of Prussia — Volume 18","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2118","hash":"6aa79e70e9d5205e916c686072ea231c0998f93856773d86492e504882790490"},{"time":"03:30","quoteFirst":"Eldrick and Collingwood had arranged to lunch together that day, and they presently went off, asking the detective to keep them informed of events. But up to ","quoteTime":"half-past three","quoteLast":" o 'clock they heard no more--then, as they were returning along the street Byner came running up to them.","title":"The Talleyrand Maxim","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"9834","hash":"7b742a85e2aebb914b4a4b7abd31be333d2af72da8c5b9ec1533179847a3eda5"},{"time":"03:30","quoteFirst":"\"I haven't the slightest idea, though it is not at all likely that she lives on her income, monsieur. Rich people don't get up at that hour, especially on a morning like this, when the cold cuts you like a knife, and the clock in the Luxembourg was striking ","quoteTime":"half-past three","quoteLast":" when I heard the lady leave her room this morning.\"","title":"The Seven Cardinal Sins: Envy and Indolence","author":"Sue, Eugène, 1804-1857; Marcel, Adrian [Illustrator]","gutenbergReference":"38142","hash":"604d523fd2ba76a0b5ddf5906e5d3e86f3d62a2ef1a7d53157e235cf942b48bc"},{"time":"03:30","quoteFirst":"In the appendix to General Thomas's report the date of the above despatch is given as \"","quoteTime":"3:30 A. M.","quoteLast":"\"  It was answered by General Thomas at \"10:30 P. M.\" and his answer was received by me November 29 (no hour mentioned in the records).","title":"Forty-Six Years in the Army","author":"Schofield, John McAllister, 1831-1906","gutenbergReference":"21417","hash":"dde9481e8fd3bf3d5536ac3a2cfac59edbd49f6991d9f861f54759695dd2cbff"},{"time":"03:30","quoteFirst":"With the two young people whose days now lapsed away together, it could not be said that Monday varied much from Tuesday, or ten o'clock from ","quoteTime":"half past three","quoteLast":"; they were not always certain what day of the week it was, and sometimes they fancied that a thing which happened in the morning had taken place yesterday afternoon.","title":"A Chance Acquaintance","author":"Howells, William Dean, 1837-1920","gutenbergReference":"18555","hash":"21f85bdde072dae05253acad8213c836a7476a74773d1134425f189a46525683"},{"time":"03:30","quoteFirst":"On the 4th of March, at ","quoteTime":"half-past three","quoteLast":", the Russell struck on a rock and damaged her rudder and stern frame; at eight weighed and run further out. On the 5th, at four, made the signal for assistance, and went to the Carenage.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II","author":"Ross, John, Sir, 1777-1856","gutenbergReference":"27151","hash":"c3a1dc12aa82048d83765c3bac3610b9a2c2bd6dcf05e690c4772c2c59d57068"},{"time":"03:30","quoteFirst":"\"I s'll have to be going at ","quoteTime":"half-past three","quoteLast":",\" said Paul.","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert), 1885-1930; Macy, John Albert, 1877-1932 [Author of introduction, etc.]","gutenbergReference":"47634","hash":"74f631f4e3eac2a0929aaa979fd5319daa532668ab85be6c22b1badb7b0a3118"},{"time":"03:30","quoteFirst":"Sherman's cavalry took up its line of march soon after the bridge was completed, and by ","quoteTime":"half-past three","quoteLast":" the whole of it was over both bridges and on its way to strike the enemy's communications at Chickamauga Station.  All of Sherman's command was now south of the Tennessee. During the afternoon General Giles A.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"4367","hash":"9a63f84ec05bb5c44fd44ed10c33450d9cbdc9e54bf254d48e61be2f31283243"},{"time":"03:30","quoteFirst":"With the help of fire from warships, the trenches were taken with small loss, and held against counter-attacks delivered that night. This operation helped to divert the enemy's attention. At ","quoteTime":"3.30 A. M.","quoteLast":" on the morning of December 21 a huge mine was exploded by the Anzacs near Russell's Top. The Turks thought the Anzacs were about to attack, and for forty minutes they blazed away furiously with their rifles at the empty trenches.","title":"Raemaekers' Cartoon History of the War, Volume 2\nThe Second Twelve Months of War","author":"Raemaekers, Louis, 1869-1956 [Illustrator]; Allison, James Murray, 1877-1929 [Editor]","gutenbergReference":"37846","hash":"1718d487cdeca49f478d0616e2f97b22dafb66655302ee5f0ba37d3024f7d85a"},{"time":"03:30","quoteFirst":"Zeppelin, sighted at ","quoteTime":"3.30 A.M.","quoteLast":", made it certain that our position at that time would be known to the enemy, should he be at sea, but the information obtained from our wireless directional stations during the early morning showed that ships of the High Sea Fleet must have passed the Horn Reef on a southerly course shortly after daylight.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"7ec69bfc64d89036ce4fd907a3ab32724318e6c9e2da247585ec6f18ba6812e3"},{"time":"03:30","quoteFirst":"When I returned at ","quoteTime":"half-past three","quoteLast":", Popof was going through the luggage van, I know not why. What must be the Roumanian's anxiety during this movement to and fro in front of his box!","title":"The Adventures of a Special Correspondent Among the Various Races and Countries of Central Asia\r\nBeing the Exploits and Experiences of Claudius Bombarnac of \"The Twentieth Century\"","author":"Verne, Jules, 1828-1905","gutenbergReference":"11263","hash":"9be6c46dad300d63247079c7c113f26fa3c25861341c57f59b28d3e9d21b4900"},{"time":"03:30","quoteFirst":"\"I beg your pardon,\" the Colonel interrupted, consulting  his watch and seizing his hat hastily--for as a Kelmscott, he refused point-blank to be lectured--\"I've an appointment at my club at ","quoteTime":"half-past three","quoteLast":", and I must not wait any longer. Well, you'll get these young men's address for me, then, at the very earliest possible opportunity?\"","title":"What's Bred in the Bone","author":"Allen, Grant, 1848-1899","gutenbergReference":"6010","hash":"004cefb56a55c6e07dd31f01bdd8270d74603cbd2d6b791efd5749d04a1d1c6c"},{"time":"03:30","quoteFirst":"The present one is timed to leave the town at four in the afternoon precisely, and it is now ","quoteTime":"half-past three","quoteLast":" by the clock in the turret at the top of the street. In a few seconds errand-boys from the shops begin to arrive with packages, which they fling into the vehicle, and turn away whistling, and care for the packages no more.","title":"Index of the Project Gutenberg Works of Thomas Hardy","author":"Hardy, Thomas, 1840-1928; Widger, David, 1932-2021? [Editor]","gutenbergReference":"58250","hash":"67b8570373474b26cdc9ab99b49004525fc18537c1f47c95bedff225acb94ba0"},{"time":"03:30","quoteFirst":"27 south-south-west for four and three-quarter miles to Salton Creek; 11.5 a.m. south-south-west for one and three-quarter miles to Salton Creek; 11.30 a.m. south-south-east for one and a half miles to Isabella Creek; 12 a.m. south-south-east for one and a half miles; 12.35 a.m. east one mile; 12.50 a.m. south-east for one mile; 1.55 p.m. west-south-west for three miles; ","quoteTime":"3.30 a.m.","quoteLast":"","title":"Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills","author":"Landsborough, William, 1825-1886","gutenbergReference":"16243","hash":"e4cd7c44c73f26e69e7afc6804e3719669a02816d94ba6015ab66456d4992327"},{"time":"03:30","quoteFirst":"Nine logs was enough for one time; he must shove right over to town and sell.  So he locked me in and took the skiff, and started off towing the raft about ","quoteTime":"half-past three","quoteLast":".  I judged he wouldn't come back that night.  I waited till I reckoned he had got a good start; then I out with my saw, and went to work on that log again.","title":"The Entire Project Gutenberg Works of Mark Twain","author":"Twain, Mark, 1835-1910","gutenbergReference":"3200","hash":"8c8db69f4967d6dd6fa7fe99e15da87ab79d0a783356bcb62c1abcce0a31951f"},{"time":"03:30","quoteFirst":"He took out his watch, but it was too dark to see the face. He opened the case and felt the position of the hands: “It is ","quoteTime":"half-past three","quoteLast":",” he said.","title":"With Cochrane the Dauntless","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"25993","hash":"c85190e9e370a8f21bf74e1ff7ea8ec93aed999dbd60d77d575a37c88917ae29"},{"time":"03:30","quoteFirst":"It was now ","quoteTime":"3.30 a.m.","quoteLast":" The foot of the low hills behind which was the laager, had been reached, and the officers were busy getting their men collected.","title":"The record of a regiment of the line","author":"Jacson, Mainwaring George, 1859-1915","gutenbergReference":"15972","hash":"61245eae6cced16d8c3833d0d98a9c6e43ee37272ac4b6517bb061fec5ad9696"},{"time":"03:30","quoteFirst":"At ","quoteTime":"half-past three","quoteLast":" the solid eating of the feast began; the dessert did not appear till eight o’clock,--each course having taken two hours to serve. None but clerks can eat like that! The stomachs of eighteen and twenty are inexplicable to the medical art.","title":"A Start in Life","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1403","hash":"8779d2a00c2d5323ccbeef60279b4326d72b6f85dd885314ee65dc1675979f64"},{"time":"03:30","quoteFirst":"The whole force advanced and poured a heavy fire into the retreating Dervishes, who slowly withdrew, fighting.  We had now been at work fighting and moving from ","quoteTime":"3.30 a.m.","quoteLast":" under a heavy sun without water, and had still four miles to march over a very sandy country, so we started in fighting formation, keeping ourselves ready at any moment to face west again.  Well, they finally drew off to the hills, and we moved slowly on-towards the water, which one Brigade reached at 2 p.m. and the other at 3.30 p.m.; halted there till 4.30 p.m., and then marched on again into Omdurman, about three and a half miles; this we did not reach till dark, as we had to go carefully.","title":"General Gatacre\r\nThe Story of the Life and Services of Sir William Forbes Gatacre, K.C.B., D.S.O., 1843-1906","author":"Gatacre, Beatrix Wickens Davey, Lady","gutenbergReference":"41788","hash":"59b3231badcb0e3ada48e83e58056dcfd3b4fcea8ab2c518f51b570f612efa8e"}]