[{"time":"03:45","quoteFirst":"And it will take three quarters of an hour to drive out there. Add fifteen minutes to that for breakfast, and fifteen minutes to dress--would a ","quoteTime":"quarter to four","quoteLast":" be too outrageous?\"","title":"The Jonathan Papers","author":"Morris, Elisabeth Woodbridge, 1870-1964","gutenbergReference":"33997","hash":"789cf9661628894ed350352766f68a30c0667ac4d5ac4c19adb370d65c11a11f"},{"time":"03:45","quoteFirst":"She put on her old-fashioned black mode bonnet, trimmed with real lace; her scarlet cloth cloak, which she had had ever since she was married, and always spotlessly clean, she set forth on her unauthorized embassy. She knew the Palmers lived in Crown Street, though where she had heard it she could not tell; and modestly asking her way, she arrived in the street about a ","quoteTime":"quarter to four","quoteLast":" o’clock. She stopped to inquire the exact number, and the woman whom she addressed told her that Susan Palmer’s school would not be loose till four, and asked her to step in and wait until then at her house.","title":"Pearl-Fishing; Choice Stories from Dickens' Household Words; First Series","author":"Dickens, Charles, 1812-1870","gutenbergReference":"49927","hash":"452599c9991df8de4a21783a253dd89b05f5481b5694cbd8d90de312084bfc2b"},{"time":"03:45","quoteFirst":"Accordingly, about a ","quoteTime":"quarter to four","quoteLast":", the three friends, with their solitary guest, assembled at the trysting-place.  Jack Vance carried two big paper bags, Diggory a biscuit-box and a small tin kettle, while the other two were provided with four clean jam-pots, it having been announced that there was \"going to be some cocoa.","title":"The Triple Alliance, Its Trials and Triumphs","author":"Avery, Harold, 1867-1943","gutenbergReference":"10027","hash":"5e625930bfc17fa0400e6ec8b18bb8037153bf9f23aa6c2bef24826747118726"},{"time":"03:45","quoteFirst":"He struck a match and consulted his watch--a ","quoteTime":"quarter to four","quoteLast":". Then, as he dressed and threw some clothes into a bag, he thought over the quickest route to the city. A stage line to Stockton crossed the valley eight miles to the south.","title":"Treasure and Trouble Therewith: A Tale of California","author":"Bonner, Geraldine, 1870-1930","gutenbergReference":"9775","hash":"bf3894d5b477284f7df19a937786ae06a8050e02b15da6348822d2b1f080b0a0"},{"time":"03:45","quoteFirst":"As a matter of fact it was a ","quoteTime":"quarter to four","quoteLast":" when the brick-dust coloured envelope was put into Aura's hands, but she was still looking at it with a certain scare in her eyes and a certain flutter at her heart when Ted came down from her grandfather's room at four o'clock. Of course she knew who had sent it.","title":"A Sovereign Remedy","author":"Steel, Flora Annie Webster, 1847-1929","gutenbergReference":"39813","hash":"5b833388084c1a80522d78b414306060eb89f087966784f8863dbed7d9f3a455"},{"time":"03:45","quoteFirst":"The players pretended to be exhilarated by practising service, but they startled at each dust-cloud from a motor car. None of the cars turned into the meadow-none till a ","quoteTime":"quarter to four","quoteLast":", when Kennicott drove in.","title":"Main Street","author":"Lewis, Sinclair, 1885-1951","gutenbergReference":"543","hash":"462f1cbe98d89a7fa4bf35021163875ab617a1909f6865082c3b977c9e4d843e"},{"time":"03:45","quoteFirst":"Lady Adela had told Lizzie that she would come in from a drive at ","quoteTime":"quarter to four","quoteLast":" and she would like then to speak to her.","title":"The Duchess of Wrexe, Her Decline and Death; A Romantic Commentary","author":"Walpole, Hugh, 1884-1941","gutenbergReference":"33086","hash":"033e550f27e6ddf996be77ed8d1e0e722a53d93fc44e678ac479abf28d9d3d74"},{"time":"03:45","quoteFirst":"'I'll be back in an hour, then. It's gone a ","quoteTime":"quarter to four","quoteLast":"; I'll be back before five, tell Mr. Dawson.'","title":"Sylvia's Lovers — Volume 2","author":"Gaskell, Elizabeth Cleghorn, 1810-1865","gutenbergReference":"4535","hash":"b3e602dc29ffd010dcc9043dcaabfaf17270705ade7c0de65bb17225e159f5a8"},{"time":"03:45","quoteFirst":"But the aunts decreed that both twins should receive the guest properly, and so at ","quoteTime":"quarter to four","quoteLast":", two spick and span, but not very merry children sat in the library, waiting.","title":"Dick and Dolly","author":"Wells, Carolyn, 1862-1942; Budell, Ada, 1873-1961 [Illustrator]","gutenbergReference":"53166","hash":"3a81d32da5120647c99a34ebda0023078fdfb488f1135cbddc4e0af830225896"},{"time":"03:45","quoteFirst":"The players pretended to be exhilarated by practising service, but they startled at each dust-cloud from a motor car. None of the cars turned into the meadow-none till a ","quoteTime":"quarter to four","quoteLast":", when Kennicott drove in.","title":"Main Street","author":"Lewis, Sinclair, 1885-1951","gutenbergReference":"543","hash":"462f1cbe98d89a7fa4bf35021163875ab617a1909f6865082c3b977c9e4d843e"},{"time":"03:45","quoteFirst":"Not only the road, but the whole Battery position and apparently the whole area for some distance round, was being bombarded very violently. So I ordered every one to take cover. It was just ","quoteTime":"3.45 a.m.","quoteLast":"","title":"With British Guns in Italy: A Tribute to Italian Achievement","author":"Dalton, Hugh Dalton, Baron, 1887-1962","gutenbergReference":"10107","hash":"e22fc740c6577dfded485d5eeb8f288e575780c35526f228cc5809445cd453de"},{"time":"03:45","quoteFirst":"I threw myself down in the dugout and fell asleep. I slept with revolver ready and boots on and got in a few winks. I was awakened at about a ","quoteTime":"quarter to four","quoteLast":" by loud talking and the roar of guns. I jumped up and turned out to get a glimpse of what was going on in the trenches in front. I met Capt.","title":"\"The Red Watch\": With the First Canadian Division in Flanders","author":"Currie, John Allister, 1868?-1931","gutenbergReference":"28116","hash":"4159ebe0693c1e651e36fe93f0cad2323318602f7a019fa2dee1b317c16a5574"},{"time":"03:45","quoteFirst":"In the course of the voyage I find that, if I pleased, I could wait until a ","quoteTime":"quarter to four","quoteLast":", and then return to my native shores. This would give me more than three hours in Calais. But what should I do with them?","title":"Punch or the London Charivari, Vol. 109, September 7, 1895","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"44976","hash":"c92c216aef2ff56dd53066c7cbd9dbdaef255c569ae0c86a39f9cd81576f0136"},{"time":"03:45","quoteFirst":"The beautiful watch given me by my Uncle had stopped through my reckless violence, and the breaking of the glass.  The hands, as I could barely perceive, stood at a ","quoteTime":"quarter to four","quoteLast":".  The express-train, by which Mrs. Fletcher and I were to have returned, would leave Paddington at five P.M. and reach Gloucester soon after eight.","title":"Clara Vaughan, Volume 3 (of 3)","author":"Blackmore, R. D. (Richard Doddridge), 1825-1900","gutenbergReference":"41022","hash":"0f4ada53c209e8b6022bd4081b3b328bdc715fc74c13a684b0c03c17842d29df"},{"time":"03:45","quoteFirst":"The 6th Battalion were in reserve North-West of the road. All troops were in position by ","quoteTime":"3.45 a.m.","quoteLast":" on October 17th. Our actual forming up line was in the area of the 6th Division, who had been holding the front we were attacking; they withdrew from this line some time before \"zero\" so as to give us a free course.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"ade5a7937c65169b0021229c505d165717e83a014268b6536dccf6ff47925155"},{"time":"03:45","quoteFirst":"--On Saturday night the greater portion of the extensive premises of Messrs Cleaseley, floor-cloth manufacturers, Grove street, Walworth common, were destroyed by fire.--On Monday morning the shop of Mr Crawcour, a tobacconist, Surrey place, Old Kent road, was burnt to the ground.--On Tuesday morning, about a ","quoteTime":"quarter to four","quoteLast":" o'clock, a city police constable discovered fire in the lower part of the extensive premises, nearly rebuilt, of the Religious Tract Society, Paternoster row, through some unslacked lime having been left by the workmen among some timber the previous night.","title":"The Economist, Volume 1, No. 3","author":"Various; Wilson, James, 1805-1860 [Editor]","gutenbergReference":"27647","hash":"1d5737d88ab081d0817fce2fcb5db614fcea4761644edd04c84ef41e4f1fdef6"},{"time":"03:45","quoteFirst":"It was two months after the great trial, on a warm day in October, when Frank Merrill stepped ashore from the big white paddle boat which had carried him across Lake Leman from Lausanne, and, handing his bag to a porter, made his way to the hotel omnibus. He looked at his watch. It pointed to a ","quoteTime":"quarter to four","quoteLast":", and May was not due to arrive until half past. He went to his hotel, washed and changed and came down to the vestibule to inquire if the instructions he had telegraphed had been carried out.","title":"The Man Who Knew","author":"Wallace, Edgar, 1875-1932","gutenbergReference":"24933","hash":"25a1eab990e9d55f5bbbd2ef216ed60a7fd34c81d637266d54cc726e0303a22f"},{"time":"03:45","quoteFirst":"But Warren reported earlier that the opportunity was most favorable, and he was ordered to start at once. Wearing his full uniform, the leader of the Fifth Corps advanced at a ","quoteTime":"quarter to four","quoteLast":" with the greater portion of his troops. The progress of the valiant Northerners was one of the greatest difficulty, owing to the dense wood of low cedar-trees through which they had to make their way. Longstreet's corps behind their entrenchments acknowledged the advance with very heavy artillery and musket fire.","title":"The Civil War Through the Camera","author":"Elson, Henry W. (Henry William), 1857-1935; Brady, Mathew B., 1823?-1896 [Photographer]","gutenbergReference":"42655","hash":"cfd3670d2df5d14c486be2d407537537a99f8350d47576fc858447797d5d1e75"},{"time":"03:45","quoteFirst":"It was getting perilously near a ","quoteTime":"quarter to four","quoteLast":" now and still Steve had not returned. Tom watched the long hand crawl toward the figure IX, saw it reach it and pass.","title":"Left End Edwards","author":"Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"20650","hash":"60b43e966ec072040737933b41ef9e9e8680654a5ab81ad7d2d25821cc1d35ef"},{"time":"03:45","quoteFirst":"I slipped into my pocket a black moustache and a pair of large black eyebrows. Finally, I exchanged my ordinary set of false teeth for a plate planted with hideous yellow fangs, some of which protruded from my lip. At a ","quoteTime":"quarter to four","quoteLast":", I was ready to face the world. A glance at the window showed me that a fine rain was falling; I therefore put on a mackintosh, and cramming a glossy silk hat upon my head, I set out armed with my valise and an umbrella. A fourwheeler took me to Oxford Circus, whence a hansom brought me back to Piccadilly and the Bolingbroke Hotel.","title":"First Person Paramount","author":"Pratt, Ambrose, 1874-1944; Macfarlane, J. [Illustrator]","gutenbergReference":"35775","hash":"ffe48eab3916a86dc8ebd23d722dd92507f5752fe9a5173c43b63377d4f30489"}]