[{"time":"03:56","quoteFirst":"The average of fat contained in the milk of the best Swiss cows is three and three-tenths per cent., though in a few cases it may show ","quoteTime":"four to four","quoteLast":" and a half per cent. of fat or oil. The several varieties of cheese are classified: either according to consistency of material, as _dur_, _ferme_, and _mou_ (hard, firm, and soft); or according to the proportion of fatty matter, as _gras_, _migras_, or _maigre_ (rich, medium, or thin); or according to the coagulation, whether by rennet (_à pressure_) or by sour milk (_à lait aigre_).","title":"The Swiss Republic","author":"Winchester, Boyd, 1836-1923","gutenbergReference":"69971","hash":"d88c2520f123909a25d02f2b105cee63c3d2b95b0d6b941ef59eeef5205e3222"},{"time":"03:56","quoteFirst":"fast steamers offer quick passenger and freight service, following the hasty war revival of the wood-built sailing-ship: during 1915 there was a remarkable increase of activity in these vessels, and the writer has seen ten or more at the same time lying in some bright Brazilian port, their long graceful lines of the schooner taking one back to the days of Midshipman Easy or Tom Cringle of the famous Log. Many shipowners of these sailing craft must have made fortunes, for whereas in normal times they would have gladly carried freight for three dollars a ton, they were able to get ","quoteTime":"four to four","quoteLast":" dollars and a half and so on in an ever ascending scale until over fourteen dollars was taken, and with a somewhat haughty sniff at that in late 1916.","title":"Brazil today and tomorrow","author":"Joyce, L. E. Elliott (Lilian Elwyn Elliott), 1874-1963","gutenbergReference":"73851","hash":"99219bd8872f44723d868d15b3e46ff3893968c374ff7b14053313330727a52f"},{"time":"03:56","quoteFirst":"Then the beavers tunnel their two runways into the centre of the mass from an underwater level on the outside to an over-water level on the inside of the mound.  Next, by gnawing away the inside sticks and excavating the inner mass, the inside chamber is formed, measuring anywhere from ","quoteTime":"four to four","quoteLast":"teen feet in width, and a little over two feet in height, with its walls finished fairly smooth. Furthermore, the chamber is provided with two floors each of which covers about half the room.","title":"The Drama of the Forests: Romance and Adventure","author":"Heming, Arthur, 1871-1940","gutenbergReference":"18495","hash":"481f78fd68346ca7eee1553e42abe59f5269d728c2ca58fe55f1acaa698851b1"},{"time":"03:56","quoteFirst":"Sunday School, in which the pupils, aged from ","quoteTime":"four to four","quoteLast":"teen, had been decently and discreetly segregated of sex. He had loved her on her wedding-day, and wept the hard scant tears of manhood defeated, denied and at bay, until his dull, weak eyes had been bleared and red-rimmed, and his ugly little button of a nose (he had almost none) had flamed gin-scarlet.","title":"The Invisible Foe\nA Story Adapted from the Play by Walter Hackett","author":"Miln, Louise Jordan, 1864-1933; Hackett, Walter, 1876-1944","gutenbergReference":"50188","hash":"c6828d17ed6775eb3517c4de1723868ad95df48ab374b9356ee9f7eecb93b206"},{"time":"03:56","quoteFirst":"Clevelandism against Democracy, and the vote was ","quoteTime":"four to four","quoteLast":".\" The _Tribune_, on April 10, declared that \"the Court reached a finding which is as near an abdication of its power to interpret the Constitution and a confession of its unfitness for that duty as anything well can be.\"","title":"Contemporary American History, 1877-1913","author":"Beard, Charles A. (Charles Austin), 1874-1948","gutenbergReference":"34253","hash":"c49fb794bf824bdc32d37fc61a30e223d0ef5515eebe33edeaf27c22eb0d3b48"},{"time":"03:56","quoteFirst":"Between two and a half and three years the first incisor appears. At three years the second and third premolars, and the third molar have appeared, at from three and a half to four years the second incisor, at ","quoteTime":"four to four","quoteLast":" and a half years the canine, and, finally, at five years, the third incisor, completing the permanent dentition. Up to this period the age of the horse is clearly shown by the condition of dentition, and for some time longer indications can be obtained from the wear of the incisors, though this depends to a certain extent upon the hardness of the food or other circumstances.","title":"Encyclopaedia Britannica, 11th Edition, \"Home, Daniel\" to \"Hortensius, Quintus\"\r\nVolume 13, Slice 6","author":"Various","gutenbergReference":"39127","hash":"dd148cdc69ec4be181cfbbc5dcc9d40b006d7b32473d13f7963662376619a4c8"},{"time":"03:56","quoteFirst":"They run from ","quoteTime":"four to four","quoteLast":"teen inches in diameter. They would furnish, he thinks, very strong and firm lumber, and the smaller trees, owing to their closely packed fibres and the comparative absence of open cellular matter, would be especially well adapted for the manufacture of pulpwood for paper making.","title":"The Unexploited West\r\nA Compilation of all of the authentic information available at the present time as to the Natural Resources of the Unexploited Regions of Northern Canada","author":"Chambers, Ernest J., 1862-1925","gutenbergReference":"49245","hash":"7d1a7bf1788b88256fcc56ed40c9b137e1da8d4467b3b99772793836fb8b59a8"},{"time":"03:56","quoteFirst":"From this body of water to the point where the Jordan empties into the Dead Sea is only sixty-five miles by airline, but the way the river winds like a gigantic serpent, one would travel twice that distance were he to go in a boat. This Jordan valley is from ","quoteTime":"four to four","quoteLast":"teen miles wide and the mountains on each side rise to the height of from fifteen hundred to three thousand feet.","title":"Birdseye Views of Far Lands","author":"Nichols, James T. (James Thomas), 1865-","gutenbergReference":"28340","hash":"7a9798695e2c2acd89c0cc283904df9bdebeda023ea6cb4fbfb98ebe7ddc7ae5"},{"time":"03:56","quoteFirst":"The General says: \"I had never seen a good road in a Spanish country, and Santiago did not disappoint my expectations.\" The roads as he saw them from the summit of the hill on June 30th were very poor, and indeed, little better than bridle paths, except between El Caney and San Juan River and the city. Within this region, a distance of from ","quoteTime":"four to four","quoteLast":" and a half miles, the roads were passable. El Caney lay about four miles northeast of Santiago, and was strongly fortified, and, as events proved, strongly garrisoned.","title":"The Colored Regulars in the United States Army","author":"Steward, T. G. (Theophilus Gould), 1843-1924","gutenbergReference":"16750","hash":"501b95218f6e63f68ee914a823a6ad87ff793964f06fd9215c2d5254cc9dc674"},{"time":"03:56","quoteFirst":"On reaching the school we found Bishop Smith, with his wife and many others, already there; but the Governor’s wife not having made her appearance, there was a little delay. This school, which is under the patronage of the Bishop, numbered sixteen girls, from ","quoteTime":"four to four","quoteLast":"teen years of age, and was in charge of Miss Wilson, an Englishwoman.","title":"A year in China","author":"Williams, Martha Noyes, 1813-1879; Bryant, William Cullen, 1794-1878 [Author of introduction, etc.]","gutenbergReference":"76474","hash":"728f0cfa2c436e4cf54eb91c3ef51f31b5b98a4de2b418d60db34c166a8db3e4"}]