[{"time":"03:52","quoteFirst":"Our party divided into two groups, usually my brother and the Judge exploring in one direction while Young and I kept close at the heels of Frost. We climbed all the high ridges and swept the country with our binocular glasses. Prom ","quoteTime":"eight to four","quoteLast":"teen hours a day we walked and combed the country for bear signs.","title":"Hunting with the Bow & Arrow","author":"Pope, Saxton T. (Saxton Temple), 1875-1926","gutenbergReference":"8084","hash":"f762076a71078e7a774a59d377dc3c5f15b5e0447a4d042c8f58a2de74a31445"},{"time":"03:52","quoteFirst":"_--In numerous small, flat clusters, terminating the slender branchlets; three lines long; yellow. _Rays._--Sixteen to twenty not surpassing the ","quoteTime":"eight to four","quoteLast":"teen disk-flowers. _Involucre._--Of imbricated scales; the outer successively shorter. _Hab.","title":"The Wild Flowers of California: Their Names, Haunts, and Habits","author":"Parsons, Mary Elizabeth, 1859-1947; Buck, Margaret Warriner, 1857-1929 [Illustrator]","gutenbergReference":"38886","hash":"73645d0edec45326cb7db0215f25d3b657f3f5269d2eda98ebac23ae43eaa9b5"},{"time":"03:52","quoteFirst":"The abbreviated rounded wings of the terrestrial _Stringops_, where the keel of the sternum is correspondingly reduced, are comparatively useless; while these members, though usually moderate, may be long, as in _Nasiterna_ and _Cacatua_, or more acute, as in the Loriinae; the primaries are ten in number, the secondaries from ","quoteTime":"eight to four","quoteLast":"teen. The tail varies much, being short and square with projecting spiny shafts in _Nasiterna_, longer with {363}acuminate feathers in _Stringops_, moderate in the Loriinae and Cyclopsittacinae, elongated and wedge-shaped in _Conurus_, _Ara_, _Psittacula_, and many species of _Palaeornis_, long and broad in _Platycercus_ and _Cacatua_, and so forth.","title":"The Cambridge natural history, Vol. 09 (of 10)","author":"Harmer, S. F. (Sidney Frederic), 1862-1950 [Editor]; Evans, A. H. (Arthur Humble), 1855-1943; Shipley, A. E. (Arthur Everett), Sir, 1861-1927 [Editor]","gutenbergReference":"74964","hash":"00e486eec4fb3250641be61784a12e56771c8bc5b98146153ad46704a19b874c"},{"time":"03:52","quoteFirst":"The tables[138] showed that while South Carolina, Georgia, and Louisiana gained with unparalleled rapidity, New England lost ground, and New York only maintained its uniform movement. While the domestic exports of Georgia and Louisiana trebled in value, those of New York increased from ","quoteTime":"eight to four","quoteLast":"teen millions.","title":"History of the United States of America, Volume 9 (of 9)","author":"Adams, Henry, 1838-1918","gutenbergReference":"73741","hash":"4747254777c1f240858a01ce3b2dd7a658165e48a9e3db6e5e02ec401f3ae60d"},{"time":"03:52","quoteFirst":"Two ounces of impulse will maintain a 250-pound pendulum, but two pennyweights is more than sufficient for a fifty-pound pendulum. The reader can see that in the case of a pendulum weighing but ","quoteTime":"eight to four","quoteLast":"teen pounds, there will be a still greater proportionate drop, as the spring itself is thinner, the rod is thinner, the pendulum ball offers little resistance to the air and the consequence is that it is difficult to get the pallet arms light enough for an ordinary clock.","title":"The Modern Clock\nA Study of Time Keeping Mechanism; Its Construction, Regulation and Repair","author":"Goodrich, Ward L.","gutenbergReference":"61494","hash":"dee592cab64829bdda672a0c95be60a360597ff4b210b2baec8c3953fa7b8c77"},{"time":"03:52","quoteFirst":", provided the glycerine has a specific gravity of 1.125, and that it is mixed in the proportion of one part of glycerine by w","quoteTime":"eight to four","quoteLast":" parts of water.","title":"Pumps and Hydraulics, Part 1 (of 2)","author":"Hawkins, N. (Nehemiah), 1833-1928","gutenbergReference":"56339","hash":"b8a6652f4be6d38e169ee4126f021bd66694f2bfa2ae339494f67454b7dc9312"},{"time":"03:52","quoteFirst":"General change, to my extreme relief, as to their’s, was again required at Ruabon, effected by a screwing backwards and forwards, for three-quarters of an hour, of carriages which one was expecting every five minutes to get into; and which were puffed and pushed away again the moment one opened a door, with loud calls of ‘Stand back there.’ A group of half a dozen children, from ","quoteTime":"eight to four","quoteLast":"teen—the girls all in straw hats, with long hanging scarlet ribands—were more or less pleasant to see meanwhile; and sunshine through the puffs of petulant and cross-purposed steam, promised a pleasant run to Llangollen.","title":"Fors Clavigera (Volume 6 of 8)\r\n","author":"Ruskin, John, 1819-1900","gutenbergReference":"70181","hash":"1407922a497dce431479b0643baa9e200b3510542f8d19a72e43e86c769e11f4"},{"time":"03:52","quoteFirst":"With the silver also Augustus dealt in like manner, and as ruler of Egypt caused simply copper to be struck, and even this only in moderate quantities. At first Tiberius coined, after A.D. 27-28, silver money for Egyptian circulation, apparently as token-money, as the pieces correspond nearly in point of w","quoteTime":"eight to four","quoteLast":", in point of silver value to one, of the Roman denarius (Feuardent, _Numismatique, Égypte ancienne_, ii. p. xi.). But as in legal currency the Alexandrian drachma was estimated as obolus (consequently as a sixth, not as a fourth; comp. _Röm. Münzwesen_, p.","title":"The Provinces of the Roman Empire, from Caesar to Diocletian. v. 2","author":"Mommsen, Theodor, 1817-1903; Kiepert, Heinrich, 1818-1899 [Illustrator]; Dickson, William P. (William Purdie), 1823-1901 [Translator]","gutenbergReference":"49483","hash":"54a88447ea1c6f9593f423dbba74aff671badf7b119534a4fd1af83aebffabe1"},{"time":"03:52","quoteFirst":"[244] Between 70 and 107 the garrison of the Danubian provinces was increased to ten legions, chiefly at the expense of the Rhine army, in which the legions were reduced from ","quoteTime":"eight to four","quoteLast":".","title":"The Auxilia of the Roman Imperial Army","author":"Cheesman, George Leonard, -1915","gutenbergReference":"51769","hash":"8efbcd5f2d7362533f2811b41d007c730d0621cca6c709ede0960945c89f330f"},{"time":"03:52","quoteFirst":"In five minutes' watching I could count a dozen or more such appearances within a few feet of water. They ran from ","quoteTime":"eight to four","quoteLast":"teen inches. No doubt larger ones lay below. So I got great fun by picking my particular trout and casting specially for him. Stop your fly's motion and the pursuing fish instantly stops, backs, swims round the lure in a tour of examination, and disappears.","title":"The Book of the National Parks","author":"Yard, Robert Sterling, 1861-1945","gutenbergReference":"27513","hash":"d25e68afeb58f773a987b49ae6b5763c50ce70c458f2ff1f4a8ca9f80b3a5ea4"}]