[{"time":"03:59","quoteFirst":"‘Oh, any time in the early morning will do. The tide will be flowing ","quoteTime":"about four A.M.","quoteLast":" But I daresay you won’t like to turn out as early as that.—Tell you what—you’d better choose your own time to come on board, and then you can rouse me out, if I’m not already up.","title":"Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 129, vol. III, June 19, 1886","author":"Various","gutenbergReference":"71468","hash":"106ef39bbc50d8ce1e0cc00acc68d7f0e091414a310ea164421416c19d09fb30"},{"time":"03:59","quoteFirst":"About 2 a.m. the cocks commenced crowing, and were promptly answered by the dogs of the village. Long before daylight the inhabitants of the post-house were astir and bustling about, cleaning up, lighting fires, chopping wood, &c. I usually rose ","quoteTime":"about 4 a.m.","quoteLast":", and, lighting a cigarette, amused myself by studying the strange types of humanity around me till the samovar made its appearance. They were a strange, motley crew, as a rule.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"0f29021f38558b10704445ac021fcad785716a0c4fb63dff898317923dfa033d"},{"time":"03:59","quoteFirst":"During the momentary wait he caught a glimpse of the great clock. It was ","quoteTime":"one minute to four","quoteLast":". Dirk jumping into the plane and switched on the helicopter without even waiting to close the cabin door.","title":"Astounding Stories of Super-Science, March 1930","author":"Various; Bates, Harry, 1900-1981 [Editor]","gutenbergReference":"29607","hash":"d651c100bce479c92641f598b9ce39fa8593db216ce3e4e3dfcf1cb1d317b8a3"},{"time":"03:59","quoteFirst":"The guests were all more or less intoxicated by midnight, and kept on coming in in relays to look at us, as we lay feigning sleep, throughout the night. They did not break up till ","quoteTime":"about 4 a.m.","quoteLast":", after obliging us with “Volga,” the boat-song I have mentioned, at the top of their voices, and all in different keys. It was past ten o’clock next morning before the fumes of the vodka had sufficiently evaporated to enable the fuddled post-master to produce a troika.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"9a86fd761c908052057f2a7acc8c835c61c1c7407fa525bf8f26e286817029fe"},{"time":"03:59","quoteFirst":", and \"continuous flocks\" all day, flying towards N.W.; 3rd, 9 p.m. to midnight, enormous quantities, &c. (see \"Song Thrush.\") At Caernarvon, Nov. 2nd, 9.10 p.m., a young Lark was killed, gentle E.S.E. breeze, hazy; 3rd, ","quoteTime":"1 to 4 a.m.","quoteLast":", still hazy, two Larks killed. At Helwick, Nov. 2nd, 1 p.m., fresh S.E. breeze, \"a flock of hen Larks\" passed to N.E., and at 8 p.m., several more, of which some were slain; overcast and misty. At Nash (W.","title":"Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932","gutenbergReference":"65411","hash":"a1b55ba89cf4e27a38cb9b93a9ed7012541559434cf42b5ea86db6e7205f193a"},{"time":"03:59","quoteFirst":"They found the lighthouse absolutely deserted; not a sign of any of the three keepers was to be seen or heard. They examined the log, and found that the light had not been burning for some days, the last entry being made ","quoteTime":"about 4 a.m.","quoteLast":" nearly a week previously. The rock was searched, but yielded no clue to the mystery of the complete disappearance of the men. The light had not been abandoned; it had simply burned itself out. It was a fortunate circumstance that very little shipping frequents these seas during the winter, or there would have been one or two marine disasters, as the islands are often wrapped in fog.","title":"Lightships and Lighthouses","author":"Talbot, Frederick Arthur Ambrose, 1880-1924","gutenbergReference":"52817","hash":"7735390b969c54f4972d209fc2f6776be8fd093eaa135237c821903e2ae8374f"},{"time":"03:59","quoteFirst":"Riding home in the Livery Hacks ","quoteTime":"about 4 A. M.","quoteLast":", the Merry-Makers would be all in, but much gratified to know that Vienna and Paree had nothing on them as regards Rough House.","title":"Ade's Fables","author":"Ade, George, 1866-1944","gutenbergReference":"19813","hash":"df02aecf695f84f627676707375555e8b98cd8651a57faf25f78c30edce832da"},{"time":"03:59","quoteFirst":"Unexpectedly, ","quoteTime":"about four a.m.","quoteLast":", a violent sandy and misty wester began to blow; and all fancied that we had set sail to the south. Quite the contrary! The engine was still under repair.","title":"The Land of Midian (Revisited) — Volume 1","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"7111","hash":"02589069607ac7d5ca98a5b4204e5e370fafa33e4df86b4b352ff2d392b382e0"},{"time":"03:59","quoteFirst":"","quoteTime":"About 4 A.M.","quoteLast":" fire discovered in boiler-room of circus building; everything destroyed except 2 elephants, 1 camel.","title":"Struggles and Triumphs: or, Forty Years' Recollections of P. T. Barnum","author":"Barnum, P. T. (Phineas Taylor), 1810-1891","gutenbergReference":"50115","hash":"7d9686a00a94798cc2bea9f4539da56f2ca572181fadd22d6dbc8298d388019f"},{"time":"03:59","quoteFirst":"The guns at the moment were half a mile in rear. On looking intently, it seemed as if figures were moving in front of the fires. The time then was ","quoteTime":"about 4 a.m.","quoteLast":" Barker dismounted, and, taking two or three men with him, advanced on foot along the slope of the small ridge on the west of the mouth of the gorge to obtain a nearer view. Having satisfied himself the enemy was actually bivouacked on an old mealie garden, and in considerable force, exactly where the fires were, he proceeded to make his dispositions for attack, which, it was arranged, should begin as soon as daylight came.","title":"A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation","author":"Stuart, James, 1868-1942","gutenbergReference":"68255","hash":"c1debc89a1c7f7d3c51fc552e4fd1c63d6747fb71459e891075b851456872ca5"}]