[{"time":"03:59","quoteFirst":"_Night._ Camp Parapet again. We started from Ponchatoula ","quoteTime":"about 4 A. M.","quoteLast":"","title":"Diary of an Enlisted Man","author":"Van Alstyne, Lawrence, 1839-1923","gutenbergReference":"40890","hash":"aac35f215bbe00b5d849e992037e3288696c2337a92a74ab555bbc204114e2f1"},{"time":"03:59","quoteFirst":"On the 8th December, ","quoteTime":"about 4 A.M.","quoteLast":", only a dark cloud of smoke in the distant cloudless horizon indicated the position of Amsterdam. The island itself, properly speaking, was actually out of sight, for a fresh N.W.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]","gutenbergReference":"38456","hash":"70b0ff211feb61570a2dafb918071aa99333486422834fa52560f1a88eca61ce"},{"time":"03:59","quoteFirst":"This had lasted for about half an hour, when the bombardment was moved on to the back area, including the town of Arras. It was learnt afterwards that this was largely composed of gas shells. ","quoteTime":"About 4 a.m.","quoteLast":" the bombardment of the front line having become less, the officer on duty patrolled the whole of the left Company's front up to the Cambrai Road, afterwards returning to the right, when he reported that the whole Company were standing to. There had been a fair number of casualties.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"25b5949ce0ad806c550727ddbe3365df5bb24de1f039692d17fd83edfa25cb68"},{"time":"03:59","quoteFirst":"Soon after the family came to the house they began to hear raps all over it, on doors, windows, and walls; these raps varied in nature, sometimes being like a sledgehammer, loud and dying away, and sometimes quick and sharp, two or three or five in succession; and all heard them. One morning ","quoteTime":"about 4 A.M.","quoteLast":", the mother heard very loud knocking on the bedroom door; thinking it was the servant wanting to go to early mass, she said, \"Come in,\" but the knocking continued till the father was awakened by it; he got up, searched the house, but could find no one.","title":"True Irish Ghost Stories","author":"Seymour, St. John D. (St. John Drelincourt), 1880-1950 [Compiler]; Neligan, Harry [Compiler]","gutenbergReference":"14099","hash":"7db3777e7949b340b85058221b61749d6971e13e628f021fd567a4f50957d348"},{"time":"03:59","quoteFirst":"We did not feel to blame the Dutchman, if the springs were like this; for, from the surroundings, hades did not appear to be far off, and we passed on without any desire to linger about the dreadful place. It was ","quoteTime":"about 4 a.m.","quoteLast":" when, as we approached the Humboldt River, our horses and cattle hoisted their heads, began to sniff, and broke into a trot; from that they started into a run, and we had enough to do to keep up with them till they reached the water.","title":"Life of a Pioneer: Being the Autobiography of James S. Brown","author":"Brown, James S. (James Stephens), 1828-1902","gutenbergReference":"54331","hash":"c43f5430d832e0fa4b08bf006541739c5853b86b4eabf8f5ffebafa1f92cc6ce"},{"time":"03:59","quoteFirst":"High wind, cloudy but no rain all day; have moved my tent down by the men's, so am quite comfortable to-night. The officer of the day came along ","quoteTime":"about 4 a. m.","quoteLast":"; all was quiet along the line during the night. The countersign is \"Mexico.\" My rations are getting very short.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"49f0af2f3fd21498a2432880f7c5b5211e0c49504e5dea3547f4d745f7bac278"},{"time":"03:59","quoteFirst":"The first step towards the morning’s work was the appearance of workmen ","quoteTime":"about 4 a.m.","quoteLast":"; this was immediately followed by a rumbling sound, and one realised that the scaffold was being dragged round.  A grim, square, box-like apparatus was now distinctly visible, as it slowly backed against the “debtors’ door.","title":"London in the Sixties (with a few digressions)","author":"Shaw, Donald [Dubious author]; Widmington, Ernest [Dubious author]","gutenbergReference":"44163","hash":"e2adfe1bf97e8645e1180e3f98f1a8bb793075b623c8bc7155b4e20ab8bfae9c"},{"time":"03:59","quoteFirst":"Oh, that good fellow, how he did work as if he had just begun his day instead of having been at it since ","quoteTime":"about 4 A.M.","quoteLast":" He helped me set up the beds, straighten up a living room, lit a fire, fetched some supper from a local pork butcher's, and at last with an earnest enquiry as to whether he couldn't do anything more for me, supposed he'd better be getting towards home as he had to be up at three the next morning.","title":"Confessions of a Tradesman","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"63556","hash":"9c22312f7bfdd42ea844ca1be947548c937deaadb3513ff30578474f16e83a44"},{"time":"03:59","quoteFirst":"The flight of the Ring machine had been observed at several different points, beginning at Cape Race, where at ","quoteTime":"about four A.M.","quoteLast":" the wireless operator reported what he supposed to be a large comet discharging earthward a diagonal shaft of orange-yellow light and moving at incredible velocity in a southeasterly direction. During the following day the lookout on the _Vira_, a fishguard and scout cruiser of the North Atlantic Patrol, saw a black speck soaring among the clouds which he took to be a lost monoplane fighting to regain the coast of Ireland. At sundown an amateur wireless operator at St.","title":"The Man Who Rocked the Earth","author":"Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955","gutenbergReference":"19174","hash":"63079432d6c90525d0ecb1f7c6f23329a7ccdeec47b8e1889a034dc5e6766cb4"},{"time":"03:59","quoteFirst":"He reported that a mutiny had occurred on board the “William Penn,” by which Captain Hussey had been murdered by a Kanaka. The murder was committed ","quoteTime":"about 4 A.M.","quoteLast":" Captain H. was in the vicinity of some of the islands of the Group, and, while engaged in looking over the “weather rail” for land, a Kanaka boat-steerer seized a spade and darted it through him, killing him almost instantly. The body was immediately thrown overboard, and the gang (seven or eight of the crew), led by the Kanaka, commenced their murderous work.","title":"Life and Adventure in the South Pacific","author":"Jones, John D.","gutenbergReference":"59684","hash":"329752823ae722214a67d222072cec13d7133fd486b15980be3ccf2c6ac32000"},{"time":"03:59","quoteFirst":"Engineers set time fuses.  ","quoteTime":"About 4 a.m.","quoteLast":" on the Monday morning the fires were alight, blazing most fiercely near Suvla Point.  As the beach fires flared up, the enemy, thinking some disaster had befallen us, shelled the place to prevent us extinguishing the flames.","title":"Days to Remember: The British Empire in the Great War","author":"Buchan, John, 1875-1940; Newbolt, Henry John, Sir, 1862-1938","gutenbergReference":"49540","hash":"4fdc8123bf256e13979be529e69badb785aaa52fa46f21b10b782299ab210cc3"},{"time":"03:59","quoteFirst":"8 and 13. Probably in order to occupy a place in the reports he appeared at the Belén garita at ","quoteTime":"about four A.M.","quoteLast":", Sept. 14 (though he belonged to Pillow's division) on the ground that the Ninth Infantry was then serving under Quitman. Although Scott refused to grant a capitulation or sign any pledge, he seems to have indicated quite definitely to the commission how the capital would be treated (Negrete, Invasión, iv, 122), and in particular that in consideration of being protected it would have to pay $150,000 for necessaries and comforts to be given our troops.","title":"The War with Mexico, Volume 2 (of 2)","author":"Smith, Justin Harvey, 1857-1930","gutenbergReference":"44438","hash":"a08218545c65c946716327f40bb1ea31ab22ebc22e30069807322487fef140d0"},{"time":"03:59","quoteFirst":"This took some time, as it was quite dark, and there were several little details of girths and straps that required arranging. Musgrave was about and very kindly had cocoa made for us. We started ","quoteTime":"about 4 a.m.","quoteLast":" in single file; the intense darkness was relieved by the shining of the stars. The positions of the constellations known to me presented a novel appearance, as one was not accustomed to be up so early.","title":"Head-hunters, black, white, and brown","author":"Haddon, Alfred C. (Alfred Cort), 1855-1940","gutenbergReference":"72861","hash":"fab9e34c4f4b9cde50e494cd276d5f8bd003a1b8c3de31656570cc8d5b3022a1"},{"time":"03:59","quoteFirst":"And as travellers will naturally go up the Hudson river by day, and then on from Albany by night train,* seeing that there is nothing to be seen at Albany, and that these trains have excellent sleeping accommodation--a lady, or indeed a gentleman, should always take a double sleeping-berth, a single one costs half a dollar, and a double one a dollar. This outlay has nothing to do with the travelling ticket;--it will follow that he, she, or they will reach Niagara at ","quoteTime":"about 4 a.m.","quoteLast":"","title":"The West Indies and the Spanish Main","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"55100","hash":"84cd442be24d339be800288967cc0eb8a26b198256666afe74b54d9442eb2610"},{"time":"03:59","quoteFirst":"Gilbertsboro, Ala., Thursday, Nov. 5. Thanks to the corporal of the guard we did not get up till ","quoteTime":"nearly 4 A. M.","quoteLast":" this morning, as he slept and did not wake the orderly at the proper time. But we had to hurry up to start at 5 A. M. which was a good while before daylight.","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"df43da73946b98ee01f567d5eabf7ed33bf8a489e4f2b090dd3d666f11c9d175"},{"time":"03:59","quoteFirst":"It was Sunday night, August 23, when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ","quoteTime":"about four a.m.","quoteLast":" on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held at bay till Wednesday, when the enemy was reinforced.","title":"The Fighting Retreat To Paris","author":"Ingpen, Roger, 1869?-1936","gutenbergReference":"53736","hash":"ba6e5878b05306f0640b0fa38318eeab701ac63b8c501faf7900aa4fe9ffa5e5"},{"time":"03:59","quoteFirst":"You are to make such contacts with the other humans of the colony as you feel advisable, and you will organize several parties from those you feel you can trust. Have them gather in small groups on either side of the main gate, staying in the shadows of the stockade wall. Be sure they are ready at ","quoteTime":"one minute to four","quoteLast":". Have the members armed with any weapons you can devise.\"","title":"The Time-Techs of Kra","author":"Sheridan, Max C.; Freas, Kelly, 1922-2005 [Illustrator]","gutenbergReference":"63716","hash":"88ed6e8d9a42f2bc15877a0b2dc34a6098bab75159709da051bd73c997328bf1"},{"time":"03:59","quoteFirst":"One trip was to Sark, which lies about six miles south-east of Jethou. I selected a beautiful day in August for this trip, and started at daylight, ","quoteTime":"about four a.m.","quoteLast":", well provisioned, and with \"Begum\" to accompany me, for somehow I always felt safer with him beside me. A light south-west wind was blowing, so we reached Sark by six a.m., and mooring the boat at the foot of the Coupée, in a bay called Grand Gréve, I prepared coffee, and had a very leisurely breakfast, wondering at man's capacity for stowage; but that is due to the salt breeze which never yet put a man's liver wrong.","title":"Jethou; or, Crusoe Life in the Channel Isles","author":"Suffling, Ernest R. (Ernest Richard), 1855-1911","gutenbergReference":"17618","hash":"a0cd183fae5e7c5a6de98cf871081a2a941deb71e3d6205df2b23dd69d1605c1"},{"time":"03:59","quoteFirst":"\"They are both wise people and neither tip their mit, though Soul Mate grew restless with his feet. This was ","quoteTime":"about 4 a.m.","quoteLast":" and the mere shank of the evening, as it were. When all of a sudden, Bing! Bing! on the door and in waltzed Olga's handicap, who had been out and soaked up a souse, and not finding little wifey when he returned to the hut, he starts out on a still hunt and ropes in my shack.","title":"The Sorrows of a Show Girl: A Story of the Great \"White Way\"","author":"McGaffey, Kenneth","gutenbergReference":"10508","hash":"451f8eecd04fcb51980e3daf444b2068cf1394ff14b74a05e6e2607f624bfe61"},{"time":"03:59","quoteFirst":"York at our head. We reached the desert ","quoteTime":"about 4 A.M.","quoteLast":", and there we stopped. Far off to the east the long black line of gloomy forests skirted the horizon.","title":"The twelve adventurers, and other stories","author":"Brontë, Charlotte, 1816-1855; Hatfield, C. W. (Charles William), 1877?-1942 [Editor]; Shorter, Clement King, 1857-1926 [Editor]","gutenbergReference":"73858","hash":"1aa951524ea9d31c3ab96e31d18dff92616764ba43a55a944da8091e8fd56038"}]