[{"time":"03:59","quoteFirst":"Riding home in the Livery Hacks ","quoteTime":"about 4 A. M.","quoteLast":", the Merry-Makers would be all in, but much gratified to know that Vienna and Paree had nothing on them as regards Rough House.","title":"Ade's Fables","author":"Ade, George, 1866-1944","gutenbergReference":"19813","hash":"df02aecf695f84f627676707375555e8b98cd8651a57faf25f78c30edce832da"},{"time":"03:59","quoteFirst":"He and I insisted we would not go on into nothingness to be cut up piecemeal. We went out in the dusk towards the enemy's trenches, made a good line about a thousand yards out, sent back for spades, dug in, made good, left one company out, and were back ","quoteTime":"about 4 a.m.","quoteLast":"","title":"The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch","author":"Rickard, Jessie Louisa Moore, 1879-1963","gutenbergReference":"45625","hash":"98951341e28ec3d90008a729a7bb7c0ff040bdd2a235c70c9b0b88411ba7c379"},{"time":"03:59","quoteFirst":"They found the lighthouse absolutely deserted; not a sign of any of the three keepers was to be seen or heard. They examined the log, and found that the light had not been burning for some days, the last entry being made ","quoteTime":"about 4 a.m.","quoteLast":" nearly a week previously. The rock was searched, but yielded no clue to the mystery of the complete disappearance of the men. The light had not been abandoned; it had simply burned itself out. It was a fortunate circumstance that very little shipping frequents these seas during the winter, or there would have been one or two marine disasters, as the islands are often wrapped in fog.","title":"Lightships and Lighthouses","author":"Talbot, Frederick Arthur Ambrose, 1880-1924","gutenbergReference":"52817","hash":"7735390b969c54f4972d209fc2f6776be8fd093eaa135237c821903e2ae8374f"},{"time":"03:59","quoteFirst":"_June 22nd._--This morning Captain Radcliffe's troop of volunteer cavalry were despatched, at 1 A.M., towards Nawab Gunge, to patrol the roads in that direction, in conjunction with the Seikhs, in order to gather information. ","quoteTime":"About 4 o'clock A.M.","quoteLast":" a thunderstorm from the east, with the much wished for rain, came on. It lasted no very long time, and afforded only a temporary relief from the excessive heat.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"9414d95d6838ac288578c6dace07eab2454e1236e659904b9dcfc3d7bb1ec14d"},{"time":"03:59","quoteFirst":"And our fears for the Captain were justified ","quoteTime":"about 4 a.m.","quoteLast":" by a report of firearms in the direction of the ship.  I sprang to the door and waved a torch, and in a minute or so our comrades came running in through a shower of stones and lances, several of which struck the tents.","title":"Old Fires and Profitable Ghosts: A Book of Stories","author":"Quiller-Couch, Arthur, 1863-1944","gutenbergReference":"13799","hash":"cf919fd3e5f59abdd7de86020905f7d9ed6627ff839be74fc6cef9dfdf3221c5"},{"time":"03:59","quoteFirst":"Seeing that our trip was a disappointment we left the house and started on our return to barracks. The boatman was not where he told us to call for him, and we did not find him till ","quoteTime":"about 4 a. m.","quoteLast":" In the meantime we became thoroughly chilled, and we ran across several men who might become witnesses, thus increasing our chances of being caught. Again it was fast approaching reveille, we would be absent from roll call, and what would the candidates whose clothes we had on do? Then there were our clothes with our names in them in the candidates’ rooms to be used as evidence against us.","title":"Cadet Life at West Point","author":"Reed, Hugh T., 1850-1934","gutenbergReference":"64925","hash":"f72d2100a190c561e0abdcc9211a96e702b0be3fab40a7bc7672c5924e00254d"},{"time":"03:59","quoteFirst":"Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ","quoteTime":"about 4 A. M.","quoteLast":" the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.","title":"Memoirs of General W. T. Sherman, Volume I., Part 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5851","hash":"f3d925b9440aa3739a57689d6768efeca4b952de9e3fd302519b793def6562ab"},{"time":"03:59","quoteFirst":"\"'11th.--We started ","quoteTime":"about 4 A.M.","quoteLast":", and reached the opposite side in about three hours. The bay is remarkably picturesque, and is so shallow that, although we crossed fully four miles from the head of the bay, we never had more than six feet of water, and generally much less. Arrived at the other side we ascended the river on which Pechaburi is built. At the mouth of the river myriads of monkeys were to be seen.","title":"Siam : The Land of the White Elephant as It Was and Is","author":"Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]","gutenbergReference":"38078","hash":"4557b3153953f305223711ba5cdb1c158b85e2ad786e77776b320533ea66ae2e"},{"time":"03:59","quoteFirst":"8 and 13. Probably in order to occupy a place in the reports he appeared at the Belén garita at ","quoteTime":"about four A.M.","quoteLast":", Sept. 14 (though he belonged to Pillow's division) on the ground that the Ninth Infantry was then serving under Quitman. Although Scott refused to grant a capitulation or sign any pledge, he seems to have indicated quite definitely to the commission how the capital would be treated (Negrete, Invasión, iv, 122), and in particular that in consideration of being protected it would have to pay $150,000 for necessaries and comforts to be given our troops.","title":"The War with Mexico, Volume 2 (of 2)","author":"Smith, Justin Harvey, 1857-1930","gutenbergReference":"44438","hash":"a08218545c65c946716327f40bb1ea31ab22ebc22e30069807322487fef140d0"},{"time":"03:59","quoteFirst":"A Japanese night snooper spotted the convoy ","quoteTime":"about 4 A.M.","quoteLast":" on December 28th, and at the same time the convoy commander learned that the weather was so bad over Leyte airfields that he could expect no air cover until noon the next day. Unfortunately the weather was fine over the convoy—perfect weather for the _kamikazes_ to draw a bead on the slow ships of the supply train.","title":"The Mosquito Fleet","author":"Keating, Bern, 1915-2004","gutenbergReference":"65550","hash":"4c7ed492feec97a4c8e7859f1c83bd4e4312b2ec7c068319b67d12054a38035d"}]