[{"time":"03:55","quoteFirst":"20  ”  |           |          | | 266 |  Truro          |           |11.55  ”  |           |          | | 271 |  FALMOUTH       | ","quoteTime":"3.55 a.m.","quoteLast":" | 1.5  a.m.|           |          | +-----+-----------------+-----------+----------+-----------+----------+ |     |                 |31 h. 55 m.|29 h. 5 m.|18 h. 12 m.|26 h. 5 m.| +-----+-----------------+-----------+----------+-----------+----------+","title":"Stage-coach and Mail in Days of Yore, Volume 2 (of 2)\nA picturesque history of the coaching age","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58668","hash":"5f45991e80a281bcd3aee8b8607b703fb7b6e7cf09fb0c0a0f63a6644080fc0e"},{"time":"03:55","quoteFirst":"'Two three minutes past four. It had ","quoteTime":"five minutes to four","quoteLast":" when I came upstairs,' answered she, without interrupting her examination of a piece of darned lace which she was holding close to her eyes at the window.","title":"Uncle Silas: A Tale of Bartram-Haugh","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"14851","hash":"5d5e5edcef42c346844e96d8128e677f34440ff095449ff11a61811a425e403f"},{"time":"03:55","quoteFirst":"_Sunday, July 16th_.--Porto Santo being visible on the port bow, a quarter of a mile ahead, by ","quoteTime":"3.55 a.m.","quoteLast":" this morning, our three navigators congratulated themselves and each other on the good land-fall they had made.","title":"A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months","author":"Brassey, Annie, 1839-1887","gutenbergReference":"14836","hash":"dec37471e240746a43f5c24dec5244c42e913fb0a4a85378829bd6b23e9abfe3"},{"time":"03:55","quoteFirst":"I had just glanced at the cabin clock and observed that it exactly wanted ","quoteTime":"five minutes to four","quoteLast":" when my ears were caught by the sound of oars working in their pins. A moment later we were hailed in a voice thin with distance. I answered with a \"Halloa!\" at the top of my lungs.","title":"The Tragedy of Ida Noble","author":"Russell, William Clark, 1844-1911","gutenbergReference":"50372","hash":"bf0e349b5ca14b9b4b908964a561d3eceb4d7fbf6fb2600edf5a4be29afd6e0d"},{"time":"03:55","quoteFirst":"howitzer ammunition per brigade were fired in support of the infantry, the target of the batteries being High Wood until \"zero\" hour (3.25 A.M.), when the batteries lifted to the northern or enemy edge of the wood, bombarding it for half an hour until ","quoteTime":"3.55 A.M.","quoteLast":" and then making the final lift to the far side of the wood.","title":"The History of the 33rd Divisional Artillery, in the War, 1914-1918.","author":"Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]","gutenbergReference":"51776","hash":"8a8b81f00589c3a73ef52e933ab87267295ca0b3be89b006d4e0539b58936cca"},{"time":"03:55","quoteFirst":"Duplessis came up the hill at ","quoteTime":"five minutes to four","quoteLast":", and smoked three cigarettes one after another. He looked at his watch incessantly, as he walked up and down the road.","title":"Halfway House: A Comedy of Degrees","author":"Hewlett, Maurice, 1861-1923","gutenbergReference":"59963","hash":"d1c8eb0c2fd517e278aa340b6e6a6665e16ceac7afe102bb04c6427a77c42ea5"},{"time":"03:55","quoteFirst":"It was his one whole and sole desire. Hadn’t he had this desire for months past? Hadn’t it been his one dream since ","quoteTime":"five minutes to four","quoteLast":" precisely one windy March afternoon? He’d follow hot afoot fast enough. The whole question was, Would she come the merest fraction of a step towards him? Would she even pause to await his coming? Or would he come to the end of the pathway to find that she had eluded him,--a locked gate the end of his quest? And there must be no stumbling, no clumsy blundering on that pathway. Despite his desire for swiftness, he must walk warily.","title":"The wiser folly","author":"LM (Leslie Moore), 1888-1978","gutenbergReference":"69310","hash":"267f7f1d948741720dbc613c687b7f9a8917a1417e626f6249a1531e6e8cc8b1"},{"time":"03:55","quoteFirst":"Graduate at ","quoteTime":"five minutes to four","quoteLast":". I've a lecture--till five. I can leave it if necessary. I'll come down right afterwards, anyhow.\"","title":"Comrade Yetta","author":"Edwards, Albert, 1879-1929","gutenbergReference":"38860","hash":"15782ee6302766391d03634d32649e661fb0154fcb95c11a328a78254ccd98a6"},{"time":"03:55","quoteFirst":"Moreover, if the case had been grave, she would not have put the telegram in the interrogative; she would have written, 'Please come at once.' No, Hilda was not unduly disturbed. Nevertheless, she had an odd idea that she ought to rush to the station and catch the next train, which left Knype at ","quoteTime":"five minutes to four","quoteLast":"; this idea did not spring from her own conscience, but rather from the old-fashioned collective family conscience. But at a quarter to four, when it was already too late to catch the local train at Turnhill, the men had not emerged from the inner room; nor had Hilda come to any decision.","title":"Hilda Lessways","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"10658","hash":"a4a91af8e36eafc097bde1690d401ef575f6d238011d35bb5fea263e5773b2c5"},{"time":"03:55","quoteFirst":"The attack withered at its birth. What else could be expected under such conditions? Yet a second attempt was made at ","quoteTime":"3.55 a.m.","quoteLast":", but with no better result. A score or more of machine guns firing at various angles, with the range set to a nicety, swept down the attackers almost before they had time to leave their trenches. The position was desperate. Had the whole of the attack to be sacrificed because this line of men failed to do their duty? But did they fail? They charged twice, and were preparing to go a third time, on the determination of General Walker (but against the judgment of Brigadier-General Forsyth, who saw the hopelessness of it all), when, realizing that the object had already been served, as news came","title":"Australia in Arms\r\nA Narrative of the Australasian Imperial Force and Their Achievement at Anzac","author":"Schuler, Phillip F. E. (Frederick Edward), 1879-1917","gutenbergReference":"46703","hash":"e5d005d4dd9e2a9d76a32596f917cd68e8506ef6e4fcabc80e92e603fad76484"},{"time":"03:55","quoteFirst":"All the torpedo tubes of the section were not empty, however, for Lieut. (jg) I. M. Kovar, in 137, at ","quoteTime":"3:55 A.M.","quoteLast":", picked up an enemy formation at the southern end of the strait and attacked. He had no way of knowing it, but this was Admiral Shima’s second section, coming up to the relief of Admiral Nishimura’s van that had already entered the strait, and indeed had at that very moment been shattered by a vicious American destroyer-torpedo attack.","title":"The Mosquito Fleet","author":"Keating, Bern, 1915-2004","gutenbergReference":"65550","hash":"2782ff3cc94a0304fb6588f1ef4268497a5976cd42ffb78dbe7a9bd195cc3a94"},{"time":"03:55","quoteFirst":"It was exactly ","quoteTime":"five minutes to four","quoteLast":" when Virginia Revel, rendered punctual by a healthy curiosity, returned to the house in Pont Street. She opened the door with her latchkey, and stepped into the hall to be immediately confronted by the impassive Chilvers.","title":"The Secret of Chimneys","author":"Christie, Agatha, 1890-1976","gutenbergReference":"65238","hash":"e72eb216066471239574fe80765ddd39af15db24f8a2f4fae7a2cdea1afb30f6"},{"time":"03:55","quoteFirst":"It was ","quoteTime":"five minutes to four","quoteLast":" as we drew up at the churchyard gate. A double row of eager on-lookers lined the path from lychgate to porch. I sprang from the carriage and passed up between them.","title":"Grim Tales","author":"Nesbit, E. (Edith), 1858-1924","gutenbergReference":"40321","hash":"66d2f7982db8d560114f6d38eb30cb60ef8209047e2031186d7c32bd18ebbf9b"},{"time":"03:55","quoteFirst":"In the midst of the British position itself, a small knoll, crowned by two trees, and nearly as high as the grass-grown sky line in front, arose at the end of the mountain before it plunged into the depth behind. Carleton, now decided to stand on the defensive where he was, despatched a message at ","quoteTime":"3.55 a.m.","quoteLast":" by a native, acquainting Sir G. White with his mishap, his position, and his plan, and issued orders for the disposition and entrenchment of the troops. The left or western crest of the hill was assigned to the Gloucester regiment, the right to the Irish Fusiliers, a reserve, consisting of two companies (\"G.\" and \"H.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"8e4b9e05fef7b3809594549c53ca4f9b42bc3c2861cf19f0721d6861094aaf4f"},{"time":"03:55","quoteFirst":"It was ","quoteTime":"five minutes to four","quoteLast":" when Frank arrived, and the lady had not yet appeared.  He stood near the door and waited.  Presently a hansom rattled into the narrow street, and there she sat framed in its concavity.","title":"A Duet, with an Occasional Chorus","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"5260","hash":"9af0b2fa60e94d204d5417e5937b92cb0160a90b052909e584201dd06fa16369"},{"time":"03:55","quoteFirst":"It was impossible to obtain accurate information, which made the situation worse. The remainder of the night was spent in trying to collect wounded, improve our original position, and clear the battlefield. At ","quoteTime":"3.55 a.m.","quoteLast":" on the 9th we were relieved by the 10th Liverpool Scottish and proceeded, sorely stricken and almost unmanned by the terrific strain of the recent fighting and the shambles around us, to bivouac south-west of Carnoy.","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"b0423bbf18f24b6e93e22d841aca88007ef6677528ecf9deb683c39bfe701371"},{"time":"03:55","quoteFirst":"It was ","quoteTime":"five minutes to four","quoteLast":" when she purchased her ticket to New York.","title":"Grace Harlowe's Return to Overton Campus","author":"Chase, Josephine, -1931","gutenbergReference":"9901","hash":"effb9e933d8897728470f51a56dada0113cf93c85ba5ed9247fee73d3255342a"},{"time":"03:55","quoteFirst":"\"","quoteTime":"Five minutes to four","quoteLast":",\" he said. \"Time to be moving back.\"","title":"The Boy Allies Under the Sea; Or, The Vanishing Submarines","author":"Hayes, Clair W. (Clair Wallace), 1887-","gutenbergReference":"14711","hash":"3972ff9724759529ba265cc379d2d927542285ccf9152daefe5e44b1d618b1ee"},{"time":"03:55","quoteFirst":"Graduate at ","quoteTime":"five minutes to four","quoteLast":". I've a lecture--till five. I can leave it if necessary. I'll come down right afterwards, anyhow.\"","title":"Comrade Yetta","author":"Edwards, Albert, 1879-1929","gutenbergReference":"38860","hash":"15782ee6302766391d03634d32649e661fb0154fcb95c11a328a78254ccd98a6"},{"time":"03:55","quoteFirst":"This was christened \"the stalls\" and seems to have been well patronized till half-past one when they went to Action Stations again.  Falling out at twenty minutes past two, watch was resumed from the bridge, which then became known as \"the upper circle.\"  At ","quoteTime":"five minutes to four","quoteLast":" tea was served in the gun-room, and, twenty minutes later, Action Stations were taken up again.  At that time the _Leipzig_ and _Nürnberg_ were well in view, with the _Dresden_ almost out of sight on the horizon--the _Leipzig_ on the starboard bow, nearer at hand, and being engaged by the _Glasgow_, and a moment afterward by the _Cornwall_, and the _Nürnberg_ away to port and considerably more distant.","title":"The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918","author":"Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961","gutenbergReference":"47248","hash":"248fd19a9d983f2c22dd280bdf2dbe0f3a82abfe5969cc4a08fa07f39b3d86fe"}]