[{"time":"03:59","quoteFirst":"After supper I was introduced to the racing fraternity. I found I was a sort of god with them and I did my best to entertain them with funny tales. ","quoteTime":"About 4 a.m.","quoteLast":" I left them and reached my bath bedroom. I woke up about 7 o’clock dying for a soda and milk.","title":"From sawdust to Windsor Castle","author":"Walker, Whimsical, 1851-1934","gutenbergReference":"76741","hash":"93155edd92997d254c961af875a61ba825b71a238545892f2229ac4b21679208"},{"time":"03:59","quoteFirst":"\"It was then ","quoteTime":"about 4 A.M.","quoteLast":"","title":"My Memoirs","author":"Steinheil, Marguerite, 1869-1954","gutenbergReference":"37390","hash":"14968f0bb4e5341c7c4c8995b1e776283602e28bc9add64d4a13ee4361532b7e"},{"time":"03:59","quoteFirst":"Barbicane became aware of it ","quoteTime":"about 4 a.m.","quoteLast":"","title":"The Moon-Voyage","author":"Verne, Jules, 1828-1905","gutenbergReference":"12901","hash":"55d7d7734aae1814b13be3a9bfc777512090af353b420b09fbdf247ed50a9467"},{"time":"03:59","quoteFirst":"His neighbor, a driver for one of the breweries, owned a cow, which, although she gave an abundance of milk at night, had ceased almost entirely to produce at the morning milking. The German continued to feed her and she waxed fat, but there was no improvement, and finally it was decided that the cow should be watched. ","quoteTime":"About four A. M.","quoteLast":" on the following morning a small man came and leaned a ladder against the high fence between the driver's back-yard, and that of the laborer. Then the small man climbed to the top of the fence, balanced himself carefully, hauled the ladder up and slid it down in the Dutchman's lot.","title":"Snow on the headlight","author":"Warman, Cy, 1855-1914","gutenbergReference":"30447","hash":"069f599094b5f78578b6ea6a19f2443f1eb3f51d270286ae3a03a3a6ce95b457"},{"time":"03:59","quoteFirst":"30 p.m., light S.S.W. breeze, misty, seventeen male and female, mixed, struck. At Caernarvon Bay, Dec. 16th, ","quoteTime":"1 to 4 a.m.","quoteLast":", strong W.N.W.","title":"Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932","gutenbergReference":"65411","hash":"76dafff30e8a743633d2623c40e8c42e9a12bc3cd0f6b4d7f51dc01b56346257"},{"time":"03:59","quoteFirst":"Headquarters ","quoteTime":"about 4 a.m.","quoteLast":", and then set out again at 4.30 to follow the battle and note and report the doings of our Willies.”","title":"The Tank Corps","author":"Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]","gutenbergReference":"62881","hash":"36ca66095a9bf816619ea9226e6f9e5796a8e6d9e160a3a5753f7b96c753dd15"},{"time":"03:59","quoteFirst":"Firing became general all along the line, accompanied by a heavy bombardment of the whole position, so that evidently this attack must have been pre-arranged. Musketry and machine-gun fire continued without interruption till after dark, and from then up till ","quoteTime":"about 4 a.m.","quoteLast":" the next day.","title":"Australia in Arms\r\nA Narrative of the Australasian Imperial Force and Their Achievement at Anzac","author":"Schuler, Phillip F. E. (Frederick Edward), 1879-1917","gutenbergReference":"46703","hash":"bc1faafffb94fbda813a8a4dcd0b5390f0baae49247c765fe8f0c5b411841160"},{"time":"03:59","quoteFirst":"About 2 a.m. the cocks commenced crowing, and were promptly answered by the dogs of the village. Long before daylight the inhabitants of the post-house were astir and bustling about, cleaning up, lighting fires, chopping wood, &c. I usually rose ","quoteTime":"about 4 a.m.","quoteLast":", and, lighting a cigarette, amused myself by studying the strange types of humanity around me till the samovar made its appearance. They were a strange, motley crew, as a rule.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"0f29021f38558b10704445ac021fcad785716a0c4fb63dff898317923dfa033d"},{"time":"03:59","quoteFirst":"_July 6._ Coming home ","quoteTime":"about 4 a.m.","quoteLast":" I met the Major alone, and although nearly finished I went back to help him to lay out a new line. Poor old Major is nearly done, but he will drop before he gives in.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"5cabf8831a076a5d6612e55ba5acce16c9d274cc333e95756e226678048eedfa"},{"time":"03:59","quoteFirst":"Cameroon foot-hill by 5.30, because ","quoteTime":"about 4 A.M.","quoteLast":" the dank chill that comes before the dawn does so most effectively.  One old chief turned up early out of the mist and dashed me a bottle of palm wine; he says he wants to dash me a fowl, but I decline, and accept two eggs, and give him four heads of tobacco.","title":"Travels in West Africa: Congo Français, Corisco and Cameroons","author":"Kingsley, Mary Henrietta, 1862-1900","gutenbergReference":"5891","hash":"dfb65e356b8387275f38f0ba710ad15907ce155361f6edbdabc7fc2eb6eac660"},{"time":"03:59","quoteFirst":"Although we had not the knowledge of this accident to add to our troubles, that night in Bioto Creek, which we spent cramped up in the most uncomfortable position, was probably the most unenviable I have ever passed. Darkness fell at 6.30; at 3.30 A.M. we were very glad to welcome the moonrise, and saw the light gradually silhouette the dense matted branches of the mangrove. ","quoteTime":"About 4 A.M.","quoteLast":" we left our anchorage, and the dawn saw us well on our voyage to Pokama. It was wonderful on our arrival there how soon, under the influence of a good bath, clean clothes, a white table-cloth, and a decent meal, we forgot the horrors of the night that had just passed.","title":"Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea","author":"Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]","gutenbergReference":"66773","hash":"c1a2f756654d3c59d36f6dcd83b02a2667d90ace94b6b89f863f13f0bde4af52"},{"time":"03:59","quoteFirst":"The flight of the Ring machine had been observed at several different points, beginning at Cape Race, where at ","quoteTime":"about four A.M.","quoteLast":" the wireless operator reported what he supposed to be a large comet discharging earthward a diagonal shaft of orange-yellow light and moving at incredible velocity in a southeasterly direction. During the following day the lookout on the _Vira_, a fishguard and scout cruiser of the North Atlantic Patrol, saw a black speck soaring among the clouds which he took to be a lost monoplane fighting to regain the coast of Ireland. At sundown an amateur wireless operator at St.","title":"The Man Who Rocked the Earth","author":"Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955","gutenbergReference":"19174","hash":"63079432d6c90525d0ecb1f7c6f23329a7ccdeec47b8e1889a034dc5e6766cb4"},{"time":"03:59","quoteFirst":"On the appearance of day (","quoteTime":"about 4 o'clock A.M.","quoteLast":") the enemy began to advance and fight with our piquets. Our Brigade immediately took up their position in the grape gardens behind walls and rocks, ready to receive them.","title":"A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo","author":"Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]","gutenbergReference":"50744","hash":"405e0b74d7c7ae45a02442936d1cbe800d112b927c863a19016c55750a5a544a"},{"time":"03:59","quoteFirst":"Joe and I went up to PJ right ","quoteTime":"about four a. m.","quoteLast":" As we turned a corner we found an artillery caisson that had been hit. The horses lay dead in the road.","title":"Ambulancing on the French front","author":"Coyle, Edward R. (Edward Royal), 1887-1939","gutenbergReference":"77797","hash":"fae7dab40745fba4d21a4fa11cf0a2f277f3b7ff1f26f5c07b96cc14cdb3463f"},{"time":"03:59","quoteFirst":"During the momentary wait he caught a glimpse of the great clock. It was ","quoteTime":"one minute to four","quoteLast":". Dirk jumping into the plane and switched on the helicopter without even waiting to close the cabin door.","title":"Astounding Stories of Super-Science, March 1930","author":"Various; Bates, Harry, 1900-1981 [Editor]","gutenbergReference":"29607","hash":"d651c100bce479c92641f598b9ce39fa8593db216ce3e4e3dfcf1cb1d317b8a3"},{"time":"03:59","quoteFirst":"We had begun to feel more safe from the red men, yet that night they stole in past our guards and took some of our saddle horses which were tied within four or five rods of our wagons. The Indians escaped, and were detected only by our guards hearing them cross the river; this was ","quoteTime":"about 4 a.m.","quoteLast":" Early in the morning we learned more definitely our loss, and eight or ten of us gave pursuit, following the trail across a sandy country and over the foothills, ultimately succeeding in the recovery of all our horses but one, and for that we captured an Indian pony that had the distemper, as we discovered after it had been turned into our herd.","title":"Life of a Pioneer: Being the Autobiography of James S. Brown","author":"Brown, James S. (James Stephens), 1828-1902","gutenbergReference":"54331","hash":"3ae797989e6666ae65523f1bbf4baf28f567e5aa01309d006ca8203d0f6b8505"},{"time":"03:59","quoteFirst":"It was Sunday night, August 23, when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ","quoteTime":"about four a.m.","quoteLast":" on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held at bay till Wednesday, when the enemy was reinforced.","title":"The Fighting Retreat To Paris","author":"Ingpen, Roger, 1869?-1936","gutenbergReference":"53736","hash":"ba6e5878b05306f0640b0fa38318eeab701ac63b8c501faf7900aa4fe9ffa5e5"},{"time":"03:59","quoteFirst":"This fact finds striking illustration in the lag exhibited by the curve of excitability in reference to the temperature curve. The minimum temperature was attained at ","quoteTime":"about 4 A.M.","quoteLast":", but the excitability was not reduced to a minimum till four hours later and again there is a marked fall of temperature after 5 P.M., but the excitability did not become depressed till two hours later.","title":"Life Movements in Plants, Volume I","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"48280","hash":"57bec6155581006d20de4075418ac835578e9de60af5b293380c6f2743dbf5eb"},{"time":"03:59","quoteFirst":"\"The battle of Ladysmith commenced between 2 and 3 a.m. on Cæsar's Camp and soon we were engaged all round. The three companies which had proceeded to Observation Hill originally had just been relieved by three fresh companies. At ","quoteTime":"about 4 a.m.","quoteLast":" Lieutenant Emerson reported to me that there was a party of Boers to his front, that he had fired on them, and that they had retired. I thought it was the usual picquet and that they had gone right back (it was too dark to see much); but such was not the case, for they had concealed themselves in a fold in the ground about 300 yards to our front.","title":"The record of a regiment of the line","author":"Jacson, Mainwaring George, 1859-1915","gutenbergReference":"15972","hash":"55309670327e84c14945d2b5c07d81fb8e856d493f2824b39acdeacad470aad6"},{"time":"03:59","quoteFirst":"The juice ran from the rope mat into a conduit below, and on into a large jar at the bottom. This process was repeated until all the crushed fibre had been pressed in the mat. This operation was generally begun ","quoteTime":"about 4 a.m.","quoteLast":"","title":"Among Congo cannibals","author":"Weeks, John H., 1860-1924","gutenbergReference":"69650","hash":"5053cf41479cc62c4d027f59cc84988e8c82e0449c163a6793265892a73be559"}]