[{"time":"03:57","quoteFirst":"The mattress proved to be so tightly packed that it was easier, on the whole, to lie awake under it than to sleep on the top of it, and less painful. ","quoteTime":"About 4 A.M.","quoteLast":" one of the guides incautiously moved his head, and having thus disturbed his equilibrium fell heavily on to the floor. Thereupon he woke up and said it was time to start.","title":"Above the Snow Line: Mountaineering Sketches Between 1870 and 1880","author":"Dent, C. T. (Clinton Thomas), 1850-1912; Whymper, Edward, 1840-1911 [Engraver]; Macquoid, Percy, -1925 [Illustrator]","gutenbergReference":"35434","hash":"32583b6f3baadace2157b635ea08a92fd5092a8d7c277eea803910898bc59789"},{"time":"03:57","quoteFirst":"December 1 was drawn up to the most minute details. From ","quoteTime":"3 to 4 a.m.","quoteLast":" the police commissaries were to be received by the Préfet. At 5.30 the Palace of the Assembly would be occupied.","title":"The Comedy & Tragedy of the Second Empire\r\nParis Society in the Sixties; Including Letters of Napoleon III., M. Pietri, and Comte de la Chapelle, and Portraits of the Period","author":"Legge, Edward, -1927","gutenbergReference":"57554","hash":"dbcab94c28e1a60a8a77eebc5529ffdda4fa2f7607c709c96dd5f5f72a13d29f"},{"time":"03:57","quoteFirst":"Battalion was encamped, and Maritzburg ","quoteTime":"about 4 a.m.","quoteLast":" Here, in spite of the early hour, a number of friends, together with a band, were on the platform, and the regiment received a warm greeting. The men were given cigarettes and tobacco.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"0ba67e8b6f6dd23f2ba4f33d3f170d8093a57e927f07fb4f063be03136a5abeb"},{"time":"03:57","quoteFirst":"The advance continued until the fighting line reached a point about a thousand yards from the fort, when it became evident that the fort had suffered but slightly from gun fire, and that the majority of its guns were still intact. An attack under these conditions would have entailed serious losses, and it was decided to wait until daylight, more especially as the intervening ground was not well known. Dawn broke ","quoteTime":"about 4 a.m.","quoteLast":", and was heralded by a tremendous explosion in the South fort; a lucky shot had pierced a magazine, which blew up and wrought immense damage. As soon as it was light too, the firing from the “Algerine” became superb, and the firing from the other vessels gained considerably in accuracy.","title":"The world's navies in the Boxer rebellion (China 1900)","author":"Dix, Charles Cabry","gutenbergReference":"70535","hash":"c49455c3afdcbbe39b00543ffa059d7017a16cd625ec76a8a67d813600480117"},{"time":"03:57","quoteFirst":"I moved my bed into a magazine which was directly opposite to Cummings Point, and which was nearly empty. As I was sensible that the next three days would call for great physical exertion and constant wakefulness, I endeavored to get all the sleep I could on the night of the 11th. ","quoteTime":"About 4 A.M.","quoteLast":" on the 12th, I was awakened by some one groping about my room in the dark and calling out my name. It proved to be Anderson, who came to announce to me that he had just received a dispatch from Beauregard, dated 3.20 A.M., to the effect that he should open fire upon us in an hour.","title":"Reminiscences of Forts Sumter and Moultrie in 1860-'61","author":"Doubleday, Abner, 1819-1893","gutenbergReference":"24972","hash":"8edf9b342bbfb1d63f36facb3a9ebaadd57f274f65de00a86f1958486b3d7d85"},{"time":"03:57","quoteFirst":"On the 8th December, ","quoteTime":"about 4 A.M.","quoteLast":", only a dark cloud of smoke in the distant cloudless horizon indicated the position of Amsterdam. The island itself, properly speaking, was actually out of sight, for a fresh N.W.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]","gutenbergReference":"38456","hash":"22aec5189968bae5b01d4ed97075b61d2de2af1c7abc6cf1ad84eb21840ac88d"},{"time":"03:57","quoteFirst":"At the New Female and Maternity Hospital in Lamb's Conduit Street Leonora was shown to a bench in the central hall and requested to sit down. The clock over the first landing of the double staircase indicated ","quoteTime":"three minutes to four","quoteLast":". During the drive she had begun by expecting to meet Arthur on his way to the hotel, and even in Piccadilly, where delays of traffic had forced upon her attention the glittering opulence and afternoon splendour of the London season, she had still thought of him and of the interview which was to pass between them.","title":"Leonora","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"13723","hash":"53512cc88204a066775a95351fb626ba81def9f056cbd8ce0efbd11294ae55d7"},{"time":"03:57","quoteFirst":"Saturday, 23rd March, Brinkley Bluff, McDonnell Range. Heavy shower of rain ","quoteTime":"about 4 a.m.","quoteLast":" this morning. After sunrise it all cleared away and became fine. Started at 8.20 to cross the northern portion of the range by following the creek up.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"aa35a5e8b99665f30a4a6a2c4ce545e57f4d97933388374195e2a4e243691a02"},{"time":"03:57","quoteFirst":"\"We had breakfast at 3 a.m. and I went to bed ","quoteTime":"about 4 a.m.","quoteLast":" I rose at 12 this morning. At breakfast we learnt some very good news. To-morrow we are leaving here and going into rest billets a long way behind the line for some time. Everybody is very happy indeed about it; I think we shall have a fine time there. So you have absolutely nothing to worry about now for quite a long time....","title":"At Ypres with Best-Dunkley","author":"Floyd, Thomas Hope, 1896-1973","gutenbergReference":"17813","hash":"b89391dca4e08186d9d6099ce4cd44bcb8ffbbac9e4d39ebff330adac36285cd"},{"time":"03:57","quoteFirst":"","quoteTime":"About four a.m.","quoteLast":", the canoes were seen approaching the ship again, so the captain ordered the brass gun on the bridge to be fired over their canoes to frighten them, but the quartermaster, quite unknown to the officers, slipped into the mouth of the gun a number of iron nuts. When the gun was fired there was terrific yelling and shouting from some of the canoes in the line of fire, and several of them pulled quickly away for the shore, the others drawing nearer and nearer to the ship.","title":"At the back of the world","author":"Pugh, George; Pugh, Jennie","gutenbergReference":"71571","hash":"e2d8b1dec903b6c77c06cc3292e3ed9102ab2a467966687eea819537e1672c44"},{"time":"03:57","quoteFirst":"_Arklow South Light-ship._--January 29th, five, 10 P.M.; wind light S.W., cloudy. March 3d, some about lantern, midnight to 4 A.M.; wind light, cloudy. October 26th, about lantern, ","quoteTime":"3 to 4 A.M.","quoteLast":"; wind fresh S.W. November 11th, several about lantern, 7 P.M. to 4 A.M., many fell overboard; 14th, one caught at lantern, 9 P.M.; wind light. [Leg and wing received.","title":"Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"66152","hash":"3d77f93d2c53173bbcde96a00082a668bdd25e6a2c52dbdd0bd2f20e6cabf614"},{"time":"03:57","quoteFirst":"The first step towards the morning’s work was the appearance of workmen ","quoteTime":"about 4 a.m.","quoteLast":"; this was immediately followed by a rumbling sound, and one realised that the scaffold was being dragged round.  A grim, square, box-like apparatus was now distinctly visible, as it slowly backed against the “debtors’ door.","title":"London in the Sixties (with a few digressions)","author":"Shaw, Donald [Dubious author]; Widmington, Ernest [Dubious author]","gutenbergReference":"44163","hash":"ced15f10a31659ffe4c61a40724c70c22f3be90bb9afb24c6cfd6e29d871df85"},{"time":"03:57","quoteFirst":"Durazzo, starting ","quoteTime":"about 4 a.m.","quoteLast":" and generally turning into camp between 6 and 7, long after the short winter afternoons had closed in, so that we had to find our way round our new camping ground in the dark. The weather had got considerably warmer, although the nights were still bitterly cold, and quite a scorching sun used to come out for a few hours in the middle of the day, and this took it out of the tired men a good deal.","title":"An English woman-sergeant in the Serbian Army","author":"Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]","gutenbergReference":"71442","hash":"aba4af84a0e3fcda4d75a2ea689990277a3be196e5b946142602fb6f3a643775"},{"time":"03:57","quoteFirst":"who was awake stared out through the loopholes in expectation of they knew not what.  They also fired off a good many 'pistol lights,' and it was ","quoteTime":"nearly 4 A.M.","quoteLast":" before the Germans ventured to send out their working-party over the parapet.  Once over, they followed the usual routine, throwing themselves flat in the mud and rank grass when a light flared up and remaining motionless until it died out, springing to silent and nervous activity the instant darkness fell, working mostly by sense of touch, and keeping one eye always on the British parapet for the first hint of a soaring light.","title":"Between the Lines","author":"Cable, Boyd, 1878-1943","gutenbergReference":"25076","hash":"26a33fe2bf499ec3adb3d6e2bf51ebccbdf155be9b53a99a53ca6de43c93cc5b"},{"time":"03:57","quoteFirst":"If the wind holds as now (from north) we can get away. The old codgers talking here, told me the wind calms down ","quoteTime":"about 4 a.m.","quoteLast":", so I suggested we get out of this trap and into the next harbor. The change in the wind may make this unnecessary.","title":"20 hrs., 40 min.","author":"Earhart, Amelia, 1897-1937","gutenbergReference":"73448","hash":"ab11a256a0f4324236192923a1c77c68a2989835a7778383f9eea6a75c2addb0"},{"time":"03:57","quoteFirst":"","quoteTime":"About 4 a.m.","quoteLast":" Clifford, in spite of short halts, was feeling done up with his exertions in keeping pace with Saidi. Hardened though he was, he inwardly admitted he was about finished on this trek.","title":"Three years of war in East Africa","author":"Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]","gutenbergReference":"68854","hash":"2bb6a46565345050c2230c163bfbd81571d96e433d5302ef37b69cee2ecc937a"},{"time":"03:57","quoteFirst":"Meanwhile Lukin had sent forward a company of the 4th Regiment, under Captain Ross, with instructions to carry out a fresh attack at the junction of Snag and Tail trenches. Captain Ross reached the front line ","quoteTime":"about 4 a.m.","quoteLast":" on the morning of the 19th. At about five o’clock the enemy launched an assault with bombs and _flammenwerfer_ against Captain Langdale’s and Captain Ross’s men in Snag Trench, and drove them out, with heavy casualties to Captain Ross’s company. The leader was wounded, and Lieutenant Young, V.C., killed.","title":"The history of the South African forces in France","author":"Buchan, John, 1875-1940","gutenbergReference":"76673","hash":"7c5489a9030c903300d0f3b50588d9f6fa3b4f35aed2479e027dada374e0d5ca"},{"time":"03:57","quoteFirst":"","quoteTime":"About four a.m.","quoteLast":", the canoes were seen approaching the ship again, so the captain ordered the brass gun on the bridge to be fired over their canoes to frighten them, but the quartermaster, quite unknown to the officers, slipped into the mouth of the gun a number of iron nuts. When the gun was fired there was terrific yelling and shouting from some of the canoes in the line of fire, and several of them pulled quickly away for the shore, the others drawing nearer and nearer to the ship.","title":"At the back of the world","author":"Pugh, George; Pugh, Jennie","gutenbergReference":"71571","hash":"e2d8b1dec903b6c77c06cc3292e3ed9102ab2a467966687eea819537e1672c44"},{"time":"03:57","quoteFirst":"Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ","quoteTime":"about 4 A. M.","quoteLast":" the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"d44c7bf601caadf3aa0458b4cda479cb7d627cbcbedcc91f81b5c91c7e4ce3af"},{"time":"03:57","quoteFirst":"During the night we got to some extent embayed. We had floes all round, and raced round like a bird in a trap, but found a way out of the lake ","quoteTime":"about four A.M.","quoteLast":"","title":"Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions","author":"Burn Murdoch, W. G. (William Gordon), 1862-1939","gutenbergReference":"67446","hash":"9ac1ad5319c8e825c1b2b669dfff882790461e53c2e8195725cfecab0d355666"}]