[{"time":"03:57","quoteFirst":"13 11.50 to 11.55 p. m.        .01 10, ","quoteTime":"3 to 4 a. m.","quoteLast":"                .02 7 to 8 p. m.                .07 8 to 9 p. m.                .","title":"The Passaic Flood of 1903","author":"Leighton, Marshall Ora, 1874-1958","gutenbergReference":"19878","hash":"d9835a7c4266d8957edbd6edd35ae20eff9464e5439902fa652befe5ab963500"},{"time":"03:57","quoteFirst":"13 11.50 to 11.55 p. m.        .01 10, ","quoteTime":"3 to 4 a. m.","quoteLast":"                .02 7 to 8 p. m.                .07 8 to 9 p. m.                .","title":"The Passaic Flood of 1903","author":"Leighton, Marshall Ora, 1874-1958","gutenbergReference":"19878","hash":"d9835a7c4266d8957edbd6edd35ae20eff9464e5439902fa652befe5ab963500"},{"time":"03:57","quoteFirst":"Hannay, lately commanding 5th Dorsets, he said: “Lieut. Eason was shot through the head, dying shortly after, on the 7th instant at Suvla Bay, about a quarter-of-an-hour after he landed. It was ","quoteTime":"about 4 a.m.","quoteLast":" and dark at the time; I was within two yards of him at the time. He never spoke after he fell.” A Sergt.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"d6ecc6f188ab7c42f687128434075e5d351fdc88d6bc72234feee1ef9843b1d2"},{"time":"03:57","quoteFirst":"On April 15, 1920, I was picked up ","quoteTime":"about 4 A. M.","quoteLast":" at my boarding house, 181 North Main St., Providence, by four Italians who came in a Hudson five-passenger open touring car.","title":"Facing the chair","author":"Dos Passos, John, 1896-1970; Debs, Eugene V. (Eugene Victor), 1855-1926 [Contributor]; France, Anatole, 1844-1924 [Contributor]","gutenbergReference":"71155","hash":"87cb78beca0c7cc7b8e9e2998287d997d4090f5b252cfb868c1c280d91f09822"},{"time":"03:57","quoteFirst":"‘After catching and destroying Hutkeeper about five hundred times, and being murdered by that relentless savage in every conceivable manner, I awoke, ","quoteTime":"about 4 a.m.","quoteLast":", to find that a thick impenetrable fog lay nearly o’er “wood and wold.” I replenished the dying fire, and not feeling inclined to sleep more, sat silent and brooding till the fog lifted, and one by one the shrouded forms came forth from the shadowy veil, like lost years through the mists of memory.","title":"A Colonial Reformer, Vol. 2 (of 3)","author":"Boldrewood, Rolf, 1826-1915","gutenbergReference":"55652","hash":"8f2785eed742f9da3cd84b2a1f729d9b7ce67e302d85e13e4c36de005e0f3e78"},{"time":"03:57","quoteFirst":"A Japanese night snooper spotted the convoy ","quoteTime":"about 4 A.M.","quoteLast":" on December 28th, and at the same time the convoy commander learned that the weather was so bad over Leyte airfields that he could expect no air cover until noon the next day. Unfortunately the weather was fine over the convoy—perfect weather for the _kamikazes_ to draw a bead on the slow ships of the supply train.","title":"The Mosquito Fleet","author":"Keating, Bern, 1915-2004","gutenbergReference":"65550","hash":"0855c0f82e7409ff310f65d9466f97ec427d15ce00e12d6df69496865b88c489"},{"time":"03:57","quoteFirst":"","quoteTime":"About 4 A.M.","quoteLast":" the enemy shelling increased in violence and became a very fair bombardment. The German gunners were taking no risks. If dawn were to bring with it an attack, they would see to it that the attack never developed. By 4.30 A.M. the enemy had put down a barrage on every possible approach to the forward area.","title":"A Company of Tanks","author":"Watson, William Henry Lowe, 1891-1932","gutenbergReference":"44451","hash":"0dc1ac995229381691baf719456e990b1fc78566515510168772eb83fd2fd8ea"},{"time":"03:57","quoteFirst":"Petty, Tierney, George Ponsonby, and Fox censured Melville severely. Canning with his wonted brilliance, Castlereagh with the usual laboured infelicity, sought to strengthen the defence; but it had almost collapsed when, ","quoteTime":"about 4 a.m.","quoteLast":" of 9th April, Wilberforce arose. At once Pitt bent forward and sent an eager glance down the Treasury bench at his old friend; for the verdict of a conscientious and independent member at such a time is decisive.","title":"William Pitt and the Great War","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"24980","hash":"4b2921f39f6e7f6a67f00fc3966d2bad2ea6b452fb16eef122f72131297f512d"},{"time":"03:57","quoteFirst":"Le Sueur, the mate, lost no time in getting a sail over the gaping skylight and all hands were turned to bailing out the water from below, which was up to one’s waist in the cabin. 8 p.m. found the gale still blowing with undiminished force, and the ship was rolling heavily as she ran before it. By midnight the seas were mountainous and the squalls became fiercer and more frequent. ","quoteTime":"About 4 a.m.","quoteLast":" a big sea washed out the carpenter’s quarters, and “Chips,” under the impression that the ship was sinking by the head, made the best of his way aft. But Captain Bowling and his officers were all below clearing up the wrecked cabin, etc.","title":"The Colonial Clippers","author":"Lubbock, Basil, 1876-1944","gutenbergReference":"52897","hash":"7760621468b8d160e23f3d7cabf6d76065ce7bc59d070158b60e3995c647ef36"},{"time":"03:57","quoteFirst":"The same boat that brought the boys' weapons carried the rockets and their provisions and at ","quoteTime":"about four a. m.","quoteLast":" they were ready for their dash through the air. At the last minute it was decided to take Billy Barnes along as he knew something about handling an aeroplane and in a pinch could make himself useful.","title":"The Boy Aviators' Polar Dash; or, Facing Death in the Antarctic","author":"Goldfrap, John Henry, 1879-1917","gutenbergReference":"6973","hash":"8725018987eeb53e127916f00e0c86d5fe2de1351981f2595001f1022e6093d0"},{"time":"03:57","quoteFirst":"","quoteTime":"About four a.m.","quoteLast":", the canoes were seen approaching the ship again, so the captain ordered the brass gun on the bridge to be fired over their canoes to frighten them, but the quartermaster, quite unknown to the officers, slipped into the mouth of the gun a number of iron nuts. When the gun was fired there was terrific yelling and shouting from some of the canoes in the line of fire, and several of them pulled quickly away for the shore, the others drawing nearer and nearer to the ship.","title":"At the back of the world","author":"Pugh, George; Pugh, Jennie","gutenbergReference":"71571","hash":"e2d8b1dec903b6c77c06cc3292e3ed9102ab2a467966687eea819537e1672c44"},{"time":"03:57","quoteFirst":"This took some time, as it was quite dark, and there were several little details of girths and straps that required arranging. Musgrave was about and very kindly had cocoa made for us. We started ","quoteTime":"about 4 a.m.","quoteLast":" in single file; the intense darkness was relieved by the shining of the stars. The positions of the constellations known to me presented a novel appearance, as one was not accustomed to be up so early.","title":"Head-hunters, black, white, and brown","author":"Haddon, Alfred C. (Alfred Cort), 1855-1940","gutenbergReference":"72861","hash":"e591b1047e4849a128405b23427fd70a22c7589ecfbb560c883988ea4728e426"},{"time":"03:57","quoteFirst":"“It was ","quoteTime":"about 4 a.m.","quoteLast":" of March 31st that they opened up with artillery. Right ahead of us was a graveyard. The shells first fell on the far side of the graveyard. Then they fell in the graveyard and tore up graves and generally ruined it. Then the shells began to crawl closer to us.","title":"Deeds of heroism and bravery","author":"Barron, Elwyn, 1855-1929 [Editor]; Hughes, Rupert, 1872-1956 [Author of introduction, etc.]; Bouchor, J.-F. (Joseph-Félix), 1853-1937 [Illustrator]; Chase, Joseph Cummings, 1878-1965 [Illustrator]","gutenbergReference":"75487","hash":"88dda889702ec7d427af258bc4f3a9e86a2fae4fa6ef443c660f1319e19054d6"},{"time":"03:57","quoteFirst":"On the 23rd, starting ","quoteTime":"about four A.M.","quoteLast":", they proceeded, at a rapid pace and by the most direct route, to Mundell’s Krantz, descended by the road made obliquely down the face of the krantz by Captain Somerset’s company, and reached their home at Brown’s farm in the afternoon.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"56f63d0c5b976d3ea5c8dfd19b547a53161c62f5ce863253448037dd94fbe236"},{"time":"03:57","quoteFirst":"When the last couple was married, the festival was over, and dancing, singing and feasting lasted long into the night. I had forgotten all about time, the water barrels and Father’s order to come right back to the ship. By the position of the moon I guessed it was ","quoteTime":"about four a.m.","quoteLast":" A frightened cry from a native running up from the beach broke in on the revelry. Wildly he pointed to the ship off shore. The truck driver who never had much to say at any time laconically observed:","title":"The cradle of the deep","author":"Lowell, Joan, 1900-1967; Wiese, Kurt, 1887-1974 [Illustrator]","gutenbergReference":"75093","hash":"ec1dd47323d86e6c580901626d73063334fe62e69ccdf9dcb4a0c8cd4aced560"},{"time":"03:57","quoteFirst":"Seeing that our trip was a disappointment we left the house and started on our return to barracks. The boatman was not where he told us to call for him, and we did not find him till ","quoteTime":"about 4 a. m.","quoteLast":" In the meantime we became thoroughly chilled, and we ran across several men who might become witnesses, thus increasing our chances of being caught. Again it was fast approaching reveille, we would be absent from roll call, and what would the candidates whose clothes we had on do? Then there were our clothes with our names in them in the candidates’ rooms to be used as evidence against us.","title":"Cadet Life at West Point","author":"Reed, Hugh T., 1850-1934","gutenbergReference":"64925","hash":"8b41853915a992b7e21e82e77e01f9f676b9c0b5c7175288c5d64fb033e6cfb5"},{"time":"03:57","quoteFirst":"‘Oh, any time in the early morning will do. The tide will be flowing ","quoteTime":"about four A.M.","quoteLast":" But I daresay you won’t like to turn out as early as that.—Tell you what—you’d better choose your own time to come on board, and then you can rouse me out, if I’m not already up.","title":"Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 129, vol. III, June 19, 1886","author":"Various","gutenbergReference":"71468","hash":"4eb377b4bc7b34e1ea7024713131e89055696d425fa9125c84d21eb3db5d53f5"},{"time":"03:57","quoteFirst":"","quoteTime":"About 4 a. m.","quoteLast":" on the following day the Germans made a gas attack on the Second Brigade holding the line which ran northeast, and the Third Brigade which continued the line up to the pivotal point and then extended down in a southeasterly direction. The Royal Highlanders of Montreal, 13th Battalion, and the 48th Highlanders, 15th Battalion, were especially affected by the gas.","title":"The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"34444","hash":"79719d618cb3921e53c315b35ff5e52901db1b5c0b2183df70fd451a46be2d8f"},{"time":"03:57","quoteFirst":"From this moment, ","quoteTime":"about 4 A.M.","quoteLast":", the engine-room became the centre of interest. The water gained in spite of every effort. Lashley, to his neck in rushing water, stuck gamely to the work of clearing suctions.","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"80ae73530146d2f85e245e530a0863531ffb4c302b94a265b59144c04b41ae72"},{"time":"03:57","quoteFirst":"He dashed into the clerk's office, seized a pen, and the first piece of paper handy, and began to write a petition. The clerk had stepped into the hall, and when he came leisurely in at ","quoteTime":"three minutes to four","quoteLast":", Caxton discovered that he had written his petition on the back of a blank marriage license. He folded it, ran his pen through the printed matter, endorsed it, \"Estate of Treadwell _vs.","title":"The Colonel's Dream","author":"Chesnutt, Charles W. (Charles Waddell), 1858-1932","gutenbergReference":"19746","hash":"ec97f492a31067113681d23c8d6f9c236b042166ae19b89b91af5146610d2800"}]