[{"time":"03:57","quoteFirst":"A time-table? Here you are. Next train from Tarleigh is at 7.5. That will catch a connection at Barborough and land you at Edinburgh ","quoteTime":"about 4 A.M.","quoteLast":" How much further to Rosyth?\"","title":"Billy Barcroft, R.N.A.S.: A Story of the Great War","author":"Westerman, Percy F. (Percy Francis), 1876-1959","gutenbergReference":"35362","hash":"9248ee92601356f0d506b8f9d6d774812d03f3a2ce5a2d7bd64cbfb45a9a4de9"},{"time":"03:57","quoteFirst":"Seeing that our trip was a disappointment we left the house and started on our return to barracks. The boatman was not where he told us to call for him, and we did not find him till ","quoteTime":"about 4 a. m.","quoteLast":" In the meantime we became thoroughly chilled, and we ran across several men who might become witnesses, thus increasing our chances of being caught. Again it was fast approaching reveille, we would be absent from roll call, and what would the candidates whose clothes we had on do? Then there were our clothes with our names in them in the candidates’ rooms to be used as evidence against us.","title":"Cadet Life at West Point","author":"Reed, Hugh T., 1850-1934","gutenbergReference":"64925","hash":"8b41853915a992b7e21e82e77e01f9f676b9c0b5c7175288c5d64fb033e6cfb5"},{"time":"03:57","quoteFirst":"The Brigade staff billeted at the château (as usual!), a strangely ruined-looking little place belonging to the Comte de Belleville, now at the wars. We turned up there ","quoteTime":"about 4 A.M.","quoteLast":", and were guided thither by an old gardener, who thumped at the door and shouted loudly for \"Madame.\" A woman soon appeared, and showed us most civilly to our rooms--very plain and bare but very clean.","title":"The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915","author":"Gleichen, Edward, Lord, 1863-1937","gutenbergReference":"22074","hash":"7ce550f1abb491adb160847b0ccf9d0d68a66d0b4b7348228b457af44954ae0d"},{"time":"03:57","quoteFirst":"Brigade. I had a talk with him. We returned ","quoteTime":"about 4 a.m.","quoteLast":" to Bilge Trench; and Andrews went back to Potijze.","title":"At Ypres with Best-Dunkley","author":"Floyd, Thomas Hope, 1896-1973","gutenbergReference":"17813","hash":"0d49251a4427c434abec6b03ac1d90e1851fa87836e6292febd56bc74dd3b354"},{"time":"03:57","quoteFirst":"","quoteTime":"About 4 a.m.","quoteLast":" one or two native stragglers from General Burrows' Force came in and gave a less terrible account of the destruction which had befallen it than the Sind Horse had done, and at ¼ to 5 a.m. Veterinary-Surgeon Oliver, of the Horse Artillery, arrived and was brought to me.","title":"Private Journal of Henry Francis Brooke\r\nLate Brigadier-General Commanding 2nd Infantry Brigade, Kandahar Field Force, Southern Afghanistan, from April 22nd to August 16th, 1880","author":"Brooke, Henry Francis, 1836-1880; Brooke, Annie, Mrs. [Editor]","gutenbergReference":"46095","hash":"2913d4139e1bf9a2cebc24f8cafc9d5c97b73acf9cd1543d7bff068e2a98ccbd"},{"time":"03:57","quoteFirst":"“If we carry on like this,” he remarked, “we should reach the position ","quoteTime":"about four A.M.","quoteLast":" But those beggars may be taking a risk and not showing a light, so I propose to slow down from now on, in order not to arrive till daylight. Come on deck about six. If they’re here we should raise them between then and seven.","title":"The Cheyne mystery","author":"Crofts, Freeman Wills, 1879-1957","gutenbergReference":"72986","hash":"52f92daf482e31c25321e8ad20a4b5d191a51353d335ff10e5f91adf9b8fa3d7"},{"time":"03:57","quoteFirst":"At ","quoteTime":"about 4 A. M.","quoteLast":" I dozed off, and the next thing I remember was a Turk leaning over me, trying, as I thought, to prod me in the face with a bayonet. I made a vicious kick at him which woke me up, and then I discovered that my Turk was no Turk at all but merely the hospital orderly, who was attempting to jab a thermometer into my mouth in an effort to take my temperature. It was 5 A. M.","title":"With the Zionists in Gallipoli","author":"Patterson, J. H. (John Henry), 1867-1947","gutenbergReference":"41248","hash":"0438099f7b9b323b0a2d38ce74656ce42b3f00f97a8a55a8ac41c82dff0ec7cb"},{"time":"03:57","quoteFirst":"","quoteTime":"About 4 a.m.","quoteLast":" one or two native stragglers from General Burrows' Force came in and gave a less terrible account of the destruction which had befallen it than the Sind Horse had done, and at ¼ to 5 a.m. Veterinary-Surgeon Oliver, of the Horse Artillery, arrived and was brought to me.","title":"Private Journal of Henry Francis Brooke\r\nLate Brigadier-General Commanding 2nd Infantry Brigade, Kandahar Field Force, Southern Afghanistan, from April 22nd to August 16th, 1880","author":"Brooke, Henry Francis, 1836-1880; Brooke, Annie, Mrs. [Editor]","gutenbergReference":"46095","hash":"2913d4139e1bf9a2cebc24f8cafc9d5c97b73acf9cd1543d7bff068e2a98ccbd"},{"time":"03:57","quoteFirst":"Here, on the night of June 30, 1862, all the divisions of the Army of the Potomac, under Gen. McClellan, were united in a strong position, after five days of incessant marching and fighting. ","quoteTime":"About 4 A.M.","quoteLast":" on July 1 the Confederate forces advanced to storm this position, but were mowed down by a destructive fire of grape from the land batteries, and were obliged to seek shelter in the woods. The gunboats, also, which were within range, opened a destructive fire of shells on the enemy.","title":"A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","gutenbergReference":"59563","hash":"4b71780a714c8c8c74b8e84ee6dc121f917d7f340ab69e07ea9efdc20cdb2f73"},{"time":"03:57","quoteFirst":"A dense population, timorous and pauperised, such would seem to be its chief product. I passed most of the night on deck, and at ","quoteTime":"about 4 A.M.","quoteLast":" we reached a point in  the centre of the suburb of Tientsin, at which the Great Canal joins the Tientsin or Peiho river. There I found the Admirals, Frederick, &c. Frederick had got this yamun for us, half of which I have had to give to my French colleague.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"54f5add3330cc9b1f5f289e35eeafeb98c2cb10a97318554da78f0d545268564"}]