[{"time":"03:58","quoteFirst":"\"Thursday, May 13th.--At ","quoteTime":"about four a.m.","quoteLast":" a terrific bombardment began against our front line trenches. The fire was most intense, and heavier even than at Messines. At 7.30 a.m. Brigade Headquarters received a message from the 5th D.G.'s, saying that a great deal of their trenches had been blown in, and that their position was critical.","title":"With Cavalry in 1915\r\nThe British Trooper in the Trench Line, Through the Second Battle of Ypres","author":"Coleman, Frederic, 1876-1931","gutenbergReference":"51285","hash":"7231572a069f1ecec5390dfc1eebf52ec078454666f7ef8d12e9fef861bc114a"},{"time":"03:58","quoteFirst":"--The temperature of blood in the human body is normally about 98.6° Fahrenheit when tested under the tongue by a thermometer, although the temperature drops almost two degrees after we have gone to sleep at night. It is highest about 5 P.M. and lowest ","quoteTime":"about 4 A.M.","quoteLast":" In fevers, the temperature of the body sometimes rises to 107°; but unless this temperature is soon reduced, death follows. Any considerable drop in temperature below the normal also means death.","title":"A Civic Biology, Presented in Problems","author":"Hunter, George W. (George William), 1873-1948","gutenbergReference":"39969","hash":"a725bed7e39e5c4581016405dfa307cfdb8956979eea45195d80b82a7e09ac70"},{"time":"03:58","quoteFirst":"I remember that I had tea and afterwards, at about eleven o’clock, went to bed. Klescheeff, Romanoff and Osokin were in the same room with me. ","quoteTime":"About four a. m.","quoteLast":", when it began to be daylight, I was wakened by Klescheeff’s voice. Romanoff and all the other men, including Osokin, who slept in the same room with me, were also awakened.","title":"The Last Days of the Romanovs","author":"Sokolov, N. (Nikolai), 1882-1924; Wilton, Robert, correspondent of The Times at Petrograd [Contributor]; Tel'berg, G. G. (Georgii Gustavovich), 1882?-1954 [Translator]","gutenbergReference":"65453","hash":"9fc79e497a0432422ad1cbbaaad6a1932b87a9dbe71910aa297bda82f772dc12"},{"time":"03:58","quoteFirst":"Sleep was impossible for any one on our boat; in fact, many feared to turn in at all, as they thought some of the plates of the boats might be stove in. We wandered about from cabin to deck, and from deck to cabin, trying in vain to get to sleep. The Spanish Chief Engineer came to us on the deck ","quoteTime":"about 4 a.m.","quoteLast":"","title":"Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'","author":"Trayes, Frederic George, 1871-","gutenbergReference":"16690","hash":"88ff44b9cf8c2941b1b913b5914ad444f0f90447f24793fc4cec52741e09e46f"},{"time":"03:58","quoteFirst":"It was ","quoteTime":"about 4 a. m.","quoteLast":" that we were roused out of bed by a man announcing that breakfast was ready.","title":"From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"","author":"Peele, John (John R.)","gutenbergReference":"45322","hash":"02930e326c7f773ce88f950075630dd369bd04761375ec3a3fcee26cc500419f"},{"time":"03:58","quoteFirst":"Major Sherod Hunter (of Baylor’s Texas Cavalry), with a small force of three hundred and twenty-five Texans (picked men), had got in from the swamps, situated in rear of the tented camps that were between the depot and fort, meeting with a slight resistance. Hunter got through ","quoteTime":"about four o’clock A.M.","quoteLast":", when, on arrival in view of an imposing display made by the tents of the convalescent camps and those occupied by the One Hundred and Seventy-Sixth New York and Twenty-Third Connecticut, left standing when the men went to La-Fourche and the Bœuff, with all of their baggage in them, including knapsacks, blankets and extra clothing, his men fancied a large army was before them, and fled back to the swamps from whence they came, but Hunter succeeded in rallying them in season to make the attack as stated.","title":"History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864","author":"Bosson, Charles P. (Charles Palfray)","gutenbergReference":"52079","hash":"05572f41781a4e20cf65bd889d48478533e5386d709d2078be01cdb1f66d74ea"},{"time":"03:58","quoteFirst":"Here, on the night of June 30, 1862, all the divisions of the Army of the Potomac, under Gen. McClellan, were united in a strong position, after five days of incessant marching and fighting. ","quoteTime":"About 4 A.M.","quoteLast":" on July 1 the Confederate forces advanced to storm this position, but were mowed down by a destructive fire of grape from the land batteries, and were obliged to seek shelter in the woods. The gunboats, also, which were within range, opened a destructive fire of shells on the enemy.","title":"A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","gutenbergReference":"59563","hash":"ef7645790adf34f42d459c411ecfa3931156e48d7447dcf15b57f13eb1a743b3"},{"time":"03:58","quoteFirst":"Firing became general all along the line accompanied by a heavy bombardment of the whole position, so that evidently this attack must have been pre-arranged. Musketry and machine-gun fire continued without interruption till after dark, and from then up to ","quoteTime":"about 4 a.m.","quoteLast":" next day.","title":"Sir Ian Hamilton's Despatches from the Dardanelles, etc.","author":"Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]","gutenbergReference":"53959","hash":"a686ffb102a849cb63ed4cd7134d7671967221687135a570a1e4a1bb99ec1ef6"},{"time":"03:58","quoteFirst":"407 _quhen it wes day._ “About the third hour of the day” (_Trokelowe_, p. 84). On June 24 the sun rises ","quoteTime":"about 4 a.m.","quoteLast":"","title":"The Bruce","author":"Barbour, John, -1395; Mackenzie, W. M. (William Mackay), 1871-1952 [Editor]","gutenbergReference":"44292","hash":"4ee6db6cd011f61ee51556230cc08e7a8e27f5c69d23fe38d6bc7bb605d1e694"},{"time":"03:58","quoteFirst":"About 2 a.m. the cocks commenced crowing, and were promptly answered by the dogs of the village. Long before daylight the inhabitants of the post-house were astir and bustling about, cleaning up, lighting fires, chopping wood, &c. I usually rose ","quoteTime":"about 4 a.m.","quoteLast":", and, lighting a cigarette, amused myself by studying the strange types of humanity around me till the samovar made its appearance. They were a strange, motley crew, as a rule.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"00dcd8018fb26439af255c66005c11994bb320840fff6e977219511a1c59b451"}]