[{"time":"04:00","quoteFirst":"About ","quoteTime":"four o’clock","quoteLast":" Madame de Saint Jérôme’s turn came, and we took it into our heads not to do a single thing she should tell us. All of a sudden the little de Lastic[48] and the little de Saint Simon girls began quarrelling, and ended by coming to fisticuffs.","title":"Memoirs of the Princesse de Ligne, Vol. 1 (of 2)","author":"Massalska, Apolonia Helena, 1763-1815; Perey, Lucien, 1825-1914 [Editor]; Ensor, Laura [Translator]","gutenbergReference":"71048","hash":"70d986949ec11746d60bf8271305b3b6144a3fdc71e385ac33430f571039280e"},{"time":"04:00","quoteFirst":"One morning, however, she suddenly realized that she had neglected to comply with Father Dumény's request, and she resolved to put off her other engagements for the afternoon and call at once on the acrobat; if she didn't go then, there was no knowing when she could go. ","quoteTime":"At four o'clock","quoteLast":" she found herself stepping into a hansom in front of her house in Cavendish Square.","title":"Mademoiselle Blanche: A Novel","author":"Barry, John D. (John Daniel), 1866-1942","gutenbergReference":"39383","hash":"6e7256ec5eaa427da7e2b6b089bbd5b06d7f1b7a5f74cabacd30f97fbd7bbd40"},{"time":"04:00","quoteFirst":"They were named for de Bougainville, a French navigator who lived from 1729 to 1811. The plant belongs to the ","quoteTime":"four o’clock","quoteLast":" family.","title":"Hawaiian Flowers","author":"Kuck, Loraine E., -1977; Tongg, Richard C., 1899-; Mundorff, Ted [Illustrator]","gutenbergReference":"58034","hash":"801b17e04f143810477b4b99ec329d5fa60b93f2c255702821492ccb127feefb"},{"time":"04:00","quoteFirst":"Shortly after ","quoteTime":"four o'clock","quoteLast":" one afternoon of the week following that of the wreck, Captain Eri ventured to walk up to the village, keeping a weather eye out for reporters and smoking his pipe. He made several stops, one of them being at the schoolhouse where Josiah, now back at his desk, was studying overtime to catch up with his class.","title":"Cap'n Eri","author":"Lincoln, Joseph Crosby, 1870-1944","gutenbergReference":"3240","hash":"ff97e79bea334ff97b4d610273e92bf27f4cafa8f7cad8043517ed44b5305e78"},{"time":"04:00","quoteFirst":"Stevens came on deck ","quoteTime":"at four o'clock","quoteLast":" in the afternoon, and that I might converse with the boatswain without fear of incurring the carpenter's suspicion, I brought a chart from the captain's cabin and spread it on the cuddy table, right under the after skylight, and whilst the boatswain and I hung over it, pretending to be engaged in calculations, we completed our arrangements.","title":"The Wreck of the Grosvenor, Volume 2 of 3\r\nAn account of the mutiny of the crew and the loss of the ship when trying to make the Bermudas","author":"Russell, William Clark, 1844-1911","gutenbergReference":"44498","hash":"ccdcfa3759691a7731d628667c229a6c96821441a5303df386d46486b485057e"},{"time":"04:00","quoteFirst":"He looked at his watch. \"I do not know whether we are in time or eternity,\" he answered simply. \"It is nearly ","quoteTime":"four o'clock","quoteLast":" by this watch.\"","title":"The Master-Knot of Human Fate","author":"Meredith, Ellis, 1865-","gutenbergReference":"20615","hash":"740a0fe3caabe0150549588ccc430d4cd322e805e5fa4b22fbdfb00bb97fc5c6"},{"time":"04:00","quoteFirst":"Everything spoke to us, save only one. And this one thing was Work. Our playthings in the cupboard would talk to us all day long _until_ the moment that we were told to put them in order, and then instantly they all fell into silence. Pulling weeds in the ","quoteTime":"four o’clock","quoteLast":" bed, straightening books, tidying the outdoor play-house--it was always the same. Whatever we worked at kept silent.","title":"When I Was a Little Girl","author":"Gale, Zona, 1874-1938; Pelton, Agnes, 1881-1961 [Illustrator]","gutenbergReference":"60457","hash":"047bc5e3d806f1bf621deadb31be1f78d4d0924f9bb813057159f7e0b59ef380"},{"time":"04:00","quoteFirst":"Towards ","quoteTime":"four o’clock","quoteLast":" in the morning the rooms began to empty. A little later the music ceased, and the Duchesse de Langeais and Rastignac were left in the great ballroom. The Vicomtesse, who thought to find the student there alone, came back there at last. She had taken leave of M.","title":"Father Goriot","author":"Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]","gutenbergReference":"1237","hash":"ce06bdb7bb6b134846b1959687f1aaed24611c604fd2f0f0a0274972b1b253f1"},{"time":"04:00","quoteFirst":"Another hour had gone, and it was ","quoteTime":"four o'clock","quoteLast":" now, and in a few minutes she heard a carriage stop at the gate. She heard several voices, and was discouraged for a minute.","title":"Old Friends and New","author":"Jewett, Sarah Orne, 1849-1909","gutenbergReference":"32382","hash":"45323f00b0df36b3e1817be12e5449c7d1c61a1ba76665d09dd890761f276a8d"},{"time":"04:00","quoteFirst":"George glanced gratefully at Ella while he answered as much as he could, thanked Lady Millard for her invitation, was overruled when he pleaded that his wife was too young and too much of a hoyden to pay visits until she had sobered down a little, and looked anxiously at the Colonel, who had received the announcement in dead silence, and refused to offer the smallest comment. Nobody but himself and Ella knew how very recent his wedding had been, so George found it impossible to break away from them until ","quoteTime":"four o’clock","quoteLast":", when, much to his vexation, the Colonel left too. The elder man read the expression on the face of the younger, and he said, in a cold voice, as he kept pace with him on the broad pavement of the square:","title":"Scheherazade: a London night's entertainment","author":"Warden, Florence, 1857-1929","gutenbergReference":"72450","hash":"dbba211e936d3935e2486147a72ce29f06ad0a009b2afb24590c821cc5d6f8c1"},{"time":"04:00","quoteFirst":"And this time he had his way. But they did not catch the ","quoteTime":"four o’clock","quoteLast":" express to New Haven, as it was four-ten when they reached the gates and found them closed.","title":"Polly in New York","author":"Roy, Lillian Elizabeth, 1868-1932; Barbour, Harold S., 1889-1961 [Illustrator]","gutenbergReference":"37459","hash":"7a26310e9f2fa2636b02e311962cbc1c90c24e6baadec028f233ac85dc22ef06"},{"time":"04:00","quoteFirst":"Pelle was awake as early as ","quoteTime":"four o’clock","quoteLast":", although he had gone to bed late. He slept lightly at this time, when the summer night lay lightly upon his eyelids.","title":"Pelle the Conqueror — Volume 04","author":"Andersen Nexø, Martin, 1869-1954; Muir, Jessie [Translator]","gutenbergReference":"7794","hash":"77eb7031b7c8f9cf092321b3f92586b84e6ce4e233ef8b778119bde84551cb2e"},{"time":"04:00","quoteFirst":"Ah! how well I know this state, which I have experienced each time I have been about to set out and retreat was to be cut off--never, I believe, more effectually than now! The last few nights I did not get to bed before half-past three or half-past ","quoteTime":"four o'clock","quoteLast":" in the morning. It is not only what we ought to take with us that has to be taken care of, but we have to leave the vessel; its command and responsibility have to be placed in other hands, and care must be taken that nothing is forgotten in the way of instructions to the men who remain, as the scientific observations will have to be continued on the same lines as they have been carried on hitherto, and other observations of all kinds will have to be made, etc., etc.","title":"Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896","author":"Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]","gutenbergReference":"34120","hash":"bf25e783c47713b88a15a85918b491b749d217c45600b9db3cc98e86e2b15bc6"},{"time":"04:00","quoteFirst":"\"I would like to see any other house owner who would allow himself to be abused in this fashion in his own house. But enough of this. I'll be back ","quoteTime":"at four o'clock","quoteLast":", and if the hundred and fifty francs are not ready for me, I'll seize your furniture.\"","title":"Pride: One of the Seven Cardinal Sins","author":"Sue, Eugène, 1804-1857; Marcel, Adrian [Illustrator]","gutenbergReference":"34345","hash":"66e7b6fff862968b15d207f8fdb050e1b0f321ffa1d6c9b79749bc9578df3f14"},{"time":"04:00","quoteFirst":"It was ten miles away, but I soon got accustomed to going there alone and selling out the farm produce and vegetables. I had to get up ","quoteTime":"at four o'clock","quoteLast":" in the mornings, in order to look after the horse and to harness him. He was called \"Old Tom,\" and was a faithful, trustworthy animal.","title":"My Life in Many States and in Foreign Lands, Dictated in My Seventy-Fourth Year","author":"Train, George Francis, 1829-1904","gutenbergReference":"38265","hash":"fb2b6d8f5633434d51c8777f7ae9f85be9c433011e2e2d2bd0071de2ec4bdd56"},{"time":"04:00","quoteFirst":"It must have been about ","quoteTime":"four o’clock","quoteLast":" when one of the small boys tiptoed into my room and whispered, “Father, quick! there’s a fox digging under Pigeon Henny’s coop behind the barn.”","title":"The Fall of the Year","author":"Sharp, Dallas Lore, 1870-1929; Horsfall, R. Bruce (Robert Bruce), 1869-1948 [Illustrator]","gutenbergReference":"42223","hash":"8a3d929ddef46c24d1b3803215602f49076278dce22fe557b2fbd69da24ac1e3"},{"time":"04:00","quoteFirst":"\"It's when any one's ill that you feel that,\" the woman went on, in the same level tones. \"In winter it's dark, maybe, ","quoteTime":"at four o'clock","quoteLast":", and not light again till nearly nine in the morning. It doesn't matter so much if you can go out.","title":"Brooke's Daughter: A Novel","author":"Sergeant, Adeline, 1851-1904","gutenbergReference":"31106","hash":"72dcbed39597090caedb57e38f91c8049f7d22e977fe37c40b09a398da3d8ef3"},{"time":"04:00","quoteFirst":"Sometimes she cut bristles into equal lengths for brushes, sometimes she sorted out bits of gingerbread. When those industries failed, she did cooking and washed the faces of pedlars' children. In Lent she rose ","quoteTime":"at four o'clock","quoteLast":" in the morning, went and took possession of a chair at Notre-Dame, and sold it for ten or twelve sous when the crowd arrived. In order to procure fuel to warm herself, in the den where she lived on Rue Saint-Victor, she would go, at nightfall, to the Luxembourg and peel the bark off the trees.","title":"Germinie Lacerteux","author":"Goncourt, Edmond de, 1822-1896; Goncourt, Jules de, 1830-1870","gutenbergReference":"27711","hash":"b9f3aaea191b194a5f965ffb3cf3024371670812337276da259255d0ff86eaef"},{"time":"04:00","quoteFirst":"Each time we climbed a ridge we looked eagerly forward for a sight of the longed-for Waso Nyiro. Again and again we were disappointed, each ridge exactly resembling the last. ","quoteTime":"At four o’clock","quoteLast":" in the afternoon we entered a small belt of thorn trees and dodged a couple of rhinos who were love-making just inside, and would no doubt have resented being disturbed. When we once more emerged from the thorn belt we gazed over a broad plain which sloped gently down to a range of dun-coloured hills some miles away.","title":"An ivory trader in North Kenia","author":"Arkell-Hardwick, A. (Alfred), 1878-1912","gutenbergReference":"71971","hash":"d2f180fa4621fa8d7f453c80ade320b4f7d042ff22fd12c9a57671fa5ef9822a"},{"time":"04:00","quoteFirst":"\"The rigorous inspection of houses will commence ","quoteTime":"at 4 o'clock","quoteLast":". Every soldier found will be immediately shot.","title":"German War Practices, Part 1: Treatment of Civilians","author":"Munro, Dana Carleton, 1866-1933 [Editor]; Krey, August C. (August Charles), 1887-1961 [Editor]; Sellery, George C. (George Clarke), 1872- [Editor]","gutenbergReference":"55442","hash":"8986663b4c8edd40fb1d795c653ccce933888a8b511c911b121d768ff0444257"}]