[{"time":"04:02","quoteFirst":"At ","quoteTime":"about 4 A.M.","quoteLast":" on August 4th, I received Admiralty orders to open a secret envelope which had been handed to me in the train as I was leaving London, by an officer from the Admiralty. This envelope contained my appointment as “Commander-in-Chief of the Grand Fleet”--a new designation which must be explained later.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"3f4c6f798f66e782c0b166db7ff46dd748891c1c0af34945f0cc48b4742eed8a"},{"time":"04:02","quoteFirst":"It is well. For mosquitoes have a deplorable habit of indulging in a second meal, an early breakfast, at ","quoteTime":"about four a.m.","quoteLast":"--a habit more destructive to slumber than that regular and legitimate banquet of theirs. No mosquitoes, and few flies. It is well.","title":"Alone","author":"Douglas, Norman, 1868-1952","gutenbergReference":"7380","hash":"7a534c67215f68c1457527f02f286d7e5d8a797c67b3aaae3700e496b9914f50"},{"time":"04:02","quoteFirst":"This fact finds striking illustration in the lag exhibited by the curve of excitability in reference to the temperature curve. The minimum temperature was attained at ","quoteTime":"about 4 A.M.","quoteLast":", but the excitability was not reduced to a minimum till four hours later and again there is a marked fall of temperature after 5 P.M., but the excitability did not become depressed till two hours later.","title":"Life Movements in Plants, Volume I","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"48280","hash":"63a5ace2fc5407e4cda2918998eb8d5bb4655b7c1205d26e8c1b3bf4f099ce1d"},{"time":"04:02","quoteFirst":"A sorrier looking place than our wardroom, and a sicker set of fellows it would be hard to find. The dishes had some play in the racks, and kept up an infernal racket that I tried in every way to stop and could not. To cap all, the wind came off a gale northwest ","quoteTime":"about 4 A.M.","quoteLast":", and made yet another sea. As soon as possible we set a double-reefed foresail, and then I turned in. When I turned out at noon we had made Newfoundland and set a whole foresail, jib and one reef out of the mainsail.","title":"Bowdoin Boys in Labrador\r\nAn Account of the Bowdoin College Scientific Expedition to Labrador led by Prof. Leslie A. Lee of the Biological Department","author":"Cilley, Jonathan Prince, 1835-1920","gutenbergReference":"14750","hash":"4c791220a43ee9d3e7c106234227802a8e758b5b23c5276b1d8c034ea89978a8"},{"time":"04:02","quoteFirst":"Diurnal changes of pressure are proportionally much smaller in amount than changes of temperature, and are to be observed as a regular phenomenon only in the tropics, or elsewhere during very settled weather. There are usually two maxima daily, about 10 A.M. and 10 P.M., and two minima occurring ","quoteTime":"about 4 A.M.","quoteLast":" and 4 P.M. It is only in rare cases that the total barometric range exceeds 0.10 inch, very frequently it is not greater than 0.04 inch.","title":"Hints to Travellers, Scientific and General, Vol. 2\r\nTenth edition, revised and corrected","author":"Royal Geographical Society (Great Britain); Reeves, Edward Ayearst, 1862-1945 [Editor]","gutenbergReference":"67668","hash":"153b22b238ce9dc2153c1ef6590f93ce712538a0243427dadd52645268e84ecc"},{"time":"04:02","quoteFirst":"Luckily for us the wind was in our favour and the fire was carried swiftly along the river-bank to the westward. I turned into my cot and slept soundly until ","quoteTime":"about 4 A.M.","quoteLast":", when I woke to find that the wind had changed and that the fire was rapidly coming down upon us. The camalote immediately to windward of us had already been burnt up, but the thin wiry grass which covered the Pine Ridge and grew to the height of one's knees was as dry as tinder, and we could see in the distance some of the pine-trees catching fire and blazing up as the long line of flames swept past them.","title":"A Glimpse at Guatemala\nAnd Some Notes on the Ancient Monuments of Central America","author":"Maudslay, Anne Cary, -1926; Maudslay, Alfred Percival, 1850-1931","gutenbergReference":"47693","hash":"b2eecd5024367ddca195120b39dd0f0319312ebbf3367e44d4d3dabd95c7a51b"},{"time":"04:02","quoteFirst":"Hannay, lately commanding 5th Dorsets, he said: “Lieut. Eason was shot through the head, dying shortly after, on the 7th instant at Suvla Bay, about a quarter-of-an-hour after he landed. It was ","quoteTime":"about 4 a.m.","quoteLast":" and dark at the time; I was within two yards of him at the time. He never spoke after he fell.” A Sergt.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"f33cb336d08086eb04b2ba9926189185a72d3f513b5e4ef70a8936ba5df70c57"},{"time":"04:02","quoteFirst":"He was killed in action in Gallipoli, 29 Sept. 1915; _unm._ The battn. were on fatigue work with the engineers improving the firing line when it occurred, and Oakes was putting up sand bags, when ","quoteTime":"about 4 a.m.","quoteLast":" a stray bullet struck him over the heart killing him instantaneously. His Commanding Officer, Lieut.-Col. W. K. S.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"f53ed781d88593581803944915162e0e42f9cbf5fd51ff7b4c536dba285fc248"},{"time":"04:02","quoteFirst":"On the appearance of day (","quoteTime":"about 4 o'clock A.M.","quoteLast":") the enemy began to advance and fight with our piquets. Our Brigade immediately took up their position in the grape gardens behind walls and rocks, ready to receive them.","title":"A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo","author":"Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]","gutenbergReference":"50744","hash":"7a7607a819b21af0410c70689b479ac315d57fd3d98796ab459df0f960efba9a"},{"time":"04:02","quoteFirst":"On the 8th December, ","quoteTime":"about 4 A.M.","quoteLast":", only a dark cloud of smoke in the distant cloudless horizon indicated the position of Amsterdam. The island itself, properly speaking, was actually out of sight, for a fresh N.W.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]","gutenbergReference":"38456","hash":"8d8a82a2ddf51a2444c847d374689296d8a7dd4f8cb2eede1bf08d6128ba70b7"},{"time":"04:02","quoteFirst":"At ","quoteTime":"about 4 A. M.","quoteLast":" I dozed off, and the next thing I remember was a Turk leaning over me, trying, as I thought, to prod me in the face with a bayonet. I made a vicious kick at him which woke me up, and then I discovered that my Turk was no Turk at all but merely the hospital orderly, who was attempting to jab a thermometer into my mouth in an effort to take my temperature. It was 5 A. M.","title":"With the Zionists in Gallipoli","author":"Patterson, J. H. (John Henry), 1867-1947","gutenbergReference":"41248","hash":"c04a4d6e51373d0dd8aa15bb3f9afc1fe3c944306a2f784957e56de7586d5846"},{"time":"04:02","quoteFirst":"When the last couple was married, the festival was over, and dancing, singing and feasting lasted long into the night. I had forgotten all about time, the water barrels and Father’s order to come right back to the ship. By the position of the moon I guessed it was ","quoteTime":"about four a.m.","quoteLast":" A frightened cry from a native running up from the beach broke in on the revelry. Wildly he pointed to the ship off shore. The truck driver who never had much to say at any time laconically observed:","title":"The cradle of the deep","author":"Lowell, Joan, 1900-1967; Wiese, Kurt, 1887-1974 [Illustrator]","gutenbergReference":"75093","hash":"136c01edbe8dd6c94e7691d978e0eb3cd6bc886367a9c528a0c17a21c352d12e"},{"time":"04:02","quoteFirst":"He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ","quoteTime":"about 4 a.m.","quoteLast":", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.","title":"Memoirs of General W. T. Sherman, Volume II., Part 3","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5852","hash":"ca1a5ee8a8357d64c67cd4d799fd7ac2068017f8f279b36e419416d7bd7400e8"},{"time":"04:02","quoteFirst":"8 and 13. Probably in order to occupy a place in the reports he appeared at the Belén garita at ","quoteTime":"about four A.M.","quoteLast":", Sept. 14 (though he belonged to Pillow's division) on the ground that the Ninth Infantry was then serving under Quitman. Although Scott refused to grant a capitulation or sign any pledge, he seems to have indicated quite definitely to the commission how the capital would be treated (Negrete, Invasión, iv, 122), and in particular that in consideration of being protected it would have to pay $150,000 for necessaries and comforts to be given our troops.","title":"The War with Mexico, Volume 2 (of 2)","author":"Smith, Justin Harvey, 1857-1930","gutenbergReference":"44438","hash":"32175415dfab8ae65161792b85a0e9ebc7e41f71ee4b9f15a453c74a24f8a651"},{"time":"04:02","quoteFirst":"Early in the morning, at ","quoteTime":"about 4 A.M.","quoteLast":", the big wooden drum was placed on the roof of the palaver house, and beaten to celebrate the death of the evildoers, which was the custom in those days.","title":"Folk Stories from Southern Nigeria, West Africa","author":"Dayrell, Elphinstone, 1869-1917; Lang, Andrew, 1844-1912 [Author of introduction, etc.]","gutenbergReference":"34655","hash":"7ab9e0c568143519594bd8aab5477a9defb82574bacd130caf1fd1129bbcb003"},{"time":"04:02","quoteFirst":"","quoteTime":"About four A. M.","quoteLast":" we were awakened by another terrifying whizzing and exploding of bombs as if we were in the very midst of a battlefield. This lasted about three hours and all we could do was wait. I often wonder if it's as hard for the men to go off to war as it is for the women to stay. The battle was inconceivably furious this morning.","title":"Liége on the line of march","author":"Bigelow, Glenna Lindsley, 1876-1954","gutenbergReference":"30264","hash":"f889bcde3d09e21defa21708147c930797d6cb1be7b1c134e43d31b8b8147e16"},{"time":"04:02","quoteFirst":"This fact finds striking illustration in the lag exhibited by the curve of excitability in reference to the temperature curve. The minimum temperature was attained at ","quoteTime":"about 4 A.M.","quoteLast":", but the excitability was not reduced to a minimum till four hours later and again there is a marked fall of temperature after 5 P.M., but the excitability did not become depressed till two hours later.","title":"Life Movements in Plants, Volume I","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"48280","hash":"63a5ace2fc5407e4cda2918998eb8d5bb4655b7c1205d26e8c1b3bf4f099ce1d"},{"time":"04:02","quoteFirst":"This conjecture proved right, for ","quoteTime":"about 4 o'clock a.m.","quoteLast":" Captain Hunt hallooed to us and called for a cup of coffee. He seemed to be chilled to the bone, so we soon stirred the fire and got him something to eat.","title":"Life of a Pioneer: Being the Autobiography of James S. Brown","author":"Brown, James S. (James Stephens), 1828-1902","gutenbergReference":"54331","hash":"748faaf8fd91554b699fbbc236dc9be5bb81dd160f232e11f9b31da1fb594274"},{"time":"04:02","quoteFirst":"We heard that a large camp of Unionists were waiting to attack us there; they had wire ropes across the river. We had steam up all night and a watch was kept. ","quoteTime":"About four o'clock A.M.","quoteLast":" a mob of disguised men rushed on board the boat, and took possession of her. They knocked me about, and put me and the crew on board the barge, now moored at Moorara.","title":"In Bad Company, and other stories","author":"Boldrewood, Rolf, 1826-1915","gutenbergReference":"51314","hash":"2b0d94febbb3311640c8a76a7a8c19fa5c7b3fe86bae528096e3bbee736e7287"},{"time":"04:02","quoteFirst":"Battalion was encamped, and Maritzburg ","quoteTime":"about 4 a.m.","quoteLast":" Here, in spite of the early hour, a number of friends, together with a band, were on the platform, and the regiment received a warm greeting. The men were given cigarettes and tobacco.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"d13fef635040831b4f989c701fb1f8a0671781afa5c91504a73c4c80c2fead5d"}]