[{"time":"04:03","quoteFirst":"_Sunday, 7th._ ","quoteTime":"About 4 A.M.","quoteLast":" weighed from Block Island, and Monday, the 8th instant, at 9 A.M., anchored in Huntington Bay.","title":"The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11316","hash":"7faafa31409404645fec9c7f3dced16965fb7dc92ad4e823bd02aae45bcd19d4"},{"time":"04:03","quoteFirst":"We are apt to think a brazier rather an insufficient means of warming a room on a chilly night, but when we have sat an hour or so with our toes under the round petticoated table close to the pan of charcoal, we find ourselves suffused from head to foot with a warm glow which is by no means to be despised. It was late when I took my leave of the family to whom I owed so much of the enjoyment of my trip, and I had to get up ","quoteTime":"about 4 a.m.","quoteLast":" to catch the early diligence to the station. I was anxious to get across the estuary as soon as possible, and I had given special orders to secure my seat in the bus beforehand.","title":"My Spanish Year","author":"Whishaw, Ellen M.","gutenbergReference":"59293","hash":"34048adf54978f7b54b87ffa60d47c6885c6379fab41126e959915039908e4c3"},{"time":"04:03","quoteFirst":"Then a friendly orderly shouldered my kit and led me into this tent. Here I stripped off everything, packed all my kit in a bundle, washed, put on a clean suit of pyjamas, and at ","quoteTime":"about 4 A.M.","quoteLast":" was lying in this delicious bed, dead-beat, but blissfully comfortable. Oddly, I couldn't sleep, but lay in a dreamy trance, smoking cigarettes, with a beatific red-caped vision hovering about in the half light.","title":"In the Ranks of the C.I.V.","author":"Childers, Erskine, 1870-1922","gutenbergReference":"13235","hash":"070fd8825301f7d9d1c0bd537e1e3f8e976b718394b0b7594f0145667292df3c"},{"time":"04:03","quoteFirst":"The report made by Captain Golochtchanov, who commanded a detachment of six machine guns attached to the 11th Orenburg Cossacks during the last few months of the war, contains a vivid description of the reconnaissance of the Japanese position made on August 14th, 1905, at Sitasi, by the regiment forming the advanced guard of Major-General Grêkow. “At ","quoteTime":"about 4 a.m.","quoteLast":" the Russian cavalry attacked the Japanese outposts, consisting of three companies of infantry and two squadrons. While waiting for the situation to be cleared up, the machine guns were kept in reserve.","title":"Machine-Gun Tactics","author":"Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957","gutenbergReference":"66305","hash":"3a2cb7a868d46b78085c7e5c001e475019386ad2e8b518d75a1430eedb6d79b1"},{"time":"04:03","quoteFirst":"The guests were all more or less intoxicated by midnight, and kept on coming in in relays to look at us, as we lay feigning sleep, throughout the night. They did not break up till ","quoteTime":"about 4 a.m.","quoteLast":", after obliging us with “Volga,” the boat-song I have mentioned, at the top of their voices, and all in different keys. It was past ten o’clock next morning before the fumes of the vodka had sufficiently evaporated to enable the fuddled post-master to produce a troika.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"ecdc6c86e033550c2be1cbe8736f7b57b4531df0ad3ab458f0081f2f8b574812"},{"time":"04:03","quoteFirst":"Granada, where we arrived ","quoteTime":"about 4 a.m.","quoteLast":" The whole journey from Jaen takes about twenty hours _en route_. You might do it quicker without _Miquelites_, as it is a long pull (seventeen leagues) for men to walk in one day; thermometer at 3000, and up hill.","title":"The letters of Richard Ford, 1797-1858","author":"Ford, Richard, 1796-1858; Prothero, Rowland E. (Rowland Edmund), Baron Ernle, 1851-1937 [Editor]","gutenbergReference":"60992","hash":"c5637d2706d5103f68177fa527f4e14024df82d6cb73fd904788bedb5a41cd79"},{"time":"04:03","quoteFirst":"At ","quoteTime":"about 4 a.m.","quoteLast":" unditching was started again, and one tank was got out successfully, but unfortunately broke its track soon afterwards in trying to cross the railway to advance against an enemy’s counter-attack which was developing. An hour later the enemy was observed to be massing in the Wambeke valley.","title":"Tanks in the Great War, 1914-1918","author":"Fuller, J. F. C. (John Frederick Charles), 1878-1966","gutenbergReference":"49808","hash":"addd7b8cd167847e9448b053980dffa07930fbce479b278b3cea03cdb63df054"},{"time":"04:03","quoteFirst":"Passports were strictly demanded at this time on leaving as well as on entering France. When I reached Calais I found that the boat (and even that boat one with no passengers) would leave ","quoteTime":"about 4 a.m.","quoteLast":", after the arrival of mails by sea. The inspection of my passport could only take place, I was told, when the boat was starting.","title":"The Life of the Rt. Hon. Sir Charles W. Dilke, Volume 1","author":"Gwynn, Stephen Lucius, 1864-1950; Tuckwell, Gertrude M. [Editor]","gutenbergReference":"7382","hash":"674199c7ccdef6f1908e9a8bf8017da5d36e15459aad813aa0c0a8870a468c65"},{"time":"04:03","quoteFirst":"During the night also our lines were straightened out; positions changed; the right of the first division of the left wing posted on the left of the turnpike, by which movement our front was thrown back about three hundred yards; and the left wing formed on a new line toward Stone River; this gave us a shorter line, more reserves, and allowed the Regular Brigade, at ","quoteTime":"about 4 o'clock A. M.","quoteLast":", of the 1st of January, to fall back to a little piece of woods near General Rosecrans' headquarters, there to bivouac and seek rest.","title":"The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee","author":"Phisterer, Frederick, 1836-1909","gutenbergReference":"32073","hash":"dddf7debd639733fb2db93560a779b0197e21120656e73a74244cc0d2c3f1677"},{"time":"04:03","quoteFirst":"_July 9th._--Much rain fell during the morning. ","quoteTime":"About 4 A.M.","quoteLast":" the enemy made an attack on the Baillie Guard Gate, and about 300 showed themselves, shouting and sounding the \"Advance,\" on the bugle; but being received with a few rounds of grape, and a steady fire from the 13th, they speedily disappeared.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"97dfaf699637cfff00e8d6e8074ccfc3fdccb40635c8b2e375dedba19b822ab0"},{"time":"04:03","quoteFirst":"By the process of slow walking to Erie Street bridge where a considerable number of people waited for an hour or two, thence by a ride with an express man, a part of our group found ourselves at the east abutment of Chicago Avenue bridge ","quoteTime":"about 4 a. m.","quoteLast":" It had a slight grade above the street. From it for two hours we saw the flames everywhere leaping upward but ever steadily making their way toward us.","title":"Personal Experiences During the Chicago Fire, 1871","author":"Loesch, Frank J. (Frank Joseph), 1852-1944","gutenbergReference":"66433","hash":"9a6e828116f697f6282412bf871ca2be30fa5885375265e2a9a8a19ae70cb6b6"},{"time":"04:03","quoteFirst":"The juice ran from the rope mat into a conduit below, and on into a large jar at the bottom. This process was repeated until all the crushed fibre had been pressed in the mat. This operation was generally begun ","quoteTime":"about 4 a.m.","quoteLast":"","title":"Among Congo cannibals","author":"Weeks, John H., 1860-1924","gutenbergReference":"69650","hash":"92d85c4f638875ba231501cc20e0def8ba4c82eec5f625377275a4283f7cc081"},{"time":"04:03","quoteFirst":"Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ","quoteTime":"about 4 A. M.","quoteLast":" the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"4c9fd6bf1a03114525cd9131736bb9efb13aa67fb638cae228343f071f8ddfac"},{"time":"04:03","quoteFirst":"This fact finds striking illustration in the lag exhibited by the curve of excitability in reference to the temperature curve. The minimum temperature was attained at ","quoteTime":"about 4 A.M.","quoteLast":", but the excitability was not reduced to a minimum till four hours later and again there is a marked fall of temperature after 5 P.M., but the excitability did not become depressed till two hours later.","title":"Life Movements in Plants, Volume I","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"48280","hash":"9d262a12d6843b5b68a7a76e86fdd5c365eb39c73a5f7e3c2923e9f843742dfe"},{"time":"04:03","quoteFirst":"It was $190,000 and went to the Southern Railway for a fast train out of New York for New Orleans. It left New York ","quoteTime":"about 4 a. m.","quoteLast":" and _carried little or no mail for delivery north of Charlotte, N. C._","title":"Postal Riders and Raiders","author":"Gantz, W. H.","gutenbergReference":"55570","hash":"418e000361c232ee888196682bcf33400a000ab51f7212d090970b301458afb4"},{"time":"04:03","quoteFirst":"The guns at the moment were half a mile in rear. On looking intently, it seemed as if figures were moving in front of the fires. The time then was ","quoteTime":"about 4 a.m.","quoteLast":" Barker dismounted, and, taking two or three men with him, advanced on foot along the slope of the small ridge on the west of the mouth of the gorge to obtain a nearer view. Having satisfied himself the enemy was actually bivouacked on an old mealie garden, and in considerable force, exactly where the fires were, he proceeded to make his dispositions for attack, which, it was arranged, should begin as soon as daylight came.","title":"A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation","author":"Stuart, James, 1868-1942","gutenbergReference":"68255","hash":"114fa93efaa2b791f57a3fdeb0f169eeff9c5320831910c69ce989946e5eb297"},{"time":"04:03","quoteFirst":"Cameroon foot-hill by 5.30, because ","quoteTime":"about 4 A.M.","quoteLast":" the dank chill that comes before the dawn does so most effectively.  One old chief turned up early out of the mist and dashed me a bottle of palm wine; he says he wants to dash me a fowl, but I decline, and accept two eggs, and give him four heads of tobacco.","title":"Travels in West Africa: Congo Français, Corisco and Cameroons","author":"Kingsley, Mary Henrietta, 1862-1900","gutenbergReference":"5891","hash":"fe41af04ac7fa278e18cc72b395b727e1dd837ad70c8a7e2f742eb86c4ab4c87"},{"time":"04:03","quoteFirst":"\"'11th.--We started ","quoteTime":"about 4 A.M.","quoteLast":", and reached the opposite side in about three hours. The bay is remarkably picturesque, and is so shallow that, although we crossed fully four miles from the head of the bay, we never had more than six feet of water, and generally much less. Arrived at the other side we ascended the river on which Pechaburi is built. At the mouth of the river myriads of monkeys were to be seen.","title":"Siam : The Land of the White Elephant as It Was and Is","author":"Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]","gutenbergReference":"38078","hash":"2d72177513b1965d7e2cd846ab792d13e06d6d99728fe03ea0bec3caa5c1e99a"},{"time":"04:03","quoteFirst":"She had telephoned to her father earlier in the afternoon; and he had promised faithfully to be ready at four o'clock for a spin up the drive behind Spartan. At ","quoteTime":"three minutes past four","quoteLast":" the pucker made its first appearance; and now, several minutes later, it was quite distressing. Never before had he kept her waiting like this.","title":"Jane Cable","author":"McCutcheon, George Barr, 1866-1928","gutenbergReference":"5971","hash":"d31e46749c64d963281344e312d456f9f3704f90b7730adb1ec83438e2fa4d3d"},{"time":"04:03","quoteFirst":"They found the lighthouse absolutely deserted; not a sign of any of the three keepers was to be seen or heard. They examined the log, and found that the light had not been burning for some days, the last entry being made ","quoteTime":"about 4 a.m.","quoteLast":" nearly a week previously. The rock was searched, but yielded no clue to the mystery of the complete disappearance of the men. The light had not been abandoned; it had simply burned itself out. It was a fortunate circumstance that very little shipping frequents these seas during the winter, or there would have been one or two marine disasters, as the islands are often wrapped in fog.","title":"Lightships and Lighthouses","author":"Talbot, Frederick Arthur Ambrose, 1880-1924","gutenbergReference":"52817","hash":"60cf1ac37a731024796b9a7eafc0dcf3fe0390f58bcae507db23aff4a96c0a31"}]