[{"time":"04:00","quoteFirst":"\"He knows that it is Sunday, and that coffee will be on the table at ","quoteTime":"four o'clock","quoteLast":". He will be here,\" said her husband.","title":"Moni the Goat Boy, and Other Stories","author":"Spyri, Johanna, 1827-1901; Kunz, Edith F. [Translator]","gutenbergReference":"48254","hash":"21adfb67b1418399b91cc308cb1749af28d459ce1d13ff02f9cee82051d93b0f"},{"time":"04:00","quoteFirst":"The hopes that he had at first formed, rendered him only the more ardent in the game, and, besides, how was he to replace the thirty sous? He hazarded thirty more, lost them, then more; at last the whole eighteen francs are gone. He left the house in despair, and wandered through the streets unconsciously, neither knowing where he was, nor what he was doing, still less what he intended to do. He heard it strike ","quoteTime":"four o'clock","quoteLast":", and remembered that at five he had to wait at table. He would be asked by his mistress's mother whether he had paid the eighteen francs, and though for some time past he had got into the habit of telling falsehoods, his conscience accused him so vehemently, that he felt he should not be able to reply.","title":"Moral Tales","author":"Guizot, Madame (Elisabeth Charlotte Pauline), 1773-1827; Burke, L., Mrs. [Translator]","gutenbergReference":"47485","hash":"a0ad4af6888409061ae907584a99b1cd6f59c7b325026836b3f52337f6c7d742"},{"time":"04:00","quoteFirst":"I am naturally an outdoor creature--I have lived for several years “on the tramp”--I love Nature more than Man--I take to horses--horses take to me--so how could it have been otherwise? Add to this that for various reasons my work just then was not of the most pleasant kind--I disliked the town, the town disliked me, the school board was sluggish and unprogressive, there was friction in the staff--and who can wonder that on Fridays, ","quoteTime":"at four o’clock","quoteLast":", a real holiday started for me: two days ahead with wife and child, and going and coming--the drive.","title":"Over Prairie Trails","author":"Grove, Frederick Philip, 1879-1948","gutenbergReference":"6111","hash":"a29c09f8b4461140d2c79ab8b9bff84132b41003ee868e8d0ab6193f5abeb207"},{"time":"04:00","quoteFirst":"It was not until three or ","quoteTime":"four o'clock","quoteLast":" that we noticed any lessening in their efforts to retake the ridge. At the best this afforded us only a short breathing-spell.","title":"A Virginia Scout","author":"Pendexter, Hugh, 1875-1940; Hutchison, D. C. (David Chapel), 1869-1954 [Illustrator]","gutenbergReference":"26631","hash":"a04fcd384267ef4e675b7f0a6938d443e59ad967c034e5b5f4c7bb642999fb59"},{"time":"04:00","quoteFirst":"During the afternoon the clouds, which had so obscured the top of Lookout all day as to hide whatever was going on from the view of those below, settled down and made it so dark where Hooker was as to stop operations for the time.  At ","quoteTime":"four o'clock","quoteLast":" Hooker reported his position as impregnable.  By a little after five direct communication was established, and a brigade of troops was sent from Chattanooga to reinforce him.  These troops had to cross Chattanooga Creek and met with some opposition, but soon overcame it, and by night the commander, General Carlin, reported to Hooker and was assigned to his left.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"901ab9ef597d16d6629bc73968d62edd19aaa7e4c15004784511294837849791"},{"time":"04:00","quoteFirst":"\"Six miles. It will take us a most fearfully long while to walk, and it's ","quoteTime":"four o'clock","quoteLast":" now.\"","title":"A Fourth Form Friendship: A School Story","author":"Brazil, Angela, 1869-1947; Wiles, Frank, 1881-1963 [Illustrator]","gutenbergReference":"32524","hash":"66453395a0f344c22f063564e0caeb56bb19dd1930892a2347e9309d80e29839"},{"time":"04:00","quoteFirst":"Thomieson, and dictated letters which left his confidential clerk divided between the extremes of admiration for their shrewdness and horror at the terse and lively style in which they were couched; in short, he got through a day's work that sent him home ","quoteTime":"at four o'clock","quoteLast":" in the best of spirits.","title":"The Prodigal Father","author":"Clouston, J. Storer (Joseph Storer), 1870-1944","gutenbergReference":"25899","hash":"740f8cdf526c883ef23baac61954a89dcb41fcd450b8feb3f2eec85a84a6241e"},{"time":"04:00","quoteFirst":"It was ","quoteTime":"four o'clock","quoteLast":" when the lawyer resolutely rang, the bell at No. 192 Layte Street. He had consumed an hour in scanning the quiet exterior of the stately old mansion.","title":"The Midnight Passenger : A Novel","author":"Savage, Richard, 1846-1903","gutenbergReference":"6008","hash":"bb37bd93bc95a01a71c5fd7c35c7447c8722aee312439a8131310bf4ecbbe216"},{"time":"04:00","quoteFirst":"The bay was entered ","quoteTime":"at four o'clock","quoteLast":" in the afternoon, and, being out of water, we hauled our boats high on to the beach, and searched eagerly for signs of moisture in the soil.","title":"Four Months in a Sneak-Box\r\nA Boat Voyage of 2600 Miles Down the Ohio and Mississippi Rivers, and Along the Gulf of Mexico","author":"Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902","gutenbergReference":"5686","hash":"1bd06a2e3692f780ba6e46b2403a58a9ce71895c1808ff7b4840bf8b099877e3"},{"time":"04:00","quoteFirst":"However, before I could put any of these suggestions into practice, the woman went out, called ‘Lion, Lion,’ and returned, followed by the dog, which she made lie down by her as she reseated herself. In a low whisper, this woman, whose fate deserves to be a better one, said,--‘They are going to hang you ","quoteTime":"at four o’clock","quoteLast":"; now is your time to go.’ The clock was just striking two when I arose, and with a grateful look, left the house. Taking the road that I had come, and following it down, I found my hat, and after walking some distance out of the way by mistake, I reached the station, and took the morning train for Cincinnati.","title":"The Rising Son; or, the Antecedents and Advancement of the Colored Race","author":"Brown, William Wells, 1814?-1884; Moore, Alonzo D. [Contributor]; Smith, Elijah W. (Elijah William), 1830-1895 [Contributor]","gutenbergReference":"64971","hash":"54a965c6b44575ce084fec40c086830564136d7547d4ba821d8cf25bf3008958"}]