[{"time":"04:03","quoteFirst":"Seeing that our trip was a disappointment we left the house and started on our return to barracks. The boatman was not where he told us to call for him, and we did not find him till ","quoteTime":"about 4 a. m.","quoteLast":" In the meantime we became thoroughly chilled, and we ran across several men who might become witnesses, thus increasing our chances of being caught. Again it was fast approaching reveille, we would be absent from roll call, and what would the candidates whose clothes we had on do? Then there were our clothes with our names in them in the candidates’ rooms to be used as evidence against us.","title":"Cadet Life at West Point","author":"Reed, Hugh T., 1850-1934","gutenbergReference":"64925","hash":"d215a0ee57af1bc96acc20010c941b6b7187d093a1bb80ec972c7a108df9432b"},{"time":"04:03","quoteFirst":"Battalion was encamped, and Maritzburg ","quoteTime":"about 4 a.m.","quoteLast":" Here, in spite of the early hour, a number of friends, together with a band, were on the platform, and the regiment received a warm greeting. The men were given cigarettes and tobacco.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"cb4964f0787ead8d8bedcd3556efce72a60e811fe7a958750e5f46d3d0f871e8"},{"time":"04:03","quoteFirst":"The discovery that Livingstone was dead was made ","quoteTime":"about 4 a.m.","quoteLast":" The news was carried round at once to all the men; and as soon as day dawned they assembled for conference. The dead man’s possessions were collected, the boxes opened in the presence of all, and Jacob Wainwright made a careful and exact inventory on a page of Livingstone’s little metallic pocket-book, in which his own last entries had been made.","title":"David Livingstone","author":"Horne, C. Silvester (Charles Silvester), 1865-1914","gutenbergReference":"57110","hash":"4b828ef9ba5ee061f25939175ff85dede57982df0e3c545579f5d3e14fd29b7b"},{"time":"04:03","quoteFirst":"_” My dear, isn’t that divine? Listen, “_What must be the most extraordinary party of the little season took place in the small hours of this morning at No. 10, Downing Street. At ","quoteTime":"about 4 a.m.","quoteLast":" the policemen who are always posted outside the Prime Minister’s residence were surprised to witness_”—Isn’t this too amusing—“_the arrival of a fleet of taxis, from which emerged a gay throng in exotic fancy dress_”—How I should have loved to have seen it. Can’t you imagine what they were like?—“_the hostess of what was described by one of the guests as the brightest party the Bright Young People have yet given, was no other than Miss Jane Brown, the youngest of the Prime Minister’s four lovely daughters.","title":"Vile bodies","author":"Waugh, Evelyn, 1903-1966","gutenbergReference":"77900","hash":"2f2e69483f11a3a36a970518d3ad0f68e7debca8fae1ac8be7a57b792e06c34a"},{"time":"04:03","quoteFirst":"","quoteTime":"About 4 a.m.","quoteLast":" on the 23rd of January, the firing ceased, and at daybreak the enemy was out of sight over the hill to the south-west. The number of the defending force was exactly 104,[26] and that of the Zulus who attacked about 3000.","title":"History of the Zulu War","author":"Wilmot, Alexander, 1836-1924","gutenbergReference":"46166","hash":"24d77bb0e3495111b496e25de1a6020e32d9ebcd924d86d2221dc3c7882043d2"},{"time":"04:03","quoteFirst":"We heard that a large camp of Unionists were waiting to attack us there; they had wire ropes across the river. We had steam up all night and a watch was kept. ","quoteTime":"About four o'clock A.M.","quoteLast":" a mob of disguised men rushed on board the boat, and took possession of her. They knocked me about, and put me and the crew on board the barge, now moored at Moorara.","title":"In Bad Company, and other stories","author":"Boldrewood, Rolf, 1826-1915","gutenbergReference":"51314","hash":"18d2c7b3bf3f454aa31cd6e1583688d5cdd3880c6c86a65920bd3ce920a5ca77"},{"time":"04:03","quoteFirst":"About ","quoteTime":"three minutes after four","quoteLast":", so call me, Mother dear.","title":"Boys and Girls\nThe Verses of James W. Foley","author":"Foley, James W. (James William), 1874-1939","gutenbergReference":"63514","hash":"c263aa2756d21b295185c5ae18d8446bd2d4166ca17e3ddacffeb19fe1c7e187"},{"time":"04:03","quoteFirst":"The attack was preceded by a twenty-four hours’ hurricane bombardment, which started ","quoteTime":"about 4 A.M.","quoteLast":" on the 19th, and during the action the usual creeping, standing, and smoke barrages were carried out, covering altogether a depth of 2500 yards. Half of the machine gun companies of the 60th and 59th Brigades were under their brigade commanders, the remaining two half companies being kept back as a reserve until the objective had been taken.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"02157e819e75984f6053b77deee63bbfdab148225459fd4287de135ae9439808"},{"time":"04:03","quoteFirst":"Pettigrew moved with Burguin's and Leventhorpe's regiments for that point, leaving a strong force and two guns at Whitehall. The train that took Rodgers did not return until ","quoteTime":"about 4 A.M.","quoteLast":", and left soon after with troops. Seeing them off, I started on horseback with staff and rode to Goldsboro, and reached there at 9 A.M. and reported to Gen. Smith.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"87c47eb5bedbee07362dbda1686253de4d2bab334e6259c8731885e9c525b665"},{"time":"04:03","quoteFirst":"A dense population, timorous and pauperised, such would seem to be its chief product. I passed most of the night on deck, and at ","quoteTime":"about 4 A.M.","quoteLast":" we reached a point in  the centre of the suburb of Tientsin, at which the Great Canal joins the Tientsin or Peiho river. There I found the Admirals, Frederick, &c. Frederick had got this yamun for us, half of which I have had to give to my French colleague.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"18e34b0b50c43b4f51a0fb48b9b6665080f6f505a1ef0899ade84114af62db14"},{"time":"04:03","quoteFirst":"A sorrier looking place than our wardroom, and a sicker set of fellows it would be hard to find. The dishes had some play in the racks, and kept up an infernal racket that I tried in every way to stop and could not. To cap all, the wind came off a gale northwest ","quoteTime":"about 4 A.M.","quoteLast":", and made yet another sea. As soon as possible we set a double-reefed foresail, and then I turned in. When I turned out at noon we had made Newfoundland and set a whole foresail, jib and one reef out of the mainsail.","title":"Bowdoin Boys in Labrador\r\nAn Account of the Bowdoin College Scientific Expedition to Labrador led by Prof. Leslie A. Lee of the Biological Department","author":"Cilley, Jonathan Prince, 1835-1920","gutenbergReference":"14750","hash":"d87a003764da0909a949f1226c209684f78cadf0faffb62d9cd2f9c97a1419f7"},{"time":"04:03","quoteFirst":"‘Oh, any time in the early morning will do. The tide will be flowing ","quoteTime":"about four A.M.","quoteLast":" But I daresay you won’t like to turn out as early as that.—Tell you what—you’d better choose your own time to come on board, and then you can rouse me out, if I’m not already up.","title":"Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 129, vol. III, June 19, 1886","author":"Various","gutenbergReference":"71468","hash":"3079d18bdd1490995bcf71bf7c106bb96038d91fbbb686536a58a8a5b5d24094"},{"time":"04:03","quoteFirst":"Up to midnight the Boers “sniped” assiduously; then the fire died away, and Daniell and Kelly moved constantly up and down the line to make sure that the soldiers, lulled by the sudden silence and exhausted by hunger and fatigue, had not fallen asleep. ","quoteTime":"About 4 A.M.","quoteLast":" on the 24th, Panter-Downes brought up the remainder of H company: while this welcome reinforcement was being posted there was an alarm, caused by the approach of a number of Kaffirs whom the Boers had sent to reconnoitre the position: the men promptly lined the top of the ridge, and speedily gave the burghers to understand that the Royal Irish were quite ready to receive them! When day broke, says one of the officers who was present--","title":"The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902","author":"Gretton, G. le M. (George Le Mesurier), -1934","gutenbergReference":"59779","hash":"cb597000bf97c602d6d2c8b0172dba5350b88c5bfe21e64a943693c1d5a21eea"},{"time":"04:03","quoteFirst":"","quoteTime":"About 4 A.M.","quoteLast":" fire discovered in boiler-room of circus building; everything destroyed except 2 elephants, 1 camel.","title":"Struggles and Triumphs: or, Forty Years' Recollections of P. T. Barnum","author":"Barnum, P. T. (Phineas Taylor), 1810-1891","gutenbergReference":"50115","hash":"867b6f7ed173b3f23c9fa471a1e99b60b6daf3922cdc4dfc989bb79a0d2733c8"},{"time":"04:03","quoteFirst":"He walked to the house of a farmer close by his bivouac, and called him out to listen. The farmer said, that these sounds were just like those of a battle. An interval of quiet then ensued, when again, ","quoteTime":"about 4 A. M.","quoteLast":", arose another similar explosion. Sherman remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward and become engaged in a real battle.","title":"Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.","author":"Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]","gutenbergReference":"44686","hash":"9c670ffe5148c8358db23128b168fd0e9e1c2dcb804f7dc0697c75c1eab4c17b"},{"time":"04:03","quoteFirst":"Meanwhile Lukin had sent forward a company of the 4th Regiment, under Captain Ross, with instructions to carry out a fresh attack at the junction of Snag and Tail trenches. Captain Ross reached the front line ","quoteTime":"about 4 a.m.","quoteLast":" on the morning of the 19th. At about five o’clock the enemy launched an assault with bombs and _flammenwerfer_ against Captain Langdale’s and Captain Ross’s men in Snag Trench, and drove them out, with heavy casualties to Captain Ross’s company. The leader was wounded, and Lieutenant Young, V.C., killed.","title":"The history of the South African forces in France","author":"Buchan, John, 1875-1940","gutenbergReference":"76673","hash":"f7aa1dd8b00bafc562db3d2c0ec4115111ccce464bc4c9b46551024505c41111"},{"time":"04:03","quoteFirst":"Well do I remember our afternoon with my beautiful aunt Emma Russell, whom we found literally covered with young birds: her husband having found a whole family of long-tailed titmice offered for sale, had bought them and brought them to her to feed and try to rear—a trial of patience indeed, the hungry creatures beginning to chirp for breakfast by ","quoteTime":"about 4 A.M.","quoteLast":"","title":"Memories","author":"Gordon Cumming, C. F. (Constance Frederica), 1837-1924","gutenbergReference":"77294","hash":"db633ed2ae60617b97798515d772ad03d20511f32bb6048e22b23fba35e9783a"},{"time":"04:03","quoteFirst":"\"They are both wise people and neither tip their mit, though Soul Mate grew restless with his feet. This was ","quoteTime":"about 4 a.m.","quoteLast":" and the mere shank of the evening, as it were. When all of a sudden, Bing! Bing! on the door and in waltzed Olga's handicap, who had been out and soaked up a souse, and not finding little wifey when he returned to the hut, he starts out on a still hunt and ropes in my shack.","title":"The Sorrows of a Show Girl: A Story of the Great \"White Way\"","author":"McGaffey, Kenneth","gutenbergReference":"10508","hash":"e2ce23fdaab393fb4098c0d5b617756718948332664d421e978802b5f363b10d"},{"time":"04:03","quoteFirst":"Their daily routine was somewhat as follows. ","quoteTime":"About 4 A.M.","quoteLast":" the inferior of the two big merchants would wake up and call to the head cook that it was time to get up, the latter would then give a loud shout, which sounded like \"Chou-chou, chou-chou, chou-chou-ou-ou!\" and which was promptly echoed by men on guard all through the camp.","title":"Through Unknown Tibet","author":"Wellby, M. S. (Montagu Sinclair), 1866-1900","gutenbergReference":"57646","hash":"126fea82548f8b8205af4a220c174ee976dfa3a9f2fcf528c188ee66e6a95753"},{"time":"04:03","quoteFirst":"So, being willing to see what had happened in Gwillimbury since 1837, I took a waggon and the land road, and went off as day broke, or rather before it broke, ","quoteTime":"about four a.m.","quoteLast":", in a deep gray mist. The waggon should be described, as it is the best _voiture_ in Western Canada.","title":"Canada and the Canadians, Vol. 1","author":"Bonnycastle, Richard Henry, Sir, 1791-1847","gutenbergReference":"20014","hash":"544cb1eb372d4349b21e6ae22889bf82db69edc3003fa2d64aa1e47a18b8838d"}]