[{"time":"04:00","quoteFirst":"All hope of skating was thus dispelled, and Speed spent the afternoon in the drawing-room at Lavery's, combining the marking of exercise-books with the joyous anticipation of the evening. Then, towards ","quoteTime":"four o'clock","quoteLast":", the sky cleared as suddenly as it had clouded over, and a red sun shone obliquely over the white and trackless quadrangle. There was a peculiar brightness that came into the room through the window that overlooked the snow; a strange unwonted brightness that kindled a tremulous desire in his heart, a desire delicate and exquisite, a desire without command in it, but with a fragile, haunting lure that was more irresistible than command.","title":"The passionate year","author":"Hilton, James, 1900-1954","gutenbergReference":"68676","hash":"d7369c08f490d1f8d022b25a692c9e748ffeb2cfeb56ef4aad6819761b30705c"},{"time":"04:00","quoteFirst":"Miss Cynthia told me that it always made her think of once when she was a little girl to hear the thrushes. She had run away, and fallen into the ma'sh; and her mother had sent her to bed quick as she got home, though it was only ","quoteTime":"four o'clock","quoteLast":". And she was so ashamed, because there was company there,--some of her father's folks from over to Eliot; and then she heard the thrushes begin to call after a while, and she thought they were talking about her, and they knew she had been whipped and sent to bed. \"I'd been gone all day since morning.","title":"Old Friends and New","author":"Jewett, Sarah Orne, 1849-1909","gutenbergReference":"32382","hash":"b21a07874f3021c105dc6ca12c97e336d1a94eb8de3c3ef900a80778ae020741"},{"time":"04:00","quoteFirst":"","quoteTime":"At four o'clock","quoteLast":" we have tea. I decide that the people are interesting.","title":"My Wonderful Visit","author":"Chaplin, Charlie, 1889-1977","gutenbergReference":"42449","hash":"f00ef9ef6680e28e4a941e9ef3526c678eb85e2132050c577ebcb1c896081d51"},{"time":"04:00","quoteFirst":", with many of the officers of the company and invited friends, passed leisurely over the entire road to its junction with the Northern Railroad, thence with the Superintendent of that road to Ogdensburgh, arriving at Ogdensburgh at about ","quoteTime":"four o'clock","quoteLast":" and returned the next day to Watertown.\"","title":"The Story of the Rome, Watertown, and Ogdensburg Railroad","author":"Hungerford, Edward, 1875-1948","gutenbergReference":"39021","hash":"1c2dd763c6d17845114aaaeff3348fac0f80c596a03388678a5ef503766e71d6"},{"time":"04:00","quoteFirst":"Two or three of them, who were given to that simpering and flirting tone with young ladies to which Oxford would-be-fine gentlemen are so pitiably prone, hung about the inn-door to ogle her: contrived always to be walking in the garden when she was there, dressed out as if for High Street ","quoteTime":"at four o'clock","quoteLast":" on a May afternoon; tormented Claude by fruitless attempts to get from him an introduction, which he had neither the right nor the mind to give; and at last (so Bowie told Claude one night, and Claude told the whole party next morning) tried to bribe and flatter Valencia's maid into giving them a bit of ribbon, or a cast-off glove, which had belonged to the idol. Whereon that maiden, in virtuous indignation, told Mr.","title":"Two Years Ago, Volume II.","author":"Kingsley, Charles, 1819-1875","gutenbergReference":"10995","hash":"f10e643e1f8d8c432c2734161fd71279b146567f7f8b52b5462bdd7edde9516c"},{"time":"04:00","quoteFirst":"Though this was still the summer season in that part of the world, and the weather was become somewhat warmer than it had been before, yet such were the effects of the cold, that a sow having farrowed nine pigs in the morning, all of them, notwithstanding the utmost care to prevent it, were killed before ","quoteTime":"four o'clock","quoteLast":" in the afternoon. From the same cause, the captain himself and several of his people had their fingers and toes chilblained. For some days afterward, the cold considerably abated; but still it could not be said that there was summer weather, according to our commander's ideas of summer in the northern hemisphere, as far as sixty degrees of latitude, which was nearly as far as he had then been.","title":"Narrative of the Voyages Round the World, Performed by Captain James Cook\r\nWith an Account of His Life During the Previous and Intervening Periods","author":"Kippis, Andrew, 1725-1795","gutenbergReference":"7777","hash":"8d567bef709dbb82090155c0dae044645930711f1f72912f49da4295e975d38c"},{"time":"04:00","quoteFirst":"I explained to them that the gun had not been fired, as it was not considered prudent to call them away at such a moment from their property, where they could best work to preserve order. They therefore returned to their homes. ","quoteTime":"At four o'clock a.m.","quoteLast":", I sent off my brother's carriage to Christiansted, and by same opportunity a letter in which I described to him the condition of things in Frederiksted. At the same time expressing the hope that order and quiet might be restored by representations and negotiations.","title":"The Journal of Negro History, Volume 2, 1917","author":"Various","gutenbergReference":"20752","hash":"4302bdf738ee6683fb52fbe90a5bf05fa86c3260a906a03871834e60e0d52e8b"},{"time":"04:00","quoteFirst":"Some days in succession were spent in Battalion, Brigade and Divisional Training, and all learnt by experience how much the inevitable stagnation and immobility of long-continued trench warfare dull the initiative and lessen the quickness of mind and body. The days were strenuous; réveillé, as a rule, was ","quoteTime":"at 4 a.m.","quoteLast":", and work began at 6 and lasted until 1, leaving the afternoons free, while the nights were twice begun with Brigade attacks, and finished in bivouac. But the men enjoyed their time; they grew hard for battle, with supple limbs and the indescribable thrill of perfect physical fitness.","title":"The War Service of the 1/4 Royal Berkshire Regiment (T. F.)","author":"Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941","gutenbergReference":"22028","hash":"bc0e0a9480d1b02051f530e55237a17e86c7261d2bb9671abe5ee80531986c84"},{"time":"04:00","quoteFirst":"\"The Third Division and the Fifth Division to sail ","quoteTime":"at four A.M.","quoteLast":"","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"e313df492a5e8e8a0a17dfaf7b7956074fbaf3b274beaff86de74aa2fdcb5e34"},{"time":"04:00","quoteFirst":"At this moment the prison clock struck a quarter past three o'clock. The prisoners being made to return to their cells ","quoteTime":"at four o'clock","quoteLast":", the Skeleton's murderous design must be carried into execution before that hour.","title":"The Mysteries of Paris, illustrated with etchings, Vol. 5","author":"Sue, Eugène, 1804-1857","gutenbergReference":"33804","hash":"6c154d8b36fff2eb72f4493a9a75f87f0840520965a750b219db818f988c540e"},{"time":"04:00","quoteFirst":"Dr. Weatherby sat at the instrument table. His chronometer there showed 5 A.M. We had started ","quoteTime":"at 4 A.M.","quoteLast":" On one of the distant dials the miles were registering in units of a thousand. The dial-pointer was nearing XX6.","title":"Beyond the stars","author":"Cummings, Ray, 1887-1957; Gaughan, Jack, 1930-1985 [Illustrator]","gutenbergReference":"72913","hash":"5b74c15e842143bc92b76d0138caa9c76ee34b11b11d649bbcfcfa23a29e03ff"},{"time":"04:00","quoteFirst":"They rested for some hours, in the shade of a high rock, leaving the horses to pick what herbage they could find. ","quoteTime":"At four o'clock","quoteLast":" they started again. They had ridden two hours, when Zaki said:","title":"With Kitchener in the Soudan: A Story of Atbara and Omdurman","author":"Henty, G. A. (George Alfred), 1832-1902; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"18868","hash":"b613bf2b671978228eebcaa4adf0ce23b134f4b2d9fe0496f2a3013efb73c9d1"},{"time":"04:00","quoteFirst":"September 8, ","quoteTime":"at 4 a.m.","quoteLast":"   | -43.1  | -45.6 October 25, at 3 a.m.    | -26.3  | -15.3 November 2, at 4 a.m.    | -21.4  |  -6.","title":"Through the first Antarctic night, 1898-1899","author":"Cook, Frederick Albert, 1865-1940","gutenbergReference":"72211","hash":"7880882acab53f1c690c5770cef3bfd6d083c505627930a481a4c5fd9e385b66"},{"time":"04:00","quoteFirst":"Towards ","quoteTime":"four o’clock","quoteLast":" in the morning, Charles, well wrapped up in his cloak, set out for the Bertaux. Still sleepy from the warmth of his bed, he let himself be lulled by the quiet trot of his horse.","title":"Madame Bovary","author":"Flaubert, Gustave, 1821-1880; Aveling, Eleanor Marx, 1855-1898 [Translator]","gutenbergReference":"2413","hash":"a445b4edfa192e3077e91829940b2d0f89cc91de72420544c9ba9901e62189e0"},{"time":"04:00","quoteFirst":"Round 1.――Precisely at seven minutes after ","quoteTime":"four o’clock","quoteLast":" the men were conducted to the scratch, their fogles having been first tied to the corner stake, and having shaken hand with great good humour, the seconds retired to their corners. The towering height and gigantic proportions of Freeman led all to suppose that he would endeavour to fight down his opponent; but, as will be seen, this anticipation was not fulfilled.","title":"Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"64111","hash":"4381aad35eb4a06cc23efe290fdf869f26732707bed7653d80632b3385024209"},{"time":"04:00","quoteFirst":"Livy dear, a mouse kept me awake last night till 3 or ","quoteTime":"4 o'clock","quoteLast":"--so I am lying abed this morning. I would not give sixpence to be out yonder in the storm, although it is only snow.","title":"Mark Twain's Letters — Volume 3 (1876-1885)","author":"Twain, Mark, 1835-1910; Paine, Albert Bigelow, 1861-1937 [Compiler]","gutenbergReference":"3195","hash":"7b3f42d0236d4ad1808bf825ca5f5b4b4ab9951b069919088969bab850ae83f7"},{"time":"04:00","quoteFirst":"When he reached his house at about ","quoteTime":"four o'clock","quoteLast":", he felt very tired; it was a long time since he had walked so far. Using his latch-key to enter, he crossed the hall to the study without seeing anyone or hearing a sound. There was a letter on his table.","title":"The Whirlpool","author":"Gissing, George, 1857-1903","gutenbergReference":"4299","hash":"8a09311741911838b5c0ab21566c21e0cc279fe020e8043e1ee13ed8a2a8bfb8"},{"time":"04:00","quoteFirst":"“We want to go west,” he said, “and there’s the sun over there, so we’ll take that path. Jove, boys! Look at that sun! it must be ","quoteTime":"four o’clock","quoteLast":".","title":"Cricket","author":"Timlow, Elizabeth Weston, 1861-1931; Richards, Harriet Roosevelt, -1932 [Illustrator]","gutenbergReference":"67430","hash":"533ea93bbb4deb300482cecec12cf6bea9c5f6cc58aa6b1289d194b43966e3f2"},{"time":"04:00","quoteFirst":"When, in 1704, Peter the Great founded his beloved Admiralty, as the first building on the mainland then designed for such purposes as this, and not for residence, it was simply a shipyard, open to the Neva, and inclosed on three sides by low wooden structures, surrounded by stone-faced earthworks, moats, and palisades. Hither Peter was wont to come of a morning, after having routed his ministers out of bed to hold privy council at three and ","quoteTime":"four o'clock","quoteLast":", to superintend the work and to lend a hand himself. The first stone buildings were erected in 1726, after his death. In the early years of the present century, Alexander I.","title":"Russian Rambles","author":"Hapgood, Isabel Florence, 1850-1928","gutenbergReference":"18165","hash":"b9fe56eeed9858f46d0345e285c7cdb5c6e9560ca1f2600e68f429984dadc91e"},{"time":"04:00","quoteFirst":"","quoteTime":"At 4 o'clock","quoteLast":" in the afternoon, his dear friend Camerarius, of Leipzig, who had been informed of his friend's precarious condition, through Peucer, entered the house, and found his friend Melanchthon upon the lowest step of the stairway that led to his study, resting his head upon his hand.","title":"The Life of Philip Melanchthon","author":"Ledderhose, Karl Friedrich, 1806-1890; Krotel, Gottlob Frederick, 1826-1907 [Translator]","gutenbergReference":"39734","hash":"902a7b2a05ad6aa840995dde4edeef53b03d6f59393b0c8fb7b6a250e29fa55e"}]