[{"time":"04:02","quoteFirst":"Early one morning, a few days after Admiral Ho’s departure, the camp was roused by a sudden alarm. ","quoteTime":"About four a.m.","quoteLast":", when it was still pitch dark, we were awakened by the sound of heavy firing in the Chinese territory. The continuous rattle of small arms and the deeper booming of field‐guns were distinctly audible.","title":"The Land of the Boxers; or, China under the Allies","author":"Casserly, Gordon, 1869-1947","gutenbergReference":"50785","hash":"9dce4c54c3290bf02a0591d71542ac0c3b458213bab129ca11333573d98c3022"},{"time":"04:02","quoteFirst":"When we left Bellagio, the two Misses Hawker, often our companions in Rome, accompanied us. We ascended the Splugen from Chiavenna in pitch darkness, till, ","quoteTime":"about 4 A.M.","quoteLast":", the diligence entered upon the snow cuttings, and we proceeded for some time between walls of snow, often fifteen feet high. At last we stopped altogether, and in a spot where there was no refuge whatever from the ferocious ice-laden wind.","title":"The Story of My Life, volumes 1-3","author":"Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903","gutenbergReference":"35589","hash":"c1f831b39578aa1a6f52e3a9c358b3000be5d344537cae1275a5748378d9b9c4"},{"time":"04:02","quoteFirst":"_A._ It ends ","quoteTime":"about 4 A.M.","quoteLast":" the next day, with a cock crowing. The protagonist has come home intoxicated, and remains so. I regret to add that he pushes the heroine, she having displaced his beverage by breaking the glass.","title":"Punch, or the London Charivari, Vol. 108, May 4th, 1895","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"44759","hash":"cfec4503dbd304d2950033f50c52debeb1bac35fff753439392a7e757f5f06b2"},{"time":"04:02","quoteFirst":"They found the lighthouse absolutely deserted; not a sign of any of the three keepers was to be seen or heard. They examined the log, and found that the light had not been burning for some days, the last entry being made ","quoteTime":"about 4 a.m.","quoteLast":" nearly a week previously. The rock was searched, but yielded no clue to the mystery of the complete disappearance of the men. The light had not been abandoned; it had simply burned itself out. It was a fortunate circumstance that very little shipping frequents these seas during the winter, or there would have been one or two marine disasters, as the islands are often wrapped in fog.","title":"Lightships and Lighthouses","author":"Talbot, Frederick Arthur Ambrose, 1880-1924","gutenbergReference":"52817","hash":"65a3baccf8543f0bc66c82d6c480af9f20009ca210a5e6d3e2158d1a0cffcfbf"},{"time":"04:02","quoteFirst":"","quoteTime":"About 4 A.M.","quoteLast":" the enemy shelling increased in violence and became a very fair bombardment. The German gunners were taking no risks. If dawn were to bring with it an attack, they would see to it that the attack never developed. By 4.30 A.M. the enemy had put down a barrage on every possible approach to the forward area.","title":"A Company of Tanks","author":"Watson, William Henry Lowe, 1891-1932","gutenbergReference":"44451","hash":"ee61def9adac5bd7c33496b5c5268692e2e38856e7aa95daf6776bdd28e975d1"},{"time":"04:02","quoteFirst":"Chance favored me, for my hap-hazard wanderings led me to the Lime Street station. I looked up at the clock--","quoteTime":"two minutes past four","quoteLast":". I took a first-class single to Euston, it being safer, I thought, to travel first-class than third. My fingers were numbed, and I was rather slow in picking up my change.","title":"The Betrayal of John Fordham","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"45525","hash":"ce93802bb0bd249a329fe70344365a3be5e42bb1e1d55f494b65b816dbca6409"},{"time":"04:02","quoteFirst":"“In accordance with your directions, I this morning took command of the advance guard of your column, consisting of the Fourteenth Ohio, Colonel Steadman, with one section of Barnett’s Artillery, the Seventh Indiana, Colonel Dumont, and the Ninth Indiana, Colonel Milroy, in all about 1,800 men. With this force, as instructed, I started from Leadsville at ","quoteTime":"about 4 o’clock a. m.","quoteLast":" to pursue the army of General Garnett, which, consisting, as we learned, of 4,000 to 5,000 men and four to six cannon, had retreated from the north side of Laurel mountain near Belington the day before yesterday. It being ascertained that the enemy had retired toward the village of New Interest and thence, as was supposed, over a mountain road leading to the Shafer Fork, or main branch, of the Cheat river, to Saint George.","title":"Reminiscences of the Cleveland Light Artillery","author":"Anonymous","gutenbergReference":"69950","hash":"d5cd8afaaed296065e2235b86fd4d483badc92e26f8ca27f3f6b734e09917eea"},{"time":"04:02","quoteFirst":"Dates are bad to carry, being compact and heavy in proportion to their size, and the date load is generally two _gosra_, or two hundred and fifty pounds. European baggage comes under the same category. The marching hours are from ","quoteTime":"about 4 A.M.","quoteLast":" to 9 A.M., and from 1 to 5 P.M. The camels are allowed to graze during the midday heat, and for half an hour before sunset. It takes three-quarters of an hour to load up, from the time of rounding in the grazing camels to the start off, and unloading takes about fifteen minutes.","title":"Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893","author":"Swayne, H. G. C. (Harald G. C.), 1860-1940","gutenbergReference":"57907","hash":"ef8a7ca7fa62d8b960862f68cebd055d6e4976f88741874198a070d701501086"},{"time":"04:02","quoteFirst":"About three days after the above action, ","quoteTime":"about 4 o'clock A.M.","quoteLast":", we discovered an English frigate, which gave chase to us, and fired several guns, none of which reached us. This vessel we outsailed and left far behind by 2 o'clock P.M. Eight days after this chase, we reached St. Jago, and discharged our freight.","title":"Narrative of the Life and Adventures of Paul Cuffe, a Pequot Indian, During Thirty Years Spent at Sea, and in Travelling in Foreign Lands","author":"Cuffe, Paul, 1796?-","gutenbergReference":"43506","hash":"a17289a76c662c965f7f7fa22d780056fa31b56bbd8090fdc9fed20228bea0ee"},{"time":"04:02","quoteFirst":"_Sunday 7th._ ","quoteTime":"About 4 AM","quoteLast":". Weighd from Block Island mett a Conneticutt Sloop bound to York. kept Compa. with him all that day and Night and Munday the 8th Instant att 9 PM. Anchord in Huntington Bay.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"fd38b72ec9cde1738dd48adca73b2cf5429975fffa6fe722afd2e105b516eba4"},{"time":"04:02","quoteFirst":"From two o’clock in the afternoon till seven o’clock that evening, two minutes was the longest period during which the young did not utter a single “peep.” From seven P. M. until ","quoteTime":"two minutes after four","quoteLast":" the next morning, the young birds ceased this continuous chattering. The mother was the last to feed them at night, the time being seventeen minutes after seven; but the male was up first in the morning.","title":"Life histories of North American woodpeckers","author":"Bent, Arthur Cleveland, 1866-1954","gutenbergReference":"73940","hash":"933b584cfef94af7d93c43c1d4244339cbad2970d8f507fd8bb4d571d0dceb70"},{"time":"04:02","quoteFirst":"Soon after the family came to the house they began to hear raps all over it, on doors, windows, and walls; these raps varied in nature, sometimes being like a sledgehammer, loud and dying away, and sometimes quick and sharp, two or three or five in succession; and all heard them. One morning ","quoteTime":"about 4 A.M.","quoteLast":", the mother heard very loud knocking on the bedroom door; thinking it was the servant wanting to go to early mass, she said, \"Come in,\" but the knocking continued till the father was awakened by it; he got up, searched the house, but could find no one.","title":"True Irish Ghost Stories","author":"Seymour, St. John D. (St. John Drelincourt), 1880-1950 [Compiler]; Neligan, Harry [Compiler]","gutenbergReference":"14099","hash":"cd674b87ab30daf985105ee660c1f53e5dec9fec495d802f29db6c451fd1b980"},{"time":"04:02","quoteFirst":"At ","quoteTime":"about four A. M.","quoteLast":", the regiments were massed in column to hear a speech from their Brigadier; but it was lamentably evident that, however skilled in the art of war he might be, the mantle of eloquence had never fallen on his shoulders. He stated to the men that _he_ had endured as much as they had, slept and eaten as little; that _he_ (on horseback) didn't feel tired, and therefore they (on foot) shouldn't; that _he_ (on horseback) could go to Carlisle, and therefore they could.","title":"The Last Campaign of the Twenty-Second Regiment, N.G., S.N.Y. June and July, 1863","author":"Wingate, George Wood, 1840-1928","gutenbergReference":"32013","hash":"fb38768695577bdde534e48d8aa41238d14e8de334b868673f915c93847ae475"},{"time":"04:02","quoteFirst":"Passports were strictly demanded at this time on leaving as well as on entering France. When I reached Calais I found that the boat (and even that boat one with no passengers) would leave ","quoteTime":"about 4 a.m.","quoteLast":", after the arrival of mails by sea. The inspection of my passport could only take place, I was told, when the boat was starting.","title":"The Life of the Rt. Hon. Sir Charles W. Dilke, Volume 1","author":"Gwynn, Stephen Lucius, 1864-1950; Tuckwell, Gertrude M. [Editor]","gutenbergReference":"7382","hash":"162c7f132232864a17329d5f86aa11d3d043d933d0a4aa1e9f0b58fc4e15d171"},{"time":"04:02","quoteFirst":"Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ","quoteTime":"about 4 A. M.","quoteLast":" the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"e24a60d31b6a9af04cc2b7d34e2ae2aef54b284d9e0a51b539b7ed1f637049ac"},{"time":"04:02","quoteFirst":"","quoteTime":"About 4 a.m.","quoteLast":" on the 1st of July, the enemy, whose force was computed at 25 battalions of infantry, 400 Europeans, 45,000 horse, and above 100,000 matchlock-men, peons, and polygars, with 47 pieces of cannon, was seen to draw up in line-of-battle. The British force did not exceed 8,000 men, of which the Seventy-third was the only European regiment.","title":"Historical record of the 71st Regiment Highland Light Infantry\r\n","author":"Hildyard, Henry John Thoroton, 1846-1916","gutenbergReference":"70056","hash":"7cb0cd8174c99873bb50b947c6b23f2c5cfb00fe4d0bd92fdc7bfafde3adbba9"},{"time":"04:02","quoteFirst":"Riding home in the Livery Hacks ","quoteTime":"about 4 A.M.","quoteLast":", the Merry-Makers would be all in, but much gratified to know that Vienna and Paree had nothing on them as regards Rough House.","title":"Ade's Fables","author":"Ade, George, 1866-1944; McCutcheon, John T. (John Tinney), 1870-1949 [Illustrator]","gutenbergReference":"20510","hash":"7661f6d41c16e80a94d00445327355432bf868a6ada4e55096bb4a082b6d62ea"},{"time":"04:02","quoteFirst":"","quoteTime":"About four a.m.","quoteLast":", the canoes were seen approaching the ship again, so the captain ordered the brass gun on the bridge to be fired over their canoes to frighten them, but the quartermaster, quite unknown to the officers, slipped into the mouth of the gun a number of iron nuts. When the gun was fired there was terrific yelling and shouting from some of the canoes in the line of fire, and several of them pulled quickly away for the shore, the others drawing nearer and nearer to the ship.","title":"At the back of the world","author":"Pugh, George; Pugh, Jennie","gutenbergReference":"71571","hash":"9b640f4047e53da1bc0978ca6503c6ba1d9a82b83e25636a35233066e6fde9ee"},{"time":"04:02","quoteFirst":"Any party traversing this coast and having the time, would do well to examine these two places, and if in need of meat should certainly do so as they will be likely to find musk-ox there. The night while we marched was raw, a fresh easterly wind blowing, and everything obscured by fog and clouds until ","quoteTime":"about 4 A. M.","quoteLast":" when it cleared and gave us brilliant sunlight. It looked now as if the last of the recent storm had disappeared, but one can never tell up here.","title":"Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]","gutenbergReference":"68906","hash":"0e50643abb0a1efde602f004a206a0cc96f83b5546103c0e6e1f0160fb8cb81f"},{"time":"04:02","quoteFirst":"At ","quoteTime":"about 4 a.m.","quoteLast":" a signal was given by one of their people. Every man had gnawed through his cord with his teeth during the darkness, and at the concerted cry in a language that no one understood, the entire party, of upwards of eighty men, knocked down the astonished guard, also the sentries, and rushed headlong over the rocks in the direction of Lobore.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"8c8d13edc1673f1900d615bde28d7aa6f99bc7cd3e0214baa2e7cb2ee8f2a473"}]