[{"time":"04:05","quoteFirst":"_Q._—How do you know when the vessel foundered? _A._—When I got back to the ship, after being washed overboard the first time, I found on examining my pockets that the water had stopped my watch at ","quoteTime":"five minutes past four","quoteLast":", and I estimate that she sank about twenty minutes after that. (At counsel’s request the witness here handed the watch over, and its rusty works—together with the time its dial indicated—were evidently examined with much interest.","title":"Battling with waves and lawyers","author":"Reid, John Arbuckle [Compiler]","gutenbergReference":"71021","hash":"032029e52b90aa86c8dc7e37811169a071bf2061739810fda2e984570bbc3bf7"},{"time":"04:05","quoteFirst":"Demarest, who taught agriculture at the Haleyville High School. Bud glanced at the clock on the wall. What seemed an hour ago it had been ","quoteTime":"five minutes past four","quoteLast":". Now it was only six minutes after. He sighed and stared out at the snow that was trampled in the yards and left in dirty piles in the street.","title":"The Black Fawn","author":"Kjelgaard, Jim, 1910-1959","gutenbergReference":"35493","hash":"73f82015b91ad0215f665364afd60817728f2bfe3bf82505e95e6971e1aa04d2"},{"time":"04:05","quoteFirst":"At ","quoteTime":"five minutes past four","quoteLast":" Mr Gregory, crimson and wrathful, had plunged into his room with a long statement of how Psmith, deputed to help in the life and thought of the Fixed Deposits Department, had left the building at four o'clock, when there was still another hour and a half's work to be done.","title":"Psmith in the City","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"6753","hash":"854bb2d2bad7d4870f4b9e1e804dd8c643f0e34331365ff54255988e387e33b4"},{"time":"04:05","quoteFirst":"A passenger train, No. 1, leaving A at 12 midnight and arriving at N at ","quoteTime":"4.05 A.M.","quoteLast":" A fast express, No. 2, leaving N at 12.45 and arriving at A at 3.30. A local passenger train, No. 4, which leaves N at 1.15, runs to E by 4 A.M., stops there until 4.","title":"The American Railway: Its Construction, Development, Management, and Appliances","author":"Clarke, Thomas Curtis, 1827-1901; Cooley, Thomas McIntyre, 1824-1898 [Author of introduction, etc.]","gutenbergReference":"54383","hash":"8fc11b664fb135b9ebfef69ff8466871db8f4733bcfe8adb5aa1e3bc37017de0"},{"time":"04:05","quoteFirst":"\"shop\" from his mind at ","quoteTime":"five minutes past four","quoteLast":", when he walked out of his office, and his promptitude in resuming it, exactly where he had left off, at a quarter before ten next morning. But now, when it would have been a relief to his jaded mind to lay cares by for a time, they clung to him all the while, disturbing sleep, even, with confused and harassing visions.","title":"A Rich Man's Relatives (Vol. 2 of 3)","author":"Cleland, Robert","gutenbergReference":"40332","hash":"ff4b496229e77aa5eff0d59fdf04ba2f93013d01a0e593d558b87b6e829a7522"},{"time":"04:05","quoteFirst":"[_Looking up at the clock._] ","quoteTime":"Five minutes past four","quoteLast":".","title":"Plays: Lady Frederick, The Explorer, A Man of Honour","author":"Maugham, W. Somerset (William Somerset), 1874-1965","gutenbergReference":"37962","hash":"d0d58b3d6062ac13343f24026474a46de8390392ece2fe904c255a023295d846"},{"time":"04:05","quoteFirst":"At that same time, and while Her Majesty slept at ","quoteTime":"4.05 a.m.","quoteLast":" at Windsor, the Executive of the Sons of England and Lodge Commercial were in meeting at Shaftesbury Hall, Toronto. Precisely at 10.55 p.m., on Saturday 19th, they sang the National Anthem, commenced that same moment on Sunday afternoon in Levuka, and which for the next 17¼ hours was to be coming steadily nearer with the sun until it was over Toronto at 4 p.m. on Sunday afternoon, when the Sons of England in Toronto again joined in the loyal strain as it pushed by them onwards toward the West.","title":"A Sketch of how \"The Diamond Anthem\" was Sung around the World\nThe 60th Anniversary of the Accession Day of Her Majesty Queen Victoria","author":"Cumberland, Barlow, 1846-1913","gutenbergReference":"49034","hash":"9a7c858cce7f76d36d26beb828f0d71b66661c1a06af986fdbece0fa7c88e21f"},{"time":"04:05","quoteFirst":"They waited till ","quoteTime":"five minutes past four","quoteLast":", but the party they wos egspectin' didn't turn up.","title":"The Betrayal of John Fordham","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"45525","hash":"39ec330cbb9d27d41be25d171912d2fa7ddc493bbdbeca0ea4615de40584dad9"},{"time":"04:05","quoteFirst":"Although she had not gone so far as a regiment of soldiers, that precaution had been taken--and precautions, moreover, which had been found to be adequate, over and over again, on previous occasions--was sufficiently plain. The duchess had travelled in a reserved saloon carriage by the ","quoteTime":"five minutes past four","quoteLast":" train from Windsor to Paddington. She had been accompanied by two servants, her maid, and a man-servant named Stephen Eversleigh.","title":"The Datchet Diamonds","author":"Marsh, Richard, 1857-1915; Wood, Stanley L., 1866-1928 [Illustrator]","gutenbergReference":"40353","hash":"bed086db31afe8f61279fc7bd2cab4356256281cf9049f72bae148f4652d0c06"},{"time":"04:05","quoteFirst":"It was exactly ","quoteTime":"five minutes past four","quoteLast":" as Mr. Robert Audley stepped out upon the platform at Shoreditch, and waited placidly until such time as his dogs and his portmanteau should be delivered up to the attendant porter who had called his cab, and undertaken the general conduct of his affairs, with that disinterested courtesy which does such infinite credit to a class of servitors who are forbidden to accept the tribute of a grateful public.","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"8954","hash":"b5e9d3e0ef11d7166b09741d13812bd90fdf81975a40076f23644de459d42cb6"}]