[{"time":"04:03","quoteFirst":"\"'11th.--We started ","quoteTime":"about 4 A.M.","quoteLast":", and reached the opposite side in about three hours. The bay is remarkably picturesque, and is so shallow that, although we crossed fully four miles from the head of the bay, we never had more than six feet of water, and generally much less. Arrived at the other side we ascended the river on which Pechaburi is built. At the mouth of the river myriads of monkeys were to be seen.","title":"Siam : The Land of the White Elephant as It Was and Is","author":"Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]","gutenbergReference":"38078","hash":"2d72177513b1965d7e2cd846ab792d13e06d6d99728fe03ea0bec3caa5c1e99a"},{"time":"04:03","quoteFirst":"_Sunday 7th._ ","quoteTime":"About 4 AM","quoteLast":". Weighd from Block Island mett a Conneticutt Sloop bound to York. kept Compa. with him all that day and Night and Munday the 8th Instant att 9 PM. Anchord in Huntington Bay.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"2dc186d2e1bf8c67e85593928606fbd229dd2f8382dba099465ec4124b7d4500"},{"time":"04:03","quoteFirst":"_Landing at W Beach._--The 1st Battalion Lancashire Fusiliers embarked in _Euryalus_ and _Implacable_ on the 24th, who proceeded to positions off the landing-place, where the troops embarked in the boats at ","quoteTime":"about 4 a.m.","quoteLast":" Shortly after 5 a.m. _Euryalus_ approached W beach and _Implacable_ X beach. At 5 a.m. the covering ships opened a heavy fire on the beach, which was continued up to the last moment before landing. Unfortunately this fire did not have the effect on the extensive wire entanglements and trenches that had been hoped for, and the troops, on landing at 6 a.m., were met with a very heavy fire from rifles, machine-guns, and pom-poms, and found the obstructions on the beach undamaged.","title":"Sir Ian Hamilton's Despatches from the Dardanelles, etc.","author":"Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]","gutenbergReference":"53959","hash":"50485f6f6f39ed2eb7d99b280bdd649428b73968ed01c52f26dbfde4d5e2a833"},{"time":"04:03","quoteFirst":"The flight of the Ring machine had been observed at several different points, beginning at Cape Race, where at ","quoteTime":"about four A.M.","quoteLast":" the wireless operator reported what he supposed to be a large comet discharging earthward a diagonal shaft of orange-yellow light and moving at incredible velocity in a southeasterly direction. During the following day the lookout on the _Vira_, a fishguard and scout cruiser of the North Atlantic Patrol, saw a black speck soaring among the clouds which he took to be a lost monoplane fighting to regain the coast of Ireland. At sundown an amateur wireless operator at St.","title":"The Man Who Rocked the Earth","author":"Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955","gutenbergReference":"19174","hash":"e1f34f86e4aa232e7bc3845ac7ca2b12ab0329b6fb62aec7f0d9366eb965c7c8"},{"time":"04:03","quoteFirst":"Last night was very quiet and a lot of good work was done. The men went back ","quoteTime":"about 4 a.m.","quoteLast":" and I turned into Battalion H.Q. for a pow-wow with the Colonel. As I was walking home about half an hour afterwards the Hun put down a very heavy gas-shell bombardment, particularly around the track.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"18235a13a1ed95f6c27ae5dda2f86977d4fbe6af555f657e12d7f86ecc6ae261"},{"time":"04:03","quoteFirst":"One trip was to Sark, which lies about six miles south-east of Jethou. I selected a beautiful day in August for this trip, and started at daylight, ","quoteTime":"about four a.m.","quoteLast":", well provisioned, and with \"Begum\" to accompany me, for somehow I always felt safer with him beside me. A light south-west wind was blowing, so we reached Sark by six a.m., and mooring the boat at the foot of the Coupée, in a bay called Grand Gréve, I prepared coffee, and had a very leisurely breakfast, wondering at man's capacity for stowage; but that is due to the salt breeze which never yet put a man's liver wrong.","title":"Jethou; or, Crusoe Life in the Channel Isles","author":"Suffling, Ernest R. (Ernest Richard), 1855-1911","gutenbergReference":"17618","hash":"1f9b7ae196b1269f549e88adfee8f661e3295d8840c298781049d505a74879e5"},{"time":"04:03","quoteFirst":"We are apt to think a brazier rather an insufficient means of warming a room on a chilly night, but when we have sat an hour or so with our toes under the round petticoated table close to the pan of charcoal, we find ourselves suffused from head to foot with a warm glow which is by no means to be despised. It was late when I took my leave of the family to whom I owed so much of the enjoyment of my trip, and I had to get up ","quoteTime":"about 4 a.m.","quoteLast":" to catch the early diligence to the station. I was anxious to get across the estuary as soon as possible, and I had given special orders to secure my seat in the bus beforehand.","title":"My Spanish Year","author":"Whishaw, Ellen M.","gutenbergReference":"59293","hash":"34048adf54978f7b54b87ffa60d47c6885c6379fab41126e959915039908e4c3"},{"time":"04:03","quoteFirst":"_Landing at W Beach._--The 1st Battalion Lancashire Fusiliers embarked in _Euryalus_ and _Implacable_ on the 24th, who proceeded to positions off the landing-place, where the troops embarked in the boats at ","quoteTime":"about 4 a.m.","quoteLast":" Shortly after 5 a.m. _Euryalus_ approached W beach and _Implacable_ X beach. At 5 a.m. the covering ships opened a heavy fire on the beach, which was continued up to the last moment before landing. Unfortunately this fire did not have the effect on the extensive wire entanglements and trenches that had been hoped for, and the troops, on landing at 6 a.m., were met with a very heavy fire from rifles, machine-guns, and pom-poms, and found the obstructions on the beach undamaged.","title":"Sir Ian Hamilton's Despatches from the Dardanelles, etc.","author":"Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]","gutenbergReference":"53959","hash":"50485f6f6f39ed2eb7d99b280bdd649428b73968ed01c52f26dbfde4d5e2a833"},{"time":"04:03","quoteFirst":"Point Lighthouse. This occurred ","quoteTime":"about 4 a.m.","quoteLast":", and soon afterwards the OCEAN, inwards from Bristol to Cork, passed the spot. The VANGUARD’s signals of distress were noticed, and the Captain of the OCEAN (Caldbeck), in spite of the heavy sea that was running, at once launched his boats, and succeeded in rescuing the VANGUARD’s passengers.","title":"The history of steam navigation","author":"Kennedy, John","gutenbergReference":"70176","hash":"857f057684f30ce4576b67b48aa496b354a28c86b9e9fc78f5c9902eff6635db"},{"time":"04:03","quoteFirst":"It was at that time that I suffered one of the greatest disappointments in my life, and I can still recall the absolute tears of rage and mortification that I shed. A night or two after our arrival at Port Said, unluckily for me, I had kept the middle watch, from midnight until 4 a.m. Very ","quoteTime":"shortly after 4 a.m.","quoteLast":" a signal was made to the ships in harbour to land a Naval Brigade for service at the front, the force to be ready to start in two hours' time. The officer of the morning watch took the signal to the Captain, who at once gave the necessary orders.","title":"Looking Back","author":"Fortescue, Seymour John, Sir, 1856-1942","gutenbergReference":"59934","hash":"99e7aec2c87b285a893983dae8a7ac531db3bfd47a6bd3216f5cf7675e365552"}]