[{"time":"04:01","quoteFirst":"that the Southern earthworks had been abandoned, and so an attack was not necessary. Union troops took possession of the city ","quoteTime":"shortly after 4 a. m.","quoteLast":" Richmond officially surrendered 4 hours later.","title":"Petersburg National Military Park, Virginia","author":"Lykes, Richard Wayne","gutenbergReference":"58588","hash":"4bca1556a360f847012763125a13582a4cec53017f9a8f6ee9f51aedba4facc3"},{"time":"04:01","quoteFirst":"The hospital steamer on which myself and two other ladies took passage to Pittsburg Landing from Cairo, Ill., reaching Savannah, Tenn., eight miles below there, ","quoteTime":"about four o’clock A.M.","quoteLast":", April 7. There we heard the news of the terrible battle that had been fought the day before. Some said: “The Union army is defeated and driven to the very banks of the river, and are all likely to be captured to-day.","title":"Under the guns","author":"Wittenmyer, Annie, 1827-1900; Grant, Julia Dent, 1826-1902 [Author of introduction, etc.]","gutenbergReference":"73190","hash":"eb0ef1ce7050264a7eb3189a5cd14cafadc8c27799ab1fbefe91445aeca61a43"},{"time":"04:01","quoteFirst":"\"They are both wise people and neither tip their mit, though Soul Mate grew restless with his feet. This was ","quoteTime":"about 4 a.m.","quoteLast":" and the mere shank of the evening, as it were. When all of a sudden, Bing! Bing! on the door and in waltzed Olga's handicap, who had been out and soaked up a souse, and not finding little wifey when he returned to the hut, he starts out on a still hunt and ropes in my shack.","title":"The Sorrows of a Show Girl: A Story of the Great \"White Way\"","author":"McGaffey, Kenneth","gutenbergReference":"10508","hash":"ec2635b60eb8452ab0bdb97765e18e6ce5866febf3353bd756133db55205195f"},{"time":"04:01","quoteFirst":"Luckily for us the wind was in our favour and the fire was carried swiftly along the river-bank to the westward. I turned into my cot and slept soundly until ","quoteTime":"about 4 A.M.","quoteLast":", when I woke to find that the wind had changed and that the fire was rapidly coming down upon us. The camalote immediately to windward of us had already been burnt up, but the thin wiry grass which covered the Pine Ridge and grew to the height of one's knees was as dry as tinder, and we could see in the distance some of the pine-trees catching fire and blazing up as the long line of flames swept past them.","title":"A Glimpse at Guatemala\nAnd Some Notes on the Ancient Monuments of Central America","author":"Maudslay, Anne Cary, -1926; Maudslay, Alfred Percival, 1850-1931","gutenbergReference":"47693","hash":"3d62b41a51deda53c9915f27d05db431015fe459451321c0456c29b7eb4be22a"},{"time":"04:01","quoteFirst":"Saturday, 23rd March, Brinkley Bluff, McDonnell Range. Heavy shower of rain ","quoteTime":"about 4 a.m.","quoteLast":" this morning. After sunrise it all cleared away and became fine. Started at 8.20 to cross the northern portion of the range by following the creek up.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"3adf9f98c4bcbb72d2c59c71f42de575ef832d3ca849a57cdc303eac45bababd"},{"time":"04:01","quoteFirst":"Lysons slept, not soundly, but still he did sleep. I stood up from about 12.30 a.m. till 4 a.m. wondering occasionally which of the two shivered most, master or horse. I felt nervously at my letters every five minutes to see whether they were still dry. ","quoteTime":"About 4 a.m.","quoteLast":" the water was so deep under Lysons I made him get up, and he presently heard a cock crow, towards which we led our horses. After walking for ten minutes I asked, “Do you hear him now?” “No, not at all.","title":"From Midshipman to Field Marshal","author":"Wood, Evelyn, 1838-1919","gutenbergReference":"61812","hash":"b485247095d78c81cf79731e0870ba174f73df18f01a47f30bd5ce3277f16075"},{"time":"04:01","quoteFirst":"_A._ It ends ","quoteTime":"about 4 A.M.","quoteLast":" the next day, with a cock crowing. The protagonist has come home intoxicated, and remains so. I regret to add that he pushes the heroine, she having displaced his beverage by breaking the glass.","title":"Punch, or the London Charivari, Vol. 108, May 4th, 1895","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"44759","hash":"2769723916558d46a972e295c011e3580ff47816b3533dfa3e1fdc28635bb778"},{"time":"04:01","quoteFirst":"Towards the middle of April a chance shot entered the window of Lady Derby's room \"but was too weak to fright her from the lodging\"; ten days afterwards, however, two larger cannon bullets broke into the room, and she was obliged to remove to another part of the building. The royalists were most in fear of the large mortar piece; and their next expedition was made with the object of effecting its capture. ","quoteTime":"About 4 a.m.","quoteLast":" on April 26th,[130] a sortie in force was made. The walls and gates were well guarded, and a reserve told off to assist a retreat if necessary; Captain Chisenhale then issued from the eastern gate, surprised the besiegers and after severe fighting drove them from their trenches.","title":"The Great Civil War in Lancashire  (1642-1651)","author":"Broxap, Ernest, 1880-1963","gutenbergReference":"41347","hash":"444cbd737d950b35ac8915763ebf4347472773cf409bb7fc682bb8aa207d801e"},{"time":"04:01","quoteFirst":"A dense population, timorous and pauperised, such would seem to be its chief product. I passed most of the night on deck, and at ","quoteTime":"about 4 A.M.","quoteLast":" we reached a point in  the centre of the suburb of Tientsin, at which the Great Canal joins the Tientsin or Peiho river. There I found the Admirals, Frederick, &c. Frederick had got this yamun for us, half of which I have had to give to my French colleague.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"5612ed8cbbff5235d3ea2bf30c348d0afae0aead3c42da123b167b600d1c2a4d"},{"time":"04:01","quoteFirst":"But before the torch had been put to a single building by Sherman's order, the smouldering fires set by Hampton were rekindled by the wind and communicated to the buildings around. About dark the flames began to spread, and were soon beyond the control of the brigade on duty in the town. An entire division was now brought in, but it was found impossible to check the conflagration, which by midnight had become quite unmanageable. It raged till ","quoteTime":"about four A. M.","quoteLast":" on the 18th, when the wind subsided, and the flames were got under control. … Beauregard, meanwhile, and the rebel cavalry, had retreated upon Charlotte, in North Carolina, due north from Columbia; and on the 20th and 21st Sherman followed as far as Winnsboro.","title":"History for ready reference, Volumes 1 to 5","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"70427","hash":"2996ce0dcb9311fe42a70cecf58279d234b49b49db03c79ce51e601ea3306e9d"}]