[{"time":"04:02","quoteFirst":"The commander-in-chief then issued an order to all his ships, prescribing the entire details of the surrender. The American battle squadron got under way ","quoteTime":"about 4 A.M.","quoteLast":" November 21, 1918, and steamed from the Forth bridge out of the Firth into the North Sea.","title":"Our Navy in the War","author":"Perry, Lawrence, 1875-1954","gutenbergReference":"18676","hash":"2019357e0e6628465ed80bd27513e09a9ff9183f0079ab9b5d7a310e3ebe8203"},{"time":"04:02","quoteFirst":"At ","quoteTime":"about 4 A.M.","quoteLast":" a messenger was sent by his Majesty to call Messrs.","title":"Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People","author":"Blanc, Henry, 1831-1911","gutenbergReference":"8815","hash":"d6d34b49739f6697126294fac538f43fd264759083390b30da5f2fa120669795"},{"time":"04:02","quoteFirst":"","quoteTime":"About four A. M.","quoteLast":" we were awakened by another terrifying whizzing and exploding of bombs as if we were in the very midst of a battlefield. This lasted about three hours and all we could do was wait. I often wonder if it's as hard for the men to go off to war as it is for the women to stay. The battle was inconceivably furious this morning.","title":"Liége on the line of march","author":"Bigelow, Glenna Lindsley, 1876-1954","gutenbergReference":"30264","hash":"f889bcde3d09e21defa21708147c930797d6cb1be7b1c134e43d31b8b8147e16"},{"time":"04:02","quoteFirst":"A sorrier looking place than our wardroom, and a sicker set of fellows it would be hard to find. The dishes had some play in the racks, and kept up an infernal racket that I tried in every way to stop and could not. To cap all, the wind came off a gale northwest ","quoteTime":"about 4 A.M.","quoteLast":", and made yet another sea. As soon as possible we set a double-reefed foresail, and then I turned in. When I turned out at noon we had made Newfoundland and set a whole foresail, jib and one reef out of the mainsail.","title":"Bowdoin Boys in Labrador\r\nAn Account of the Bowdoin College Scientific Expedition to Labrador led by Prof. Leslie A. Lee of the Biological Department","author":"Cilley, Jonathan Prince, 1835-1920","gutenbergReference":"14750","hash":"4c791220a43ee9d3e7c106234227802a8e758b5b23c5276b1d8c034ea89978a8"},{"time":"04:02","quoteFirst":"","quoteTime":"About four A. M.","quoteLast":" we were awakened by another terrifying whizzing and exploding of bombs as if we were in the very midst of a battlefield. This lasted about three hours and all we could do was wait. I often wonder if it's as hard for the men to go off to war as it is for the women to stay. The battle was inconceivably furious this morning.","title":"Liége on the line of march","author":"Bigelow, Glenna Lindsley, 1876-1954","gutenbergReference":"30264","hash":"f889bcde3d09e21defa21708147c930797d6cb1be7b1c134e43d31b8b8147e16"},{"time":"04:02","quoteFirst":"_July 18th._--Rain began falling ","quoteTime":"about 4 A.M.","quoteLast":" and continued to do so till 8 A.M., when the heat became insufferable. The enemy fired several round shot, which hit the brigade mess; and they also took up an annoying position in one of the towers which remained of the Ferad Buksh gate.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"453bc436b06d859ab1c297291a31ba6ffd1914c5b3112510fd3747599112ba68"},{"time":"04:02","quoteFirst":"It must have been ","quoteTime":"about 4 A.M.","quoteLast":" when Susi heard Majwara’s step once more.","title":"Stanley in Africa\r\nThe Wonderful Discoveries and Thrilling Adventures of the Great African Explorer, and Other Travelers, Pioneers and Missionaries","author":"Boyd, James P. (James Penny), 1836-1910","gutenbergReference":"44816","hash":"c1e73cad0b926d499190d30bf3b5d206ca7a218eab704c15d37f78fa43f5fd49"},{"time":"04:02","quoteFirst":"A shower of rain at sunset brought out legions of mosquitoes, from which, not having brought curtains, we suffered a good deal of annoyance, and the intolerable stench of the drain near which we lay was so increased by the rain that we had to smoke incessantly till past 3 a.m., almost regretting we had not accepted the barkeeper’s offer of the billiard-table for a bed. Even the “circus gentlemen” would have been preferable to the sewer. We got to sleep ","quoteTime":"about 4 a.m.","quoteLast":", only to be awoke at daybreak by a crashing sound and to find the water rushing into the boat, with an unpleasant conviction that our craft was heeling over at a very uncomfortable angle. We had become entangled in the hawser of a large ocean-steamer, which, had it not been let go in the nick of time, would have upset us altogether.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"236307b45bf8a3de5d8e3ff1811371320427775d2d48b681ae3f13544ab97e30"},{"time":"04:02","quoteFirst":"Any party traversing this coast and having the time, would do well to examine these two places, and if in need of meat should certainly do so as they will be likely to find musk-ox there. The night while we marched was raw, a fresh easterly wind blowing, and everything obscured by fog and clouds until ","quoteTime":"about 4 A. M.","quoteLast":" when it cleared and gave us brilliant sunlight. It looked now as if the last of the recent storm had disappeared, but one can never tell up here.","title":"Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]","gutenbergReference":"68906","hash":"0e50643abb0a1efde602f004a206a0cc96f83b5546103c0e6e1f0160fb8cb81f"},{"time":"04:02","quoteFirst":"He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ","quoteTime":"about 4 a.m.","quoteLast":", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.","title":"Memoirs of General W. T. Sherman, Volume II., Part 3","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5852","hash":"ca1a5ee8a8357d64c67cd4d799fd7ac2068017f8f279b36e419416d7bd7400e8"}]