[{"time":"04:03","quoteFirst":"I remember the last time I ever had a real good old time with the college crowd was at Ruth's party, two or three years ago. I drank more than was good for me that night and when I came to go upstairs ","quoteTime":"about four A. M.","quoteLast":", right there on the landing waiting for me was Father. Somebody had left his picture lighted up, you know, and it was absolutely gruesome how he stared down at me out of his frame--like a ghost or something. I never forgot it.","title":"Bobbie, General Manager: A Novel","author":"Prouty, Olive Higgins, 1882-1974","gutenbergReference":"53891","hash":"d96962d76c4538d77fd91aee5d8b9de21a39d12c5ef5e97199595e5153df3094"},{"time":"04:03","quoteFirst":"It is an ill thing for an outsider to drop a remark about Cricket among us, at about eleven o'clock in a country house smoking-room. After that the time flies in a paradise of reminiscences, till ","quoteTime":"about 4 A.M.","quoteLast":" or some such \"wee, short hour ayont the Twal',\" if one may quote BURNS without being insulted by all the numerous and capable wits of Glasgow. Why is it that the Duffer keeps up his interest in Cricket, while the good players cease to care much about it? Perhaps _their_ interest was selfish; his is purely ideal, and consequently immortal.","title":"Punch, or the London Charivari, Volume 102, February 27, 1892","author":"Various","gutenbergReference":"14344","hash":"cad50b131428b462cf83678a67207bc49dae7ad26cbe371f1cc7031d6fe7860d"},{"time":"04:03","quoteFirst":"Happily the right decision under these circumstances was perfectly clear. Other things being equal, the best time would be ","quoteTime":"about 4 a.m.","quoteLast":", by which period the moon, then near the full, would be getting low, and the two hours of darkness left would afford the best seeing. Leaving, then, an efficient outlook on the balloon ground, the party enjoyed for some hours the entertainment offered them by the Newbury Guildhall Club, and at 4 a.m. taking their seats in the car, sailed up into the calm chilly air of the November night.","title":"The Dominion of the Air: The Story of Aerial Navigation","author":"Bacon, John M. (John Mackenzie), 1846-1904","gutenbergReference":"861","hash":"078ba278284c6c2187ea37fb32cf4d800fcabd43839a85a1c043b250023b9a04"},{"time":"04:03","quoteFirst":"\"The battle of Ladysmith commenced between 2 and 3 a.m. on Cæsar's Camp and soon we were engaged all round. The three companies which had proceeded to Observation Hill originally had just been relieved by three fresh companies. At ","quoteTime":"about 4 a.m.","quoteLast":" Lieutenant Emerson reported to me that there was a party of Boers to his front, that he had fired on them, and that they had retired. I thought it was the usual picquet and that they had gone right back (it was too dark to see much); but such was not the case, for they had concealed themselves in a fold in the ground about 300 yards to our front.","title":"The record of a regiment of the line","author":"Jacson, Mainwaring George, 1859-1915","gutenbergReference":"15972","hash":"a3f2076a2c72cf9b9337ac7dfc62b0b4fe4975bdc4298902604323084f48a4cd"},{"time":"04:03","quoteFirst":"Last night was very quiet and a lot of good work was done. The men went back ","quoteTime":"about 4 a.m.","quoteLast":" and I turned into Battalion H.Q. for a pow-wow with the Colonel. As I was walking home about half an hour afterwards the Hun put down a very heavy gas-shell bombardment, particularly around the track.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"18235a13a1ed95f6c27ae5dda2f86977d4fbe6af555f657e12d7f86ecc6ae261"},{"time":"04:03","quoteFirst":"Hannay, lately commanding 5th Dorsets, he said: “Lieut. Eason was shot through the head, dying shortly after, on the 7th instant at Suvla Bay, about a quarter-of-an-hour after he landed. It was ","quoteTime":"about 4 a.m.","quoteLast":" and dark at the time; I was within two yards of him at the time. He never spoke after he fell.” A Sergt.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"2e864a7c061d950b08c35ae3b050968b3d3e1c5ade343c1405118e940509e2ee"},{"time":"04:03","quoteFirst":"The attack continued vigorously till midnight, the men firing on the assailants with the greatest coolness, aided by the light afforded by the burning hospital. A desultory fire was kept up by the enemy throughout the night, but this ceased ","quoteTime":"about 4 A.M.","quoteLast":" on the 23rd, and at daybreak the enemy was out of sight. Lieutenant Chard at once set about patrolling round the post, collecting the Zulu arms, and strengthening the defences.","title":"History of the Zulu war and its origin","author":"Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]","gutenbergReference":"75320","hash":"7621d866b1a4394500fd2618f7ad072ebce7a7ba5ab5ce0fb8a4f0cbbbd92582"},{"time":"04:03","quoteFirst":"The flight of the Ring machine had been observed at several different points, beginning at Cape Race, where at ","quoteTime":"about four A.M.","quoteLast":" the wireless operator reported what he supposed to be a large comet discharging earthward a diagonal shaft of orange-yellow light and moving at incredible velocity in a southeasterly direction. During the following day the lookout on the _Vira_, a fishguard and scout cruiser of the North Atlantic Patrol, saw a black speck soaring among the clouds which he took to be a lost monoplane fighting to regain the coast of Ireland. At sundown an amateur wireless operator at St.","title":"The Man Who Rocked the Earth","author":"Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955","gutenbergReference":"19174","hash":"e1f34f86e4aa232e7bc3845ac7ca2b12ab0329b6fb62aec7f0d9366eb965c7c8"},{"time":"04:03","quoteFirst":"But before the torch had been put to a single building by Sherman's order, the smouldering fires set by Hampton were rekindled by the wind and communicated to the buildings around. About dark the flames began to spread, and were soon beyond the control of the brigade on duty in the town. An entire division was now brought in, but it was found impossible to check the conflagration, which by midnight had become quite unmanageable. It raged till ","quoteTime":"about four A. M.","quoteLast":" on the 18th, when the wind subsided, and the flames were got under control. … Beauregard, meanwhile, and the rebel cavalry, had retreated upon Charlotte, in North Carolina, due north from Columbia; and on the 20th and 21st Sherman followed as far as Winnsboro.","title":"History for ready reference, Volumes 1 to 5","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"70427","hash":"42101a438a9282e7213d9cddb2a32e22ec1cc13b4a3f1163720caabf4a4ada20"},{"time":"04:03","quoteFirst":"On the 23rd, starting ","quoteTime":"about four A.M.","quoteLast":", they proceeded, at a rapid pace and by the most direct route, to Mundell’s Krantz, descended by the road made obliquely down the face of the krantz by Captain Somerset’s company, and reached their home at Brown’s farm in the afternoon.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"10e62d8d81d57badcf39b2705ef04bf584e281614ea4ac8625e81bbc9d0f8d43"},{"time":"04:03","quoteFirst":"About 2 a.m. the cocks commenced crowing, and were promptly answered by the dogs of the village. Long before daylight the inhabitants of the post-house were astir and bustling about, cleaning up, lighting fires, chopping wood, &c. I usually rose ","quoteTime":"about 4 a.m.","quoteLast":", and, lighting a cigarette, amused myself by studying the strange types of humanity around me till the samovar made its appearance. They were a strange, motley crew, as a rule.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"09bd0f4b340fd8cf32accc052f9bad25d36f98d427c35ae63180529e1cf18188"},{"time":"04:03","quoteFirst":"Le Sueur, the mate, lost no time in getting a sail over the gaping skylight and all hands were turned to bailing out the water from below, which was up to one’s waist in the cabin. 8 p.m. found the gale still blowing with undiminished force, and the ship was rolling heavily as she ran before it. By midnight the seas were mountainous and the squalls became fiercer and more frequent. ","quoteTime":"About 4 a.m.","quoteLast":" a big sea washed out the carpenter’s quarters, and “Chips,” under the impression that the ship was sinking by the head, made the best of his way aft. But Captain Bowling and his officers were all below clearing up the wrecked cabin, etc.","title":"The Colonial Clippers","author":"Lubbock, Basil, 1876-1944","gutenbergReference":"52897","hash":"a667c93d039f9f3987756590134c0cc7d2449b8738c37239505ad95784c45572"},{"time":"04:03","quoteFirst":"This act of insolence united the rival trading parties against Werdella: those of Ibrahim and Mahommed agreed to join in an attack upon his village. They started with a force of about 300 armed men, and arriving at the foot of the mountains at ","quoteTime":"about 4 A.M.","quoteLast":" they divided their force into two parties of 150 men each, and ascended the rocky hill upon two sides, intending to surprise the village on one side, while the natives and their herds would be intercepted in their flight upon the other.","title":"The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3668","hash":"3ac5d4408dd453baa49b635016e3a6b4a36544f6bf03488fe71fae143a5bf0af"},{"time":"04:03","quoteFirst":") sergeant, at the hospital at Malta, and a rough idea of the difficulties of the landing. Early on one Monday morning, about 1 a.m., the ships got into position round the promontory, with the troop lighters behind. ","quoteTime":"About 4 a.m.","quoteLast":" the latter were towed off during a bombardment such as never has been heard or seen before in the history of the world.","title":"A Little House in War Time","author":"Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]","gutenbergReference":"63618","hash":"ea4a9f6b1c89c53ae11557a6d8b00fba384c975a18fa17bf22d6bdc962e2238f"},{"time":"04:03","quoteFirst":"\"The first intimation we had of trouble was when Lieutenant Burroughs telephoned from the water impact range where they were doing night firing last night at ","quoteTime":"about four A.M.","quoteLast":" Two ambulances went down and brought him and his four men back, all of them stricken with what I take to be an extremely rapidly developing form of lobar pneumonia. All of the men who went down were stricken with the same disease, two of them as soon as they got back.","title":"Poisoned Air","author":"Meek, S. P. (Sterner St. Paul), 1894-1972","gutenbergReference":"29069","hash":"8a975d2cf55a86fe7b76504174cd83e8cea8596bc73960af8208c50823cff635"},{"time":"04:03","quoteFirst":"At this time we were crossing from the Las Vegas to the Muddy. I think the distance without water was sixty-five miles, so there was no alternative for us but to press forward to the Muddy River, were we arrived in safety ","quoteTime":"about 4 a.m.","quoteLast":", watered our stock, and got a hasty meal, giving our animals a very short time for rest and to feed.","title":"Life of a Pioneer: Being the Autobiography of James S. Brown","author":"Brown, James S. (James Stephens), 1828-1902","gutenbergReference":"54331","hash":"a88f74a1d3f1187bc17464e53b3b5350f7e4a57b719ace93746c6a93a682213f"},{"time":"04:03","quoteFirst":"It must have been ","quoteTime":"about 4 A.M.","quoteLast":" when Susi heard Majwara’s step once more.","title":"Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent","author":"Feather, A. G., Col.","gutenbergReference":"61496","hash":"7297545b75605689b00b878f7584b9d4f2da3352b77140f8937e4756b802e70a"},{"time":"04:03","quoteFirst":"With the river sucking and swirling below them and the cold rain numbing their fingers, it was anything but an easy task for the men to keep their foothold on the slippery, twisted girders. In addition we were shelled persistently through the night, and seven men were down when the first infantry went across ","quoteTime":"about 4 a.m.","quoteLast":"","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"14bc784127edb5947671f6a2bef439cffa45c387b19351eaf2cecfb1bdd4450e"},{"time":"04:03","quoteFirst":"\"'11th.--We started ","quoteTime":"about 4 A.M.","quoteLast":", and reached the opposite side in about three hours. The bay is remarkably picturesque, and is so shallow that, although we crossed fully four miles from the head of the bay, we never had more than six feet of water, and generally much less. Arrived at the other side we ascended the river on which Pechaburi is built. At the mouth of the river myriads of monkeys were to be seen.","title":"Siam : The Land of the White Elephant as It Was and Is","author":"Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]","gutenbergReference":"38078","hash":"2d72177513b1965d7e2cd846ab792d13e06d6d99728fe03ea0bec3caa5c1e99a"},{"time":"04:03","quoteFirst":"The attack was preceded by a twenty-four hours’ hurricane bombardment, which started ","quoteTime":"about 4 A.M.","quoteLast":" on the 19th, and during the action the usual creeping, standing, and smoke barrages were carried out, covering altogether a depth of 2500 yards. Half of the machine gun companies of the 60th and 59th Brigades were under their brigade commanders, the remaining two half companies being kept back as a reserve until the objective had been taken.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"02157e819e75984f6053b77deee63bbfdab148225459fd4287de135ae9439808"}]