[{"time":"04:15","quoteFirst":"_Monday, 20._--The weather was clear with a sharp air, and we renewed our voyage at ","quoteTime":"quarter past four","quoteLast":", on a course South-West by West three quarters of a mile.  We now, with infinite difficulty passed along the foot of a rock, which, fortunately, was not an hard stone, so that we were enabled to cut steps in it for the distance of twenty feet; from which, at the hazard of my life, I leaped on a small rock below, where I received those who followed me on my shoulders.","title":"Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. II","author":"Mackenzie, Alexander, 1764-1820","gutenbergReference":"35659","hash":"7ce57c7087e49850ea5ef835c1a83dba282a6b186835d6e2f0fb96a33d572e37"},{"time":"04:15","quoteFirst":"At 2.30 a.m. on August 22nd the enemy artillery opened fire, and for an hour and a half the infantry along the whole of the divisional front and the batteries around Serre were vigorously bombarded, mainly with gas-shells. At ","quoteTime":"4.15 a.m.","quoteLast":" the expected counter-attack was delivered, and was repulsed with very heavy loss to the enemy at all points except at the Dovecot. The Germans debouching from Miraumont were shattered by steady, well-aimed fire from rifles, Lewis-guns, and machine-guns.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"decd23b410e0c52c56501d7ce52fe1a3072842d02c9dfb72803626ea20c87999"},{"time":"04:15","quoteFirst":"I glanced at my watch. It was then ","quoteTime":"a quarter past four","quoteLast":". Morning broke, bright and sunny, with a slight mist rising from the river, but still we waited in that upstairs room for signs of the invaders returning.","title":"The Tickencote Treasure","author":"Le Queux, William, 1864-1927","gutenbergReference":"57885","hash":"0c762ae71be454f6bc5a886a91bdad27b44cce907574c973d639d5bfff0141ea"},{"time":"04:15","quoteFirst":"Precisely at ","quoteTime":"quarter past four","quoteLast":".”","title":"Famous funny fellows","author":"Clemens, William Montgomery, 1860-1931","gutenbergReference":"74088","hash":"b9caeb0d1f73aea4679f23bbd82d619f6041fa69856c0a5401d64bfa4964ae3a"},{"time":"04:15","quoteFirst":"For now, absolutely the last ray of hope was blotted out. They were to be kept at school until ","quoteTime":"quarter-past four","quoteLast":" every day, and Dr. Vandegrift left Millville ten minutes earlier on Wednesday. Everything had been wasted! All the doctor’s kindness and skill had been thrown away, and Rose was far worse off than if they had never begun the treatment.","title":"Bouncing Bet","author":"Gray, Joslyn, 1876?-","gutenbergReference":"70745","hash":"4dde253c539393eea1212942b266c2bfd4d1b790f3ce0abcfdd9e650f194251a"},{"time":"04:15","quoteFirst":"They got back to West Hall at ","quoteTime":"a quarter past four","quoteLast":" and Mr. Bingham said good-by and swung the car toward Providence. Saying good-by this time hadn’t been hard at all, Clif thought as he followed Walter and Tom into the Hall. He felt a little guilty about it.","title":"The Fighting Scrub","author":"Barbour, Ralph Henry, 1870-1944; Rahn, A. D. [Illustrator]","gutenbergReference":"73435","hash":"8d27767fb968f16202a8ed114720db07c56fd7db98aeafb108650d3ec631d72e"},{"time":"04:15","quoteFirst":"The stable clock chimed ","quoteTime":"a quarter past four","quoteLast":".","title":"The girl from nowhere","author":"Reynolds, Baillie, Mrs., 1861-1939","gutenbergReference":"72969","hash":"43af095642ecf0bb6a7917ee3adea9f71457d06e094c203aaaf8befe47015651"},{"time":"04:15","quoteFirst":"The streets, certainly, were rather dead, and the place hot; but I was under cover, and the desolation did not seem to affect me. When I was landed on the steps of the government-house, the first idea of my coming sorrows flitted across my mind. \"Where shall I call for you?\" said the driver; \"the train goes at ","quoteTime":"a quarter past four","quoteLast":".\" It was then one: and where was he to call for me? and what was I to do with myself for three hours? \"Here,\" I said; \"on these steps.\" What other place could I name? I knew no other place in Spanish Town.","title":"The West Indies and the Spanish Main","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"55100","hash":"d8c19b57f383ebcbe5ab77bdf1a799df366a2f32c57c6d457c2fa34ae967561c"},{"time":"04:15","quoteFirst":"Nothing, it would seem, was further from the Germans’ thoughts than that the steaming quiet of the early autumn morning was to be so terribly broken. At ","quoteTime":"a quarter past four","quoteLast":" his lines were perfectly silent. He was far from being in a truculent mood in this sector, and for a week his attitude had been unobtrusive.","title":"The Tank Corps","author":"Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]","gutenbergReference":"62881","hash":"5522a92417cbbb1736b82f5e2faeeee1d5afaa92c46e1758134a11afa13721bc"},{"time":"04:15","quoteFirst":"I lit upon it by accident myself. Let me see. Ah, I have it: Sir Godfrey's painting room at ","quoteTime":"a quarter after four","quoteLast":" on Thursday--this is Tuesday--yes, in secret--and in the mean time, not a word to living man or woman--not even Her Grace.”","title":"The Impudent Comedian, & Others","author":"Moore, Frank Frankfort, 1855-1931","gutenbergReference":"51923","hash":"6ed4a48bbfe37f45c72f91e04429d4df5f1b05d66ab32226a768a6409dd56cc2"}]