[{"time":"04:20","quoteFirst":"At 3.15 a.m. on the 16th August companies began to form up on the tape lines, the assembly being completed by ","quoteTime":"4.20 a.m.","quoteLast":", when the troops were lying down in the open under a continuous and fairly heavy shell fire and a galling machine-gun fire from the direction of Inverness Copse. About 22 casualties occurred under this fire before zero hour at 5.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"acbcc1a2829e8782b4652824470b6f7cf758ea27ffee427bfa72ede626a2a286"},{"time":"04:20","quoteFirst":"During the night Zachariah was groaning and complaining; his head was very bad, and his stomach. Noah was up at ","quoteTime":"twenty minutes past four","quoteLast":" o’clock, and he had breakfast ready at twenty minutes to five o’clock. We gave Zachariah a hot glass of brandy-and-water with sugar.","title":"Tent life with English Gipsies in Norway","author":"Smith, Hubert (Solicitor)","gutenbergReference":"57942","hash":"1553d4027d07e69ba171c2c1cca023a6c606055b4b83ad789e2926947e1f5f8b"},{"time":"04:20","quoteFirst":"The site of the camp made sleep well-nigh impossible--a bad preparation for the only long ride of this excursion. Setting off at dark (","quoteTime":"4.20 a.m.","quoteLast":", March 18th), we finished the monotonous Wady Kuwayd, which mouths upon the rolling ground falling coastwards. The track then struck to the north-west, across and sometimes down the network of Wadys that subtends the south-western Shárr--their names have already been mentioned.","title":"The Land of Midian (Revisited) — Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"7113","hash":"b07e6a4f5365935e710f435544055f9714bef2c3e1ff2d7429232d17da8a76f8"},{"time":"04:20","quoteFirst":"I recollect his asking the Hon. Lieut.-Colonel Stanhope what o'clock it was, upon which Stanhope took out his watch, and said it was ","quoteTime":"twenty minutes past four","quoteLast":".  The Duke replied, \"The battle is mine; and if the Prussians arrive soon, there will be an end of the war.\"","title":"Reminiscences of Captain Gronow","author":"Gronow, R. H. (Rees Howell), 1794-1865","gutenbergReference":"3798","hash":"39256fdf8964e7646f7ec3eedf8a37a103e9a10ad641cd60d788ebb92516330f"},{"time":"04:20","quoteFirst":"And how about these so-called lifeboats, hanging in the davits, so prettily painted, so neatly encased in canvas, and so firmly secured in their places? That they are useful sometimes, the writer knows from personal observation. On a recent voyage from Liverpool to New York we ran into a dense fog off the Banks of Newfoundland. The steam whistle gave forth its dolorous sounds all hours of the night, but the ship rushed on at her accustomed pace. At ","quoteTime":"4.20 a.m.","quoteLast":" most of us were awakened out of our slumbers by a violent shaking of the vessel. Had we been near land we might have fancied that the ship was grating along a pebbly bottom, but that could not be.","title":"Steam Navigation and Its Relation to the Commerce of Canada and the United States","author":"Croil, James, 1821-1916","gutenbergReference":"58849","hash":"9d95836e360463fad18c389d9488a50909ba029096885f9fd7fd16de61cca3d2"},{"time":"04:20","quoteFirst":"On August 10, an offensive by Humbert's Army began to clear the whole region. At ","quoteTime":"4.20 a.m.","quoteLast":", the 129th, 165th, 6th, 121st, 74th, 123rd, 67th, 38th and 15th Divs. attacked from Courcelles to Antheuil and from Antheuil to the Oise. At 7 a.m. the first objectives were reached.","title":"The Somme, Volume 2. The Second Battle of the Somme (1918)\r\n(Amiens, Montdidier, Compiègne)","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"53762","hash":"93cf4ca94f3c53a5a6ad15737ec3ddcc3942440276e02f1a64b145aaa3818b0f"},{"time":"04:20","quoteFirst":"Pierre, which had previously been captured by us, and as we passed through this Cité, where our Brigade Headquarters were established in what had been a former deep German dugout, we were told by one of the officers of Brigade Headquarters that the \"Zero Hour\" would be ","quoteTime":"4.20 A.M.","quoteLast":" and that we were to go \"over the top\" at that time.","title":"Hunting the Hun","author":"Belton, James, 1875-; Odell, E. G., 1886-1929","gutenbergReference":"59519","hash":"303d262cab7a2639d4233fa1c5fbb03ff89fae67bac4dda7e51a242482d212a4"},{"time":"04:20","quoteFirst":"At Leman and Ower L.V., June 9th, five on board at sunset; 21st, one at 11 a.m. At Cockle L.V., June 23rd and 24th, ","quoteTime":"4.20 a.m.","quoteLast":", two each day to W. At Corton L.V., May 22nd, one to W.N.W.; 20th, two to W.N.W. At Kentish Knock L.V., May 26th, 10 a.m., two very high to N.W.","title":"Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932","gutenbergReference":"65411","hash":"062e1b373cac74a25d0a1f64fc00be6d8c8a978c6490684492cb37bc6a525b35"},{"time":"04:20","quoteFirst":"Rather depends, you know, on what quarter the moon is in, and whether Mars and Venus are in conjunction, and Jupiter is in the First House, and the Sun is in Aries, and so on. But given that all these signs and portents are favorable, there is really no reason why muffins and salt and Chayney tea should not be perfectly delectable in Granny’s withdrawing-room at ","quoteTime":"twenty minutes past four","quoteLast":", even after a champagne luncheon at Pagani’s at a quarter to two.","title":"The principal girl","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"68069","hash":"adca3db443b8581b365ac3011f2e4c8b216329f9546ada0806b085a25985f4ef"},{"time":"04:20","quoteFirst":"By ","quoteTime":"twenty minutes past four","quoteLast":" all preparations were complete, and for the first time in her brief yet exciting career the \"Meteor\" hoisted the Blue Ensign; an Admiralty warrant having been hurriedly granted for that purpose.","title":"The Dreadnought of the Air","author":"Westerman, Percy F. (Percy Francis), 1876-1959","gutenbergReference":"46117","hash":"2f41aa7e005ac13c40c81b21d09f82b4c06b549a133a8be497fe0cd58e355076"},{"time":"04:20","quoteFirst":"Fortunately, the beds are in alcoves, so I take the sofa, and we all sleep till three A.M. of the _13th_. We get up, go down to the station, and at ","quoteTime":"twenty minutes past four A.M.","quoteLast":" (awful time) start for Berlin.","title":"In the land of the lion and sun, or, modern Persia","author":"Wills, C. J. (Charles James), 1842-1912","gutenbergReference":"72128","hash":"23f0d5bcd5a1b60302afb902a46627530993c6b26b53309eff182d7847d7dea1"},{"time":"04:20","quoteFirst":"30 on the Peking-Hankow line for the junction at Shihchiah Chwang. It is not pleasant to do cross-country travelling in any country at night, and to reach a place at ","quoteTime":"4.20 a.m.","quoteLast":" on a cold February morning where you have to change stations would be far too difficult a matter for foreigners were it not for mission friends. They never seem to think anything of such trifles as spending nights looking after helpless travellers.","title":"Chinese mettle","author":"Kemp, E. G. (Emily Georgiana), 1860-1939; Sze, Sao-Ke Alfred, 1877-1958 [Author of introduction, etc.]","gutenbergReference":"71727","hash":"f1980f56d50e05839ebda1bade008d56253edfe6e800f386fe26ad959ce3121d"},{"time":"04:20","quoteFirst":"It spread out like a partly opened fan, its greatest width at the extreme end being about five degrees or more. The nucleus shone brightly as a star of the second magnitude, but by half past three it began to grow less distinct, and at ","quoteTime":"twenty minutes past four","quoteLast":" the comet had faded from view on the arrival of the first few streaks of dawn.","title":"The romance of comets","author":"Proctor, Mary, 1862-1957","gutenbergReference":"75545","hash":"f07b6983b3581345c80fc0aaaf7e7b3ef61082a9ce8e96a3ae4fc606e43792e2"},{"time":"04:20","quoteFirst":"It was by no means an easy position to attack from, as the leading company was facing south. The assembly was finally completed at 2.15 a.m., and word passed round that the zero hour would be at ","quoteTime":"4.20 a.m.","quoteLast":"; consequently there was still time to rest and to take up any minor details which might have been previously overlooked.","title":"The 116th Battalion in France","author":"Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972","gutenbergReference":"45860","hash":"273675b805ba22c495c774bd8513c1bd76ebaa4a3eb460da99c160c2193cf19e"},{"time":"04:20","quoteFirst":"Staying at Courthey, the residence of his nephews, in the morning he enters, “Worked up the Irish question once more for my last function. Seven or eight hours of processional uproar, and a speech of an hour and ","quoteTime":"forty minutes to five","quoteLast":" or six thousand people in Hengler’s Circus. Few buildings give so noble a presentation of an audience. Once more my voice held out in a marvellous manner.","title":"The Life of William Ewart Gladstone, Vol. 3 (of 3)\r\n1890-1898","author":"Morley, John, 1838-1923","gutenbergReference":"31711","hash":"3fe20cfcee0f68da0ede15234c04256e3162e8c424a2db98fb8c9f3090348f12"},{"time":"04:20","quoteFirst":"Arnold, and carrying as crew Gunner Ribbans and Driver Carney. This Tank started off at ","quoteTime":"4.20 a.m.","quoteLast":" in company with the others, and when she had advanced the better part of 2 miles discovered herself to be the leading machine, all the others having been ditched.  She came under direct shell-fire from a German field battery, and turned off to the left, ran diagonally across the front of the battery at a distance of 600 yards, and fired at it with both her guns.","title":"Days to Remember: The British Empire in the Great War","author":"Buchan, John, 1875-1940; Newbolt, Henry John, Sir, 1862-1938","gutenbergReference":"49540","hash":"2b50e9e944f4a1044e69a526f95a22b705ed2e056385074aa877399714f781c7"},{"time":"04:20","quoteFirst":"He was far superior to any of his predecessors, and was able to pick a good day for the walk. On April 27, 1900, he started from Ambleside at ","quoteTime":"4.20 a.m.","quoteLast":", reaching Bowfell two hours thirty-nine minutes later. Scawfell Pike was passed at 7.55, and Skiddaw at 12.24. At the foot of this mountain Mr.","title":"In Lakeland Dells and Fells","author":"Palmer, William T., 1877-1954","gutenbergReference":"62607","hash":"da66e3b8a9a436c0e701ed55571f3e1ebf794d6c162096426831770cfc8d84a7"},{"time":"04:20","quoteFirst":"But it is doubtful if he did, for their words seemed to be blown back into their faces. Nelson looked at his watch. The soaking had not affected it, and it proclaimed the time to be ","quoteTime":"twenty minutes past four","quoteLast":".","title":"Four Afoot: Being the Adventures of the Big Four on the Highway","author":"Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"50983","hash":"ac0ad20a0ac71242337caf1223b8e291480878a22c2053d8b8e1aa414e9ed2c0"},{"time":"04:20","quoteFirst":"He sprang up and glanced at his watch. It was ","quoteTime":"twenty minutes past four","quoteLast":".","title":"Captivating Mary Carstairs","author":"Harrison, Henry Sydnor, 1880-1930","gutenbergReference":"9993","hash":"030fb2137d6961336da77e23b06f785360242a8ed32d5bb85e83d01c8d71aa12"},{"time":"04:20","quoteFirst":"At about ","quoteTime":"twenty minutes past four","quoteLast":" the leading files of the Zulus hove in sight, and the garrison of Rorke’s Drift flew to their several stations. Some went to the rampart of mealie-bags, others to the windows of the store-building, and others to the hospital where there had been forty-five men when the alarm first came, but where only twenty-three now remained.","title":"The Book of the V.C.\r\nA record of the deeds of heroism for which the Victoria Cross has been bestowed, from its institution in 1857 to the present time","author":"Haydon, A. L. (Arthur Lincoln), 1872-1964","gutenbergReference":"55461","hash":"380e5a752ee77d4daea1c22bef524549a4ea80cffe832cd70795059b555dbf2a"}]