[{"time":"04:30","quoteFirst":"The hot, dry weather is severe and prolonged, and towards the burst of the monsoon is combined with a moist atmosphere without any alleviation of the heat. The writer has personally verified in the Nerbudah valley a temperature of 105° F. (40·6° C.) at ","quoteTime":"4.30 a.m.","quoteLast":"","title":"Climate and Health in Hot Countries and the Outlines of Tropical Climatology\r\nA Popular Treatise on Personal Hygiene in the Hotter Parts of the World, and on the Climates That Will Be Met Within Them.","author":"Giles, George Michael James, 1853-1916","gutenbergReference":"57122","hash":"38da157e02c51a22038f058e5b47ad5da9b5a9f0d626dde6f16059cfb9c8c339"},{"time":"04:30","quoteFirst":"At ","quoteTime":"4.30 a.m.","quoteLast":", October 22nd, patrols from \"A\" Company reported Froyennes clear of the enemy, but that they were fired on from the east bank of the river after passing through the village. \"A\" Company accordingly moved forward, occupied the village, and established posts along the Tournai--Cambrai road.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"3f0d8281db124334c425ca36d3f21176fb16d49692ea7ef641c85efd5f7e7ebc"},{"time":"04:30","quoteFirst":"“Keep on to the left until you meet the Moroccans, and    _Facing page_ go forward....” ","quoteTime":"4.30 A. M.","quoteLast":", July 18, 1918                          90","title":"Fix bayonets!","author":"Thomason, John W., Jr. (John William), 1893-1944","gutenbergReference":"75092","hash":"5f3e6b63acbb227d2d618d17b0e23b9527e373977332d225fafe10a57e600977"},{"time":"04:30","quoteFirst":"At four he sent a second card to the princess; at ","quoteTime":"half past four","quoteLast":" he was admitted to her presence.","title":"Princess Zara","author":"Beeckman, Ross; Knight, Bert [Illustrator]","gutenbergReference":"24427","hash":"ee6d9377590ad85c8f53fe4df60cad80aa95918b9f66f5c08578c606e8aafcf3"},{"time":"04:30","quoteFirst":"At intervals of fifteen minutes—for two hours—the pickets were told by a captain of police that they would be arrested if they did not move. But they held their station. At ","quoteTime":"half-past four","quoteLast":", the hour at which the thousand of government clerks invade the streets, there was enough of a crowd to give the appearance that the pickets were “blocking traffic.” Lavinia Dock; Edna Dixon; Natalie Gray; Madeline Watson; Catherine Flanagan; Lucy Ewing, were arrested soon after four o’clock.","title":"The Story of the Woman's Party","author":"Gillmore, Inez Haynes, 1873-1970","gutenbergReference":"56701","hash":"f19f6d883d6b23ad33adce747c44942058b175ebd282b6e2499ddeb2461c542e"},{"time":"04:30","quoteFirst":"\"You don't mind my looking you up? I told you yesterday I would do it, but you're such a curious creature there's no knowing at what hour you can receive visitors. Mrs. Middlemist told me you were generally in to lunch at ","quoteTime":"half-past four","quoteLast":" in the morning. Hello, an invention?\"","title":"Septimus","author":"Locke, William John, 1863-1930","gutenbergReference":"14395","hash":"a2e5a651b79adc43e2435968730a3c5e1c12cc5e0b147f98623405c71b8a7af9"},{"time":"04:30","quoteFirst":"At three o'clock on the morning of Thursday, the 11th, the expected orders arrived, and at ","quoteTime":"half-past four","quoteLast":" began the march to Vierstraat, where positions had been allotted to the brigade. By ten o'clock Lieut.","title":"The History of the 33rd Divisional Artillery, in the War, 1914-1918.","author":"Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]","gutenbergReference":"51776","hash":"e1b2a6372cfe3d96573e548ff18496453f1d55ba57bb8370d148a45e0583c1e2"},{"time":"04:30","quoteFirst":"I then read Miss ----'s note. She stated that my mother had called, and had left at about ","quoteTime":"half-past four","quoteLast":", she then had lain down for a few minutes, and was thinking and wishing to see me. She had a distinct impression that she saw me during this sleep, or trance, but when she awoke the impression was not very vivid.","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"d04880c78e1f5639b4c292575a17cbe47cafd6dd3c6f72440af7c86026383e0b"},{"time":"04:30","quoteFirst":"The diligence for Bonneville was to leave Annecy at ","quoteTime":"half-past four","quoteLast":" in the morning; so I told them to call me at four, intending to breakfast somewhere on the way. But of course, when four o'clock came, I had to call myself, and in a quarter of an hour a knock at the door announced half-past four.","title":"Ice-Caves of France and Switzerland","author":"Browne, G. F. (George Forrest), 1833-1930","gutenbergReference":"14012","hash":"a356874c87dbf1213ccc5e5b7ebeb35e6ce029e854b47e877ea6c94c1fb4c4cc"},{"time":"04:30","quoteFirst":"At ","quoteTime":"half-past four","quoteLast":" we finished with the sheep, and tied the skins and much of the meat on the two donkeys which Harry had commandeered. Our only way home lay down the river bed, for in the darkness we could not follow the trail along the cliffs.","title":"Across Mongolian Plains\nA Naturalist's Account of China's 'Great Northwest'","author":"Andrews, Roy Chapman, 1884-1960","gutenbergReference":"29024","hash":"fd37576416b2a649bef8260feac3501f310c4d62e6db6cfb0da801d976964003"},{"time":"04:30","quoteFirst":"Ivan took barely time enough to satisfy his hunger: slept six or seven hours a night; and was at the piano alike when his companions appeared in the morning, and when they bade him good-night in the late evening. Not only did his hours for his own work increase, but he voluntarily added to his work at the Conservatoire, where he now remained from one until six, instead of till ","quoteTime":"half-past four","quoteLast":", as stipulated in his contract. And well did Nicholas understand that this was not done for extra money. Indeed Ivan had at first begged to relieve his chief of some of his younger pupils without remuneration of any kind: a suggestion which Nicholas was far too generous to permit.","title":"The Genius","author":"Potter, Margaret Horton, 1881-1911","gutenbergReference":"22004","hash":"7e6eba7e53eb7a08a3fe141bb061edfd07deb57813b9f108542227024ac4242a"},{"time":"04:30","quoteFirst":"\"Boots,\" said he, \"recollect you call me at ","quoteTime":"half-past four","quoteLast":" exactly, as I am hard of waking. Don't forget; and if you don't see me getting up in five minutes, rouse me again.\"","title":"George Cruikshank's Omnibus","author":"Cruikshank, George, 1792-1878; Blanchard, Laman, 1804-1845 [Editor]","gutenbergReference":"47400","hash":"fa48f10e97c112a8156ad66a5923f06f75e0c6ced75971d9f65056ea7914946a"},{"time":"04:30","quoteFirst":"The conflict in the breastwork lasted but a few moments; many of the troops encountered hand to hand, and not having the advantage of bayonets on our side, our riflemen used their pieces as war-clubs, breaking many of them off at the breech. The rout commenced at ","quoteTime":"half-past four","quoteLast":", and the pursuit by the main army continued until twilight. . . .","title":"Southern Literature From 1579-1895\nA comprehensive review, with copious extracts and criticisms\nfor the use of schools and the general reader","author":"Manly, Louise, 1857-1936","gutenbergReference":"27279","hash":"b6677df1750621063627041bd21eb3fb4f84cc4a7c1e24c93dcf3c2d7b61a14b"},{"time":"04:30","quoteFirst":"The conversation presently became general again, but the effort was too great to be continued long; and in a very few minutes most of those present took their leave, only to be succeeded by fresh callers, until ","quoteTime":"half-past four","quoteLast":", after which hour it was the strict etiquette of Canterbury that no visits were permissible.","title":"A Search For A Secret: A Novel. Vol. 1","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"35012","hash":"ac234e5e520f568c7f1633be00b81a2c5e2b861733de4c67e8ae09c997d221f9"},{"time":"04:30","quoteFirst":"“I looked the trains out this morning so as to be in readiness. I can catch the 1.20 to Paddington—that’ll get me in before ","quoteTime":"half-past four","quoteLast":". I’ve an hour yet. Now, there’s another man I want to see in Market Milcaster. That’s the photographer—or a photographer. You remember I told you of the photograph found with the silver ticket? Well, I’m calculating that that photograph was taken here, and I want to see the man who took it—if he’s alive and I can find him.","title":"The Middle Temple Murder","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"10373","hash":"375ce3920bf4f463e865f358e30c368f2e687e05419f482a7b4ad47d9f35ad97"},{"time":"04:30","quoteFirst":"_Friday, 29th June._ At about ","quoteTime":"4.30 a.m.","quoteLast":", thoroughly tired out, but pleased with the distance travelled that night, we found a place in which to hide.","title":"13 Days: The Chronicle of an Escape from a German Prison","author":"Caunter, John Alan Lyde, 1889-1981","gutenbergReference":"35724","hash":"ea38145de1de4cf20f40ed8e15ee2ec1d44d164a4b8627ddd31b008b592030b2"},{"time":"04:30","quoteFirst":"It was about ","quoteTime":"half-past four","quoteLast":" when they obtained their first glimpse of the apparently boundless body of water, said to be the largest fresh water sea in the whole world.  Shortly afterwards they reached the shore and were looking almost in awe out upon the vast expanse of water, upon the bosom of which they anticipated making their home for some weeks during vacation time.","title":"The Boy Scouts on Sturgeon Island; or, Marooned Among the Game-fish Poachers","author":"Carter, Herbert, active 1909-1917","gutenbergReference":"8067","hash":"1709fd20a0027eeb75c349b1e5510a49f4679cc9ff21f6e0c084178e6fed6dca"},{"time":"04:30","quoteFirst":"\"It was ","quoteTime":"half past four","quoteLast":",\" Pétion rejoined, \"when I heard of the attack. It took me half an hour to get to the palace; and I could not overcome the obstacles which separated me from your majesty until the present moment. But fear nothing, sire; you are in the midst of your people.\"","title":"The French Revolution of 1789, as Viewed in the Light of Republican Institutions","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"59162","hash":"23780f683a7300c37c60fcfc032e56846e0009546dec28ddb5a1dc76b43c68f9"},{"time":"04:30","quoteFirst":"Hamilton’s condition had improved, but his feet were sore and he was very weak when at ","quoteTime":"4.30 A.M.","quoteLast":" we once more set off for our home on the glaciers—the Ball Glacier camp. The prospect of boiled rice and fresh chops lured us on as we made our way down the valley, and putting forth our last remaining energy we made the ever-welcome refuge in eight hours, Harper, who had most left in him, going on ahead and preparing a substantial feed for the stragglers behind.","title":"With Axe and Rope in the New Zealand Alps","author":"Mannering, George Edward, 1862-1947","gutenbergReference":"60919","hash":"6475a39e58bba2969b41db1596a8f4b356211724a6081f133fbaa9a72d7e3232"},{"time":"04:30","quoteFirst":"At eleven o’clock, I went in again to the horse; but when he saw me, he reared and pitched and kicked in a most terrific manner. I stopped, notwithstanding, stood still a few minutes, and then began the operation, and saw, with pleasure, that at ","quoteTime":"half past four","quoteLast":" he was perfectly gentle, and always remained so; for I had already discovered this last most important part of the secret--of having them always remain gentle--and I never have revealed it to any living person.","title":"Tachyhippodamia; Or, The new secret of taming horses\r\nTo which is added The breaking, training, and taming horses","author":"Powell, Willis J.; Rarey, J. S. (John Solomon), 1827-1866","gutenbergReference":"52098","hash":"c4e9b6e5cb667ddd56756c72f4bd123a871d3300ec819fabb062c94343f081d7"}]