[{"time":"04:36","quoteFirst":"The man escaped; but, on inquiries being made, witnesses were found to prove conclusively that the biscuit-tin which contained the jewel had been handed to him in a street in Beaconsburgh, on Friday afternoon, between half-past ","quoteTime":"four and twenty minutes to five","quoteLast":", by a woman who was identified as Sarah Gooch.”","title":"The house on the marsh","author":"Warden, Florence, 1857-1929","gutenbergReference":"71788","hash":"820a673478f90b8393af446ef40e051f465aed8bceb00c64b3a60143363987dc"},{"time":"04:36","quoteFirst":"At ","quoteTime":"thirty-six minutes past four","quoteLast":", the last division of the wheel had been reached. Craft then took a spoonful of plaster, and, inserting his hand carefully inside of the case, pulled out the tube from Cobb's mouth, and poured the half-liquid plaster into the hole in the cast.","title":"A. D. 2000","author":"Fuller, Alvarado M. (Alvarado Mortimer), 1851-1924; Bretsnyder, W. [Illustrator]","gutenbergReference":"44307","hash":"b43df2195158ece272b9c559a2d4165c323855974f92a8ddfbcf4612d08b3e71"},{"time":"04:36","quoteFirst":"The school committee (who serve gratuitously) appoint the superintendent and supervisors of schools. The number of members of the school-board was in 1905 reduced from ","quoteTime":"twenty-four to five","quoteLast":", elected by the city at large, and serving for one, two or three years; at the same time power was centralized in the hands of the superintendent of schools. Civil service reform principles cover the entire municipal administration. The city's work is done under an eight-hour law.","title":"Encyclopaedia Britannica, 11th Edition, \"Borgia, Lucrezia\" to \"Bradford, John\"\r\nVolume 4, Slice 3","author":"Various","gutenbergReference":"33698","hash":"1925a5396c6ec27ae1d1cdd4e8d2eb78b94fb39b9185a9638c44e119f2502b3e"},{"time":"04:36","quoteFirst":"A few years ago, largely through the efforts of a single citizen, the Massachusetts Legislature changed the number of the school committee of Boston from ","quoteTime":"twenty-four to five","quoteLast":"--in itself a prodigious improvement. Now, Boston is the home of three Roman Catholic races, the Irish, the French Canadians, and the Italians.","title":"Americans by Choice","author":"Gavit, John Palmer, 1868-1954","gutenbergReference":"60576","hash":"8494ee27d20ae4832ab4eff785389bd691dd11a30973e820debe2e6464a770a2"},{"time":"04:36","quoteFirst":"4″ in diameter, though still an object of beauty in the morning sky. She rises at 4:03 a. m. on the 1st; at ","quoteTime":"4:36 a. m.","quoteLast":" on the 16th, and at 5:10 a. m. on the 31st. Her motion is direct and equals 38° 30′ of arc. On the 14th, at 4:37 a. m., she is 1° 15′ south of the moon.","title":"The Chautauquan, Vol. 05, December 1884, No. 3","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55250","hash":"ef691619fecad5cd58324ef02c0d4eb83736d968c2cacf91e7fa7167c5ed3a61"},{"time":"04:36","quoteFirst":"Even with Cabinet-making Lloyd George was a Revolutionist. He cut down the membership from ","quoteTime":"twenty-four to five","quoteLast":", establishing a compact and effective War Council whose sole task is to \"win the war.\" He centred more authority in the Premiership than the English system has ever known before. He virtually became Dictator.","title":"The War After the War","author":"Marcosson, Isaac Frederick, 1876-1961","gutenbergReference":"18380","hash":"acd9eb288083aadce746acc440dbabceae70affd46411f396ddb22a09e00b1ca"},{"time":"04:36","quoteFirst":"At last, when chill November had been for a few days in the land, the game with the red and white clad warriors from Ithaca took place on a wet and muddy field, and Joel played the game through from start to finish, Prince being engaged in nursing his treacherous ankle, which had developed alarming symptoms with the advent of wet weather. The game resulted in a score of ","quoteTime":"twenty-four to five","quoteLast":", the Ithacans scoring a neat, but inexcusable, goal from field in the first half. Joel played like a Trojan, and went around the left end of the opposing line time and again for good gains, until the mere placing of the ball in his hands was accepted by the spectators as equal to an accomplished gain.","title":"The Half-Back: A Story of School, Football, and Golf","author":"Barbour, Ralph Henry, 1870-1944; Clinedinst, B. West (Benjamin West), 1860-1931 [Illustrator]","gutenbergReference":"11041","hash":"2ab5b5fd9763fc7e01764a3406c88e6d12fa575cb6711bfdafda3386adf12654"},{"time":"04:36","quoteFirst":"Frae ","quoteTime":"twenty-four to five","quoteLast":"-and-forty, My muse was neither sweer nor dorty, My Pegasus would break his tether, E'en at the shagging of a feather, And through ideas scour like drift, Streaking his wings up to the lift; Then, then my soul was in a low, That gart my members safely row; But eild and judgment 'gin to say,","title":"The Mirror of Literature, Amusement, and Instruction. Volume 13, No. 362, March 21, 1829","author":"Various","gutenbergReference":"12498","hash":"7ce6f2a8f32c53b2d569eabeee79951586c6f8c7dd2d13b03271197ee41cf272"}]