[{"time":"04:30","quoteFirst":"If he permits himself to be awakened in the morning, it will be as Thomas B. Reed used to when, as a student at Bowdoin College, he was obliged to be in chapel at six o'clock. He had the janitor call him at ","quoteTime":"half-past four","quoteLast":", in order that he might have the luxury of feeling that he had another whole hour in which to sleep, and then call him again at the last moment which would permit him to dress in time for chapel.","title":"The Five Great Philosophies of Life","author":"Hyde, William De Witt, 1858-1917","gutenbergReference":"39065","hash":"af4c245c6116c8357acdccbba2d0b4b54b034a10696798b81aae47f3e4332a4e"},{"time":"04:30","quoteFirst":"We just managed to furnish this with the equipment available and sent all four Officers with it.  It returned at about ","quoteTime":"4.30 a.m.","quoteLast":" in safety.","title":"James Lusk: Letters & Memories","author":"Lusk, James, 1878-1915","gutenbergReference":"59757","hash":"3a0e15055cf6f16c1f7f344672c877740629f887c9690c63c1179a8d79574ce3"},{"time":"04:30","quoteFirst":"They assembled socially in the parlor, the dainty maid ready to fly to her post at a second's warning. At four o'clock, they were a little fagged and near the point of exasperation, but they still held their characters admirably. At ","quoteTime":"half past four","quoteLast":" a telegraph message was phoned out from the station.","title":"Prudence Says So","author":"Hueston, Ethel, 1887-1971","gutenbergReference":"21635","hash":"c1dfe68a2b21dfd1d2f61e387c04f54e08f28aad282009134164a0e879739ddc"},{"time":"04:30","quoteFirst":"“No, nor why you should get it any other way! Don’t let me hurry you, Hildegarde, but if you’ve quite finished mooning about in the corner there, I’d like to mention that it’s exactly twelve and a half minutes since I called you in to your German, and there’s the Missionary Society at ","quoteTime":"half past four","quoteLast":", and choir practice at seven, and before we can turn round Mrs. Cox will be here about electing the new secretary to the Shakspere Club, and if I’d known you were going to squander my time like this I’d have stopped to make Harry his last Washington pie before—”","title":"Come and Find Me","author":"Robins, Elizabeth, 1862-1952; Blumenschein, E. L. (Ernest Leonard), 1874-1960 [Illustrator]","gutenbergReference":"61932","hash":"d0e6cb1d31f0602d5edc429a1065e888fe4d2e663bf7977bbb645013a14063ff"},{"time":"04:30","quoteFirst":"I tried the boards of the fence and the timber-stays, to be sure they all were sound.  I had paths enough between the rows of corn and potatoes to make a journey of three miles and half a furlong, with two rods more, if I went through the whole of them.  So at ","quoteTime":"half-past four","quoteLast":" on this fatal afternoon I bade my mother good-by, and kissed her.  I told her I should not be back for two hours, because I was going to inspect my empire, and I set out happily.","title":"The Brick Moon, and Other Stories","author":"Hale, Edward Everett, 1822-1909","gutenbergReference":"1633","hash":"88c1cdee583789c2a9b9c54be5400dea6fcf4571cd695008e21769327c3297ef"},{"time":"04:30","quoteFirst":"The hard day’s work, the sighing of the breeze in the jack pines and the great stillness of the woods made them sleep soundly. No unusual noises disturbed them; the hours slipped by uncounted. It was ","quoteTime":"half past four","quoteLast":" when an excited shout from Dan aroused the whole camp.","title":"Scott Burton, Forester","author":"Cheyney, Edward G. (Edward Gheen), 1878-1950; Rockwell, Norman, 1894-1978 [Illustrator]","gutenbergReference":"57298","hash":"51b1355b6163205408639f685421ad6f70e9b759f03f3bd3ddfd59604af9925c"},{"time":"04:30","quoteFirst":"So far they have been confident of victory. Now regiment after regiment is going to pieces in this terrific melee, and still the \"rebels\" hold their ground. About ","quoteTime":"half-past four","quoteLast":" o'clock General Early arrives by rail with three thousand more of Johnston's army, and, assisted by a battery and five companies of cavalry, bursts upon the extreme right flank and rear of McDowell's line.","title":"History of the United States, Volume 3","author":"Andrews, Elisha Benjamin, 1844-1917","gutenbergReference":"23748","hash":"6d165e8293042aac4826d62458104b23a149025b8c1561e62a6aa8b33ae5623d"},{"time":"04:30","quoteFirst":"After this Healy and I talked in our corner till the clocks tolled three, by which time both our heads were ready to nod, our words dried up, and still on in the soundless night worked Hanni Lepsius over that stone. I did not hear four strike, for I was in a little sleep; but immediately after ","quoteTime":"half-past four","quoteLast":" I heard, or dreamed that I heard, a laugh somewhere, and I started awake, aware that his study of the stone was over, and that he was standing at my side.","title":"The isle of lies","author":"Shiel, M. P. (Matthew Phipps), 1865-1947","gutenbergReference":"77484","hash":"2e02eb927ea983ce180bb2b9acb68650b51a4a22fe7f22cb77d114ade6b1a32d"},{"time":"04:30","quoteFirst":"“My client, Madame, was run into at between ","quoteTime":"half-past four","quoteLast":" and a quarter to five.”","title":"The Eames-Erskine case","author":"Fielding, A. (Archibald), 1900-","gutenbergReference":"75146","hash":"ba3b3bb0c92aa6b07e2c494b43a2c37a98c49a5250140d7f152884aa88c0465b"},{"time":"04:30","quoteFirst":"I sat up from half-past one to a quarter to five to see our shadow go over heaven. I didn't see much, the sky was too piebald: but I was not disappointed, as I had never watched the darkness into dawn like that before: and it was interesting to hear all the persons awaking:--cocks at ","quoteTime":"half-past four","quoteLast":", frogs immediately after, then pheasants and various others following. I was cuddled close up against my window, throned in a big arm-chair with many pillows, a spirit-lamp, cocoa, bread and butter, and buns; so I fared well.","title":"An Englishwoman's Love-Letters","author":"Housman, Laurence, 1865-1959","gutenbergReference":"15941","hash":"33851542b61bdef3a22b779f2871f8547fe197cc6952074a9318e650c67d56b2"}]