[{"time":"04:30","quoteFirst":"The corps commanders were to select the points in their respective fronts where they would make their assaults.  The move was to commence at ","quoteTime":"half-past four","quoteLast":" in the morning.  Hancock sent Barlow and Gibbon forward at the appointed hour, with Birney as a reserve.  Barlow pushed forward with great vigor, under a heavy fire of both artillery and musketry, through thickets and swamps.","title":"Personal Memoirs of U. S. Grant — Volume 2","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"1068","hash":"f1a5831e46835a8a46f5a1a8cb6a8908a8befaae5913b1ab8f53024be2919a5f"},{"time":"04:30","quoteFirst":"_--During our course we saw several fires on the land to the Southward, and after the day dawned, their smokes were visible.  At ","quoteTime":"half past four","quoteLast":" this morning we arrived at our encampment of the night of the 21st, which had been named Porcupine Cove.  The tide was out, and considerably lower than we found it when we were here before; the high-water mark being above the place where we had made our fire.","title":"Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. II","author":"Mackenzie, Alexander, 1764-1820","gutenbergReference":"35659","hash":"d87c62b15bfe56b99a27b66c30f780e1dac03b25901d7b46b79b821e06051750"},{"time":"04:30","quoteFirst":"’Twas post meridian, ","quoteTime":"half-past four","quoteLast":", The _Nancy_ from her moorings parted; At six we drifted on to shore, And found out half her “plates” had started. At seven, as in distress we lay, To fire a signal was our fancy; But then, d’ye see, there was no way, No powder was aboard the _Nancy_.","title":"Parodies of the works of English & American authors, vol. IV","author":"Hamilton, Walter, 1844-1899 [Compiler]","gutenbergReference":"70546","hash":"50565ddfdcafbfb5e33b620c9d5603b35848ed0049389c2c2cc6e7218b0d8d56"},{"time":"04:30","quoteFirst":"“","quoteTime":"Half past four","quoteLast":" in the morning; any one can tell you that.”","title":"The step on the stair","author":"Green, Anna Katharine, 1846-1935","gutenbergReference":"68153","hash":"e52422a12397d5b7841b51834d57580c604e2dd691f750a484826ea39f26b651"},{"time":"04:30","quoteFirst":"Into the murky, evil-smelling squalor of Thompson Street this shy primrose sunshine had poured in the earlier part of the afternoon; but, being a north-and-south thoroughfare, it had all filtered out by ","quoteTime":"half-past four","quoteLast":", only to empty itself with increased warmth and glory into the east-and-west cross-streets, leaving Thompson dim and cold by comparison when Henrietta Manners and I emerged from Springer's.","title":"The Long Day: The Story of a New York Working Girl, as Told by Herself","author":"Richardson, Dorothy, 1882-","gutenbergReference":"31118","hash":"f9ba58c829881311f8bb6d14c7931ba81179334b017fd04908f5ca857c71216e"},{"time":"04:30","quoteFirst":"Accompanied by 35 men, he ran down as far as Rhode Island, where he found the vine, and gave the name of _Vinland_ to the country of which he took possession; he built _Leifsbudir_, passed the winter there, and noticed that the shortest day began at half-past seven and ended at ","quoteTime":"half-past four","quoteLast":".","title":"The human species","author":"Quatrefages, A. de (Armand de), 1810-1892","gutenbergReference":"70999","hash":"46819e855bf1c5d5f83eab0795e96cb0e4e5f9add3b5152f2c4229633bce19bf"},{"time":"04:30","quoteFirst":"“Well, when a man’s in a feeze, there’s no more sleep that hitch; so I dresses and sits up; but what was I to do? It was jist ","quoteTime":"half past four","quoteLast":", and as it was a rainin’ like every thing, I know’d breakfast wouldn’t be ready till eleven o’clock, for nobody wouldn’t get up if they could help it--they wouldn’t be such fools; so there was jail for six hours and a half.","title":"The Attaché; or, Sam Slick in England — Volume 01","author":"Haliburton, Thomas Chandler, 1796-1865","gutenbergReference":"7821","hash":"843e40ad049f2f80484c139d0ce7b38afca2ecfdaee07ca5eee5d18aee620236"},{"time":"04:30","quoteFirst":"But it was only ","quoteTime":"half-past four","quoteLast":", and by half-past six they were all finished but the buttonholes.","title":"Patty's Success","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"25869","hash":"9427eaaa52ea4aff2c894213326a9c28ad6fce7da6282c3dda0c6dcc315db131"},{"time":"04:30","quoteFirst":"At all the larger stations there are large, long, handsome refreshment rooms, equal in appearance to those at the large stations in England,-- there is one for each class.  At one of these they stopped for three-quarters of an hour, when a good dinner was served at about ","quoteTime":"half-past four","quoteLast":".  They did not note the name of the place, but Harry suggested that it must have been _Chudova_, which was one of the principal places on the road.","title":"Fred Markham in Russia; Or, The Boy Travellers in the Land of the Czar","author":"Kingston, William Henry Giles, 1814-1880; Landells, Robert Thomas, 1833-1877 [Illustrator]","gutenbergReference":"21461","hash":"b62aff0c233df13b097fefddd2e9c0d51acfaf8a48433cd8ad4a8db45496b2b8"},{"time":"04:30","quoteFirst":"But snow-battles took the place of ice sports, and there were some fine contests in the Yard. The principal battle of that campaign was one which took place at ","quoteTime":"half-past four","quoteLast":" one afternoon, and lasted until darkness imposed a truce. It started out in a very small way.","title":"Double Play: A Story of School and Baseball","author":"Barbour, Ralph Henry, 1870-1944; Biggs, Walter, 1886-1968 [Illustrator]","gutenbergReference":"56752","hash":"86163430bb289768842ccc42d9136e9a0c892e6c0d49f4810874edd96bb73ee6"},{"time":"04:30","quoteFirst":"After 2 hours or so it was cleared for the time being and the pumps worked merrily. I went in again at ","quoteTime":"4.30 A.M.","quoteLast":" and had another lap at clearing it. Not till the afternoon of the following day, though, did we see the last of the water and the last of the great gale. During the time the pumps were working, we continued the baling till the water got below the furnaces.","title":"The Worst Journey in the World: Antarctic, 1910-1913","author":"Cherry-Garrard, Apsley, 1886-1959","gutenbergReference":"14363","hash":"25f5a9df2d5badb1ae5c734063bfad44a5e676dd055bb11efa8fecc33fe45afe"},{"time":"04:30","quoteFirst":"April 19, 1912. ","quoteTime":"4.30 A. M.","quoteLast":" Same conditions prevail.","title":"Commercialized Prostitution in New York City","author":"Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]","gutenbergReference":"36506","hash":"b04586c1c51f1a991dd991ae38a521d00706ffb456f76e69854619c2c404e496"},{"time":"04:30","quoteFirst":"It was then ","quoteTime":"half-past four","quoteLast":". About ten minutes later the doorbell rang, and Doctor Golinski was summoned to a patient. His surprise may be imagined when he found that he was ushered into the identical room of his dream.","title":"Adventurings in the Psychical","author":"Bruce, H. Addington (Henry Addington), 1874-1959","gutenbergReference":"40875","hash":"cf362201ef612e25d1c267a93c9209bafc645d84bf108a43c454d921716084e1"},{"time":"04:30","quoteFirst":"He took lodgings at a cheap tavern in New Haven, and began the very next morning a course of heroic study. As soon as the fire was made in the sitting-room of the inn, which was at ","quoteTime":"half-past four","quoteLast":" in the morning, he took possession, and studied German until breakfast-time, which was half-past seven. When the other boarders had gone to business, he sat down to Homer's Iliad, of which he knew nothing, and with only a dictionary to help him.","title":"Captains of Industry; or, Men of Business Who Did Something Besides Making Money","author":"Parton, James, 1822-1891","gutenbergReference":"20064","hash":"5e7796e6fd6078c3121da97978287383d4fd81fec34fbfef6090aa0723c03ae1"},{"time":"04:30","quoteFirst":"This Second Attack is again a repulse to the indignant Friedrich; though he still persists in fierce effort to recover himself: and indeed Daun's interior, too, it appears, is all in a whirl of confusion; his losses too having been enormous:--when, see, here at length, about ","quoteTime":"half-past 4","quoteLast":", Sun now down, is the tardy Holstein, with his Cavalry, emerging from the Woods. Comes wending on yonder, half a mile to north of us; straight eastward or Elbe-ward (according to the order of last night), leaving us and our death-struggles unregarded, as a thing that is not on his tablets, and is no concern of Holstein's.","title":"History of Friedrich II of Prussia — Volume 20","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2120","hash":"854b7c2f4ba60e25464c7497e27c16ff131c8715f4d1ceac431b23afca9d2b62"},{"time":"04:30","quoteFirst":"One hears reports of as many as eight Romans being killed for fraternising with the Gaul, and of some of the French themselves having been assassinated. My friend told me two shots were fired from a café in the Corso when the troops passed that way at ","quoteTime":"half-past four","quoteLast":". This morning I have been to the field of battle and looked at the trenches. I condescended to speak with two Frenchmen, consoling myself by an occasional attempt at sarcasm.","title":"Prose remains of Arthur Hugh Clough, with a selection from his letters and a memoir","author":"Clough, Arthur Hugh, 1819-1861; Clough, A. H., Mrs., 1828-1904 [Editor]","gutenbergReference":"70070","hash":"243e7cf0da84cb04149e8e4752a6efc1345d55f0931d7a76acc3febbd282e4d1"},{"time":"04:30","quoteFirst":"The De Candolles were delightful. He comes in from Vallon every day at ten, and stays till ","quoteTime":"half past four","quoteLast":", and I passed much of the time in the herbarium, where I had various old dropped stitches to take up, which I happily accomplished. As to sociabilities, De Candolle had made a dinner party for the very day we arrived (Friday), which I had barely time to get to.","title":"Letters of Asa Gray; Vol. 2","author":"Gray, Asa, 1810-1888; Gray, Jane Loring, 1821-1909 [Editor]","gutenbergReference":"55987","hash":"2d4ba77a107715169433825859e327bd8ad0978c5d40a4b918137eba77143bec"},{"time":"04:30","quoteFirst":"Mr. Pennymole had got up at ","quoteTime":"half-past four","quoteLast":", and how at long last the record was broken!","title":"Jinny the Carrier","author":"Zangwill, Israel, 1864-1926","gutenbergReference":"57836","hash":"b7754f5384501f87466785fbff9a1be85c4a31798e9ebbd328c4e20d4e3741a0"},{"time":"04:30","quoteFirst":"But this night's cold touched a sharper nerve of agony than any before. Our 'rest' came, by a refinement of cruelty, not immediately before dawn, but between 2.30 and ","quoteTime":"4.30 a.m.","quoteLast":" We were then on bleak uplands, swept by arctic winds. In Baghdad winter is a time of frost; and we were far north of Baghdad.","title":"The Leicestershires beyond Baghdad","author":"Thompson, Edward John, 1886-1946","gutenbergReference":"19379","hash":"fe15d8b22949fb3d12e1b1d3fd1e90702b148d94632f8db5693db4a9c0e9f233"},{"time":"04:30","quoteFirst":"\"","quoteTime":"Half-past four","quoteLast":",\" said Calton, pausing for a moment at the door and looking at his watch. \"I'm afraid it's rather late to catch Moreland to-day; however, I'll see what Thinton and Tarbit know,\" and he went out.","title":"The Mystery of a Hansom Cab","author":"Hume, Fergus, 1859-1932","gutenbergReference":"4223","hash":"241f52e0d3d4531e6852270504bbcbf9f13a7c12bdc8c4b43d2f53b961d38497"}]