[{"time":"04:30","quoteFirst":"6th.  A smart bit of work on the part of the Boers.  Their big gun opened fire at ","quoteTime":"4.30 a.m.","quoteLast":", and after firing one shot they took her round to the south-eastern heights, where they had erected a work for her, and fired again within twelve hours; by the remote road they preferred, it must have been more than four miles; two field guns and a large escort accompanied her.","title":"Mafeking","author":"Baillie, Frederick David, 1862-","gutenbergReference":"41511","hash":"3856635276be1ab94fc6e72a5cc87dbc887f339779394149a4c44d033e08d721"},{"time":"04:30","quoteFirst":"_Sept. 30, '82, ","quoteTime":"4.30 A.M.","quoteLast":"_--I am down in Camden county, New Jersey, at the farmhouse of the Staffords--have been looking a long while at the comet--have in my time seen longer-tail'd ones, but never one so pronounc'd in cometary character, and so spectral-fierce--so like some great, pale, living monster of the air or sea.","title":"Complete Prose Works\nSpecimen Days and Collect, November Boughs and Goodbye My Fancy","author":"Whitman, Walt, 1819-1892","gutenbergReference":"8813","hash":"b3b4fe9a614b5672bb6ed931ed2686b1d6e563620afc0eb53444df8e2b21912a"},{"time":"04:30","quoteFirst":"‘At ","quoteTime":"half-past four","quoteLast":" I suddenly awoke, having distinctly heard the sound of my telephone bell. I ran to the apparatus, and answered the ring.","title":"Metapsychical Phenomena: Methods and Observations","author":"Maxwell, J. (Joseph), 1858-1938; Lodge, Oliver, Sir, 1851-1940 [Author of introduction, etc.]; Richet, Charles, 1850-1935 [Contributor]; Finch, L. I. (Laura I.) [Translator]","gutenbergReference":"46942","hash":"2cebb2c3211328249dd0f46081d142299155536f753933d037a2bb3a5804eb32"},{"time":"04:30","quoteFirst":"“And yet,” I continued, “he leads a highly respectable and fairly interesting life. He gets up at precisely the same hour every morning, has his breakfast, reads the paper, and is at his desk punctually on time. He dines frugally, returns to his desk until ","quoteTime":"half-past four","quoteLast":" or five, and after performing any errands which Mrs. Rogers has asked him to attend to, goes home to the bosom of his family.","title":"The Art of Living","author":"Grant, Robert, 1852-1940","gutenbergReference":"53040","hash":"e841bc6d9039f4a7b0e15e005e2e801cf5ae7e30620e41a43375425ac09a1456"},{"time":"04:30","quoteFirst":"Special objection was raised however, to the O'Sullivan card, the articles of clothing found in the sewer, the bloody trunk, the satchel and hat, and the documentary evidence which had been submitted in the course of the case. All the objections on the part of counsel for the defendants to the introduction of these articles to the jury-room were, however, overruled, and at ","quoteTime":"half-past four","quoteLast":" on the afternoon of Friday, December 13th, the jury retired. It was the prevalent opinion of those who had been in attendance on the trial from its inauguration, that the deliberations of the body would be of short duration.","title":"The Crime of the Century; Or, The Assassination of Dr. Patrick Henry Cronin","author":"Hunt, Henry M.","gutenbergReference":"32533","hash":"613ebe6fb15162c32440ab8b3154cb3ba300f32262efa4ae63a9d46f94641d3d"},{"time":"04:30","quoteFirst":"He wished the merits of the men might be fairly tested, and only desired that the best man might win. The men now prepared for action, and at ","quoteTime":"thirty minutes past four","quoteLast":", the rising moon looking modest from the east, and the last rays of the setting sun painting the western horizon, the gladiators appeared at the scratch, and commenced","title":"Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"64111","hash":"f346c6e4c2a626baa933e265184e84e56cb6562e2f41a4c3642a0cf18e314a91"},{"time":"04:30","quoteFirst":"Blackman, grumbling and perplexed, had gone off early in March to the milder energies of Raisins Farm; Becky, for want of a place, had married the drover at Kitchenhour--and it was no empty boast of Reuben's that he would take the greater part of their work on his own shoulders. From ","quoteTime":"half-past four","quoteLast":" in the morning till nine at night he laboured almost without rest. He drove the cows to pasture, milked them, and stalled them--he followed the plough over the spring-sown crops, he groomed and watered the horses, he fed the fowls, watched the clutches, fattened capons for market--he cleaned the pigsty, and even built a new one in a couple of strenuous days--he bent his back over his spade among the roots, over his barrow, wheeling loads of manure--he was like a man who has been starved and at last finds a square meal before him.","title":"Sussex Gorse: The Story of a Fight","author":"Kaye-Smith, Sheila, 1887-1956","gutenbergReference":"56984","hash":"301c703c33ce9f741801daab1c6aadd0712faaefcfa64a7c10e5383899b36835"},{"time":"04:30","quoteFirst":"[Illustration: “_","quoteTime":"Half-past four","quoteLast":"--and Johnny not here yet. I wonder what can keep him so long?_”]","title":"Cartoons by McCutcheon\nA selection of one hundred drawings","author":"McCutcheon, John T. (John Tinney), 1870-1949; Ade, George, 1866-1944 [Author of introduction, etc.]","gutenbergReference":"62895","hash":"fe1a5b8c71c85225b85619cad115ea113e453eea7b3d61e87c8718e8326117b7"},{"time":"04:30","quoteFirst":"“I can't--I really can't,” she declared. “I'm due at the South Station at ","quoteTime":"half past four","quoteLast":" to meet a Miss Arkwright, a young cousin of Aunt Hannah's, whom I've never seen before. We're to meet at the sign of the pink,” she explained smilingly, just touching the single flower she wore.","title":"Miss Billy's Decision","author":"Porter, Eleanor H. (Eleanor Hodgman), 1868-1920","gutenbergReference":"362","hash":"69d237ee468f9f0347efc73de69893fafa996aff5b80a26a23896ffaec10fdc5"},{"time":"04:30","quoteFirst":"This auspicious day had been anxiously expected by the natives of Holyhead for some time previously; and preparations for His Majesty’s reception had been made with enthusiastic loyalty by every class of people.  On the appearance of the Royal Yacht, about ","quoteTime":"half past four","quoteLast":" in the evening, a signal was made from the top of Holyhead Mountain; but the tide being contrary, and the wind light, the yacht and attendant squadron could not approach the bay until 12 o’clock, when they anchored directly opposite the town, which was immediately illuminated.","title":"The Visitor's Hand-Book for Holyhead\r\nComprising a History of the Town, the Antiquities and Sublime Scenery of the Mountain","author":"Jackson, Thomas, 1798-1873","gutenbergReference":"52260","hash":"9f0070e50ac38c31352fdcce0499ea2e6d4de8f6629965f46395f63975af81fc"},{"time":"04:30","quoteFirst":"The rich uncle smiled a weird sort of smile and vanished.  The young man immediately got up and looked at his watch.  It had stopped at ","quoteTime":"half-past four","quoteLast":", he having forgotten to wind it.","title":"Told After Supper","author":"Jerome, Jerome K. (Jerome Klapka), 1859-1927","gutenbergReference":"1993","hash":"1c89ada39891b4281f260b54bf357887ef5ab620b02af965f323260226be4852"},{"time":"04:30","quoteFirst":"\"","quoteTime":"Half-past four","quoteLast":". If you'd like it sent to your rooms with Mr. Narkom----\"","title":"The Riddle of the Spinning Wheel","author":"Hanshew, Mary E.; Hanshew, Thomas W., 1857-1914","gutenbergReference":"33279","hash":"6c9b2c92db868c0968171a75ffbfd3105952b8c1da163021940b5469d7662693"},{"time":"04:30","quoteFirst":"“At Hamburg, we put Mother to bed for two hours. She had been up since ","quoteTime":"half-past four","quoteLast":". Nurse and I had not slept all night. We took train for Berlin, arriving at six in the evening. I had not realized that Germany is like America in the matter of news.","title":"Life and Lillian Gish","author":"Paine, Albert Bigelow, 1861-1937","gutenbergReference":"55169","hash":"811e5815474e822f49fcb42b7f727f23d3b1ee58fa43c1f1a93cdf09638310cc"},{"time":"04:30","quoteFirst":"\"I must go,\" she groaned. \"The rain's almost stopped now. Look at the time! And we have tea at ","quoteTime":"half-past four","quoteLast":". Botheration! I _did_ want to see the rest of your stamps.\"","title":"Loyal to the School","author":"Brazil, Angela, 1869-1947; Bacon, H. L., 1875-1948 [Illustrator]","gutenbergReference":"32093","hash":"235c1438c97367c4701176c5267f06f8c673046569af3f56ee9cc49d440036b3"},{"time":"04:30","quoteFirst":"At ","quoteTime":"4.30 A.M.","quoteLast":" the next morning all hands were turned out to take in sail preparatory to rounding St. Paul which was just visible. The weather was squally, but not bad. By 5 A.M., however, it was blowing a moderate gale, and by the time we had taken in all sail we had to give up hopes of a landing.","title":"The Worst Journey in the World: Antarctic, 1910-1913","author":"Cherry-Garrard, Apsley, 1886-1959","gutenbergReference":"14363","hash":"cd01a3360dba2a855e70add47a43c609ebbbbbcd46c92ad332b40165ba0d491b"},{"time":"04:30","quoteFirst":"Bread, slices of cold meat and something in addition, at eleven. Luncheon at one, hearty enough for a dinner. At ","quoteTime":"half-past four","quoteLast":" _helles_ beer and tea with _Butterbrods_. Dinner at seven. And on going to bed a fortifying supper of pigs' feet, sausage, cheese and other man-like delicacies, flooded with potations.","title":"Villa Elsa\nA Story of German Family Life","author":"Henry, Stuart Oliver, 1860-1953","gutenbergReference":"19946","hash":"35645d5f94f1e7ea6755245644f1e7d81148dfb893e7563bfe55264e6e849a2b"},{"time":"04:30","quoteFirst":"The electrical device for working the shutter was actuated by the mortar itself in its recoil. These pictures were taken in about one five-thousandth of a second--which is the more remarkable as the last two were taken in the shade after ","quoteTime":"4.30 A.M.","quoteLast":" The first three were taken about noon, in the sunshine, as the shadows show.","title":"The book of wonders","author":"Bodmer, Rudolph J. (Rudolph John), 1872-1952 [Editor]","gutenbergReference":"75948","hash":"3483027ebeef8db46a467fa6849385920689cae4168b8e2512b554f07c848491"},{"time":"04:30","quoteFirst":"Told me a bit of scandal, of which I had some slight suspicion before, _i. e._ that Mr. ---- was pretty Mrs. ----'s very devoted. At ","quoteTime":"half-past four","quoteLast":" dressed for dinner. Colonel ---- called just as we were going to dinner. At five, my father and I went to Mrs. ----'s. A pleasant dinner. I like him enough, and I like her very much.","title":"Journal of a Residence in America","author":"Kemble, Fanny, 1809-1893","gutenbergReference":"51932","hash":"fcdff5ac682d42ad8cbafd56a50622b3fc399c480150a4201cf62272c7ce91d6"},{"time":"04:30","quoteFirst":"with much thunder and |         |              |  lightning. The rain fell |         |              |  at about ","quoteTime":"half past four","quoteLast":", and |         |              |  the wind subsided; it produced |         |              |  a charming coolness |         |              |  in the air. At 12 wind |         |              |  East.","title":"A Journey through Persia, Armenia, and Asia Minor, to Constantinople, in the Years 1808 and 1809\nIn Which is Included, Some Account of the Proceedings of His Majesty's Mission, under Sir Harford Jones, Bart. K. C. to the Court of Persia","author":"Morier, James Justinian, 1780?-1849","gutenbergReference":"51819","hash":"0f5a43d24f2a7c80f88ab23cea21d63f2bfa525e0cf35ed6adea9c60645e984f"},{"time":"04:30","quoteFirst":"The fugitives ought to have arrived in one hour at Pont-de-Somme-Vesles; and the time they had lost on the road made it ","quoteTime":"half-past four","quoteLast":", as we have said, before they arrived at Châlons.","title":"Love and liberty","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"73772","hash":"d91e67053cd884b86e64b5244c1908997ea8d6b3f4f4eebf80b92571dd3bbb91"}]