[{"time":"04:30","quoteFirst":"Morning came with fine breezes and pleasant weather. At ","quoteTime":"half-past four","quoteLast":" we saw Winerow Point bearing northwest by west. At seven o'clock we took in all studding-sails and staysails, and the fore and mizzen topgallant-sails.","title":"The Mutineers\r\nA Tale of Old Days at Sea and of Adventures in the Far East as Benjamin Lathrop Set It Down Some Sixty Years Ago","author":"Hawes, Charles Boardman, 1889-1923","gutenbergReference":"9657","hash":"ea5e1517fca88ee7566c6965feb4a2067a39e2846c0b917e44085e6a1c514c62"},{"time":"04:30","quoteFirst":"\"8. The Second Brigade Division of the Royal Field Artillery will move, at ","quoteTime":"4.30 A.M.","quoteLast":", following the Fourth Brigade, and will take up a position whence it can enfilade the kopjes north of the iron bridge. The Sixth Brigade (Major-General Barton's) will act on any orders it receives from Major-General Hart.","title":"South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899","author":"Creswicke, Louis","gutenbergReference":"26198","hash":"5a201a7340ec27c5f18ad14fa37bda14f073583595ce177b24031facc3bf02ca"},{"time":"04:30","quoteFirst":"The wind still kept ahead, so that it was past ten in the morning before we arrived at a portage, and while two of the men were preparing breakfast, the others were employed carrying over some of the baggage. This portage, which I named after Flett, one of the steersmen, was half a mile long; and being in some places soft and in others stony, it was ","quoteTime":"half-past four","quoteLast":" before we were afloat in the lake on the other side of it. It being calm, great numbers of fish were seen in this small body of water, which was narrow and only two-and-a-half miles long, with a deep bay on each side, which gave it the form of a T. It received the name of Corrigal, after one of my men.","title":"Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847","author":"Rae, John, 1813-1893","gutenbergReference":"39917","hash":"c25c77c1a9f779f833ce8bf903a6db5f43b4bedef95e9fbf65ebf6c5a41e8560"},{"time":"04:30","quoteFirst":"_11th_. I did something, although, from the round of visiting and gayety which, in consequence of our Drummond Isle visitors, has existed for a few days, but little, at my vocabulary. At ","quoteTime":"half-past four","quoteLast":", I went to dine with Lieutenants Morton and Folger in the cantonment. The party was nearly the same which has assembled for a few days, in honor of the foreign gentlemen with us.","title":"Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers","author":"Schoolcraft, Henry Rowe, 1793-1864","gutenbergReference":"11119","hash":"43096e61a61fba62a5200d6830aca4b0a8880f7820683a537835fdfbeefb88e8"},{"time":"04:30","quoteFirst":"“I used to have tea here occasionally with Uncle Brooke when I was a young girl,” she told her interested guests. “He had tea promptly at ","quoteTime":"half-past four","quoteLast":" every afternoon when he was at home, and usually in the study.”","title":"Marjorie Dean, Post-Graduate","author":"Chase, Josephine, -1931","gutenbergReference":"51686","hash":"b3e23dce6c3b482e122d13f3fe180ed4f0b053c73af5231fe87f0457db7d0b27"},{"time":"04:30","quoteFirst":"We commenced work at ","quoteTime":"4.30 a.m.","quoteLast":", and went on till 7.30 p.m., with one and a half hours off for breakfast and dinner, as our self-imposed task. Later, the men who were going on duty at night rested from 2 p.m. till 8 p.m., working from that hour till daylight. When we got over the wall-like formation I have mentioned, we moved on by detachments, and pitched our tents immediately on the west of the Woronzow road, to the east side of which the Light Division was encamped.","title":"From Midshipman to Field Marshal","author":"Wood, Evelyn, 1838-1919","gutenbergReference":"61812","hash":"ce8910ea9829a48fd29383930f5cc0b59c7aba69cc221fe8b1dbbc7498840a85"},{"time":"04:30","quoteFirst":"But now at ","quoteTime":"half-past four","quoteLast":" the girl seemed to witness a commotion on board the barque. A man went aloft to the main-yard arm, and another to the fore-yard arm, and some one standing upon the quarterdeck of the _Minorca_, in a voice by which she guessed him to be Mr Fellowes, hailed the schooner, and requested Captain Weaver to send whips aloft to hoist a sick man in a litter aboard.","title":"The Yarn of Old Harbour Town","author":"Russell, William Clark, 1844-1911","gutenbergReference":"63076","hash":"62be8d32a6dff3c19a79ba388dfd1b4e0be4335cca2e59597597d7b209528df1"},{"time":"04:30","quoteFirst":"“And for George Castner, and the service he gave, it was very cheap,” Bella defended.  “I lived with him for three years.  There was never a morning that he was out of his bed later than ","quoteTime":"half-past four","quoteLast":".  He was the soul of devotion to his employers.  Honest to a penny in his accounts, he gave them full measure and more of his time and energy.","title":"Island Tales / On the Makaloa Mat","author":"London, Jack, 1876-1916","gutenbergReference":"2152","hash":"488706e710d823e84ed581f22b39e15155236edc18c279da232050dbbc2b4e28"},{"time":"04:30","quoteFirst":"\"It would be very jolly to go over and have a picnic meal by the campfire,\" Belle agreed.  \"Yet, in that case, we would want to reach your place by ","quoteTime":"half-past four","quoteLast":" or so in the afternoon.\"","title":"The High School Boys' Canoe Club","author":"Hancock, H. Irving (Harrie Irving), 1868-1922","gutenbergReference":"12728","hash":"163854fbe48ba230d3b49553060412be470421df08b32b1073ed0907d5feee7e"},{"time":"04:30","quoteFirst":"\"Sir, number one died this morning at ","quoteTime":"half-past four","quoteLast":".\"","title":"Mysteries of Paris — Volume 03","author":"Sue, Eugène, 1804-1857","gutenbergReference":"6448","hash":"92a171449e18a08ab263e40bf662d451df5ff89fb81b61ef08fe53ce3582f491"}]