[{"time":"04:45","quoteFirst":"In his shirt-sleeves, his head throbbing like a steam-engine, and his limbs as stiff as a rusty piston-rod, Devereux wrote as he had never written before. He had seventeen minutes to complete his task, for he knew that the Censor's office closed at a ","quoteTime":"quarter to five","quoteLast":", and at any moment he himself might be forestalled by his journalistic rival.","title":"Three short stories from \"The Captain\" volume XXVII\r\nHow Dymock Came to Derry; Jack Devereux's Scoop; The Powder Hulk","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]; Soper, George, 1870-1942 [Illustrator]","gutenbergReference":"57533","hash":"9bfc116b238693f9eecb665ddca6b1ba17e1f670062b2b4398d194299eef7d57"},{"time":"04:45","quoteFirst":"Swain, a stout man of the older type of driver, \"you are wanting to know if anybody picked up an old gent in Portman Square the day before Ar_mis_tice Day rahnd abaht the afternoon. Well, sir, I was goin' slow through the Square at 'arf-past four, or it might be a ","quoteTime":"quarter to five","quoteLast":" on that 'ere day, when a footman comes out of a 'ouse--I couldn't say the number for certain, but it was on the east side of the Square as might be abaht the middle--and 'e makes a sign for me to stop. So I draws up, and presently a very old gent comes out. Very thin, 'e was, an' muffled up, but I see 'is legs and they was very thin and 'e looked abaht a 'undred an' two by 'is face, and walked with a stick.","title":"The unpleasantness at the Bellona Club","author":"Sayers, Dorothy L. (Dorothy Leigh), 1893-1957","gutenbergReference":"72855","hash":"247aab862687d4cd719a291b408035de6562c57a989a053fc3384dbe0b2fe2d4"},{"time":"04:45","quoteFirst":"It is only in my wildest moments that I have dreamed that the first Rudolf and Maria Theresia circled low when I was born and shook a bit of their golden dust into my brain-cells--I hate to talk nonsense! Here come two carriages across the bridge, the first of the guests, no doubt. We had better go in, it is a ","quoteTime":"quarter to five","quoteLast":". Mind you are careful not to allude to my father here as ‘The Emperor.’ That is a great point in Hungary.","title":"Rulers of kings: A novel","author":"Atherton, Gertrude Franklin Horn, 1857-1948","gutenbergReference":"69460","hash":"1509722cb5f7a8c206ae730f68f4881467432666a5e4719fbbd764ba99448ab0"},{"time":"04:45","quoteFirst":"Whether he was worthy or not they should not do this thing to him! She rang for the maid and began putting on her hat and coat and flinging a few things into a small bag. She glanced at her watch. It was a ","quoteTime":"quarter to five","quoteLast":". Could she make it? If she only knew which way he had gone! Would his mother have a telephone? Her eyes scanned the C column hurriedly. Yes, there it was. She might have known he would not allow her to be alone without a telephone.","title":"The Search","author":"Hill, Grace Livingston, 1865-1947","gutenbergReference":"25866","hash":"921a4e5612c48c67c00418b1ed52efb3299d937069dacaa6b12fe272cd243e03"},{"time":"04:45","quoteFirst":"He entered Euston station at a ","quoteTime":"quarter to five","quoteLast":". A sleepy ticket-clerk told him that the first train went at five-seven, and asked whither he meant to travel. \"Oh, give me a ticket that costs five shillings,\" said Tony: \"I don't much care.","title":"The Gay Adventure: A Romance","author":"Bird, Richard, 1881-1965; Wilson, F. Vaux (Francis Vaux), 1874-1938 [Illustrator]","gutenbergReference":"33823","hash":"9c1a29ee7210075766b79260ad19a5c68ca0ae2d0e75c4a4e2cae1c213963c53"},{"time":"04:45","quoteFirst":"'I think we understand each other, Mr. Dempster,' said Miss Jane, looking at her watch. 'A ","quoteTime":"quarter to five","quoteLast":". We'd better go. Muriel will be here immediately. Of course I haven't told her that I have discovered this clandestine correspondence.","title":"A Practical Novelist","author":"Davidson, John, 1857-1909","gutenbergReference":"35313","hash":"004eb55a34034d78674e9a53115ba447dc4e2721771636b95a07eb491cdc9c82"},{"time":"04:45","quoteFirst":"Godefroy as a result of a sumptuous snail supper given to that gentleman's coachman by the horse-dealer--thanks to the expensive brown bay which certainly went well, the financier was able to get through his many engagements satisfactorily. He appeared punctually at the Bourse, sat at several committee tables, and at a ","quoteTime":"quarter to five","quoteLast":", by voting with the ministry, he helped to reassure France and Europe that the rumors of a ministerial crisis had been totally unfounded. He voted with the ministry because he had succeeded in obtaining the favors which he demanded as the price of his vote.","title":"Short story classics (Foreign), Vol. 5, French II","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"73893","hash":"6668e4cabc386a31f2d0a050b1a8411bc5cb283cc62e34977d97887576e896f5"},{"time":"04:45","quoteFirst":"However, La Plata is the capital of the province of Buenos Aires; but the majority of officials refuse to live there. They prefer to come down from Buenos Aires at a quarter past one, and catch the ","quoteTime":"quarter to five","quoteLast":" train back. The Governor has made appeals; he has even threatened what he will do if the officials do not live in La Plata.","title":"The Amazing Argentine: A New Land of Enterprise","author":"Fraser, John Foster","gutenbergReference":"41104","hash":"93c8c42fed1c4c7e2ebe9a85c363acc366b8986d7a5580a1fa176dbbfa15e584"},{"time":"04:45","quoteFirst":"\"28th May.--","quoteTime":"4.45 A.M.","quoteLast":": Sighted seaplanes bearing east. 3.20 P.M.: sighted Zeppelin bearing north.","title":"The Story of Our Submarines","author":"Bower, John Graham, 1886-1940","gutenbergReference":"40765","hash":"93f38ce3512fc460a361372f859b006795790bea67175b3ea9e2d797a8df3145"},{"time":"04:45","quoteFirst":"She herself started for the Grand Hôtel, her heart quivering and groaning, the point of her shoe beating upon the little book against Freemasonry, which Donna Rosetta had forgotten. She would have liked the two sorrels to fly. It was a ","quoteTime":"quarter to five","quoteLast":", and at half-past four it was daily her duty to prepare Carlino’s medicine.","title":"The Saint","author":"Fogazzaro, Antonio, 1842-1911; Thayer, William Roscoe, 1859-1923 [Commentator]","gutenbergReference":"8455","hash":"01584f8888c7f3af0b77f72997f446385c832920c41f264e2d68a25fd5f7fba1"},{"time":"04:45","quoteFirst":"\"Here some other birds claimed my attention, and I was away for a quarter of an hour. On returning, at a ","quoteTime":"quarter to five","quoteLast":", I found the two wheatears still together, and precisely the same thing going on. Shortly after five they again fought, but this time entirely in the air.","title":"Bird Watching","author":"Selous, Edmund, 1857-1934; Smit, Joseph, 1836-1929 [Illustrator]","gutenbergReference":"50175","hash":"b3f0f4b56eaf96c24173676842fee8465fc676a5075ec12c755686529aa8cefb"},{"time":"04:45","quoteFirst":"On “Remedies,” (a kind of whole holiday,) we also went into School in the morning and afternoon for an hour or two without masters; this was called Books Chambers; and on Sundays, from four till a ","quoteTime":"quarter to five","quoteLast":".","title":"School-life at Winchester College","author":"Mansfield, Robert Blachford, 1824-1908","gutenbergReference":"72944","hash":"4508b0b75353d0322d0416ffd4933f35ddd2898880d256cfda78872b417de9e6"},{"time":"04:45","quoteFirst":"He was an authority on the time, for every few minutes he would walk slowly over to where his coat and waistcoat lay on a heap of stones, and drawing out a great silver watch, would critically examine it, and then announce the hour in a loud call to the German and me. At a ","quoteTime":"quarter to five","quoteLast":" the two picked up their coats and went off, dodging behind shrubs and piles of building materials, until they made their exit at the gate, leaving a good third of the job unfinished.","title":"The Workers: An Experiment in Reality. The West","author":"Wyckoff, Walter A. (Walter Augustus), 1865-1908","gutenbergReference":"64493","hash":"b42819626c912cd6c2cd9adab14efbf75128d8ccfcc97be5d02a8548e47bcc10"},{"time":"04:45","quoteFirst":"All the time he was dressing his head was full of his confused dream and the fight in the narrow passage, while the events of the preceding day had so impressed him that he hurried downstairs, glanced at the hall clock, which pointed to a ","quoteTime":"quarter to five","quoteLast":", and, taking his hat, ran out, and down the garden.","title":"Crown and Sceptre: A West Country Story","author":"Fenn, George Manville, 1831-1909; Nash, J. (Joseph), -1922 [Illustrator]","gutenbergReference":"23382","hash":"67b7573b99bb1f1aa4b78d4aba8ffdbf38846418c243f34c7e50f6740ccea34c"},{"time":"04:45","quoteFirst":"Mr. Widdecombe was somewhat inclined to think that we \"could do\" this: Suppose I should come to the Times Square Theatre the next afternoon, at about a ","quoteTime":"quarter to five","quoteLast":", call for him at the stage entrance. Yes, he thought we could arrange it that way. I could talk to Mr. Chesterton in the taxi on the way back to the hotel.","title":"Turns about Town","author":"Holliday, Robert Cortes, 1880-1947","gutenbergReference":"36085","hash":"f699504b2ae0445c8ead08306f0f7ca88d77deff564b3d29a8285a4e719149da"},{"time":"04:45","quoteFirst":"All arrangements for the forthcoming battle having thus been completed, the First Division duly relieved the Fifth Division on the night of August 21st, and hastened forward its preparations for the attack, which had been fixed for ","quoteTime":"4.45 a.m.","quoteLast":" on August 23rd.","title":"The Australian Victories in France in 1918","author":"Monash, John, Sir, 1865-1931","gutenbergReference":"51163","hash":"85fe01f0ee8a6759e069633c962887da16900c5a83432123d4b27ccd0061e9da"},{"time":"04:45","quoteFirst":"\"A woodman and some peasants passing near the spot, about two hundred yards from the gate in question, had observed Lord George, whom at the distance they had mistaken for his brother, the Marquis of Titchfield, leaning against this gate. It was then about half-past four o'clock, or it might be a ","quoteTime":"quarter to five","quoteLast":", so he could not have left his home much more than half-an-hour. The woodman and his companions thought 'the gentleman' was reading, as he held his head down.","title":"The Portland Peerage Romance","author":"Archard, Charles J. (Charles John), 1860-1916","gutenbergReference":"14371","hash":"dbd89ba860cb99681d5b1f6b4908217652b63c26dd347e00a2e85391e2dda915"},{"time":"04:45","quoteFirst":"Now workmen travel in better carriages than gentlemen did half a century ago. In Newcastle-on-Tyne I have entered a third-class carriage at a ","quoteTime":"quarter to five","quoteLast":" in the morning. It was like Noah's Ark. The windows were openings which in storm were closed by wooden shutters to keep out wind and rain, when all was darkness. It did not arrive in London till nine o'clock in the evening, being sixteen hours on the journey.","title":"Bygones Worth Remembering, Vol. 2 (of 2)","author":"Holyoake, George Jacob, 1817-1906","gutenbergReference":"36796","hash":"980ebb0ffa76e35f23e4dddd002985beaec7197ae5bf9c60c3e31fbce06b916c"},{"time":"04:45","quoteFirst":"--The boatman who brought us off last night had told us that Saturday was market-day at Hilo, and that at five o'clock the natives would come in from the surrounding country in crowds to buy their Sunday and Christmas Day provisions, and to bring their own produce for sale. We accordingly gave orders that the boat should come for us at a ","quoteTime":"quarter to five","quoteLast":", shortly before which we got up and went on deck. We waited patiently in the dark until half-past five, when, no boat appearing from the shore, the dingy was manned and we landed.","title":"A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months","author":"Brassey, Annie, 1839-1887","gutenbergReference":"14836","hash":"a676c34f826fc21293248b74cef176b3563d02086d10989e1ca715d429f908cf"},{"time":"04:45","quoteFirst":"At a ","quoteTime":"quarter to five","quoteLast":" the telephone bell rang and Jack languidly went to answer it. Then he came back into the drawing-room. \"Radmore's had a breakdown,\" he said briefly, \"he's afraid he can't get here till seven.","title":"What Timmy Did","author":"Lowndes, Marie Belloc, 1868-1947","gutenbergReference":"17381","hash":"c4e4e0d5419df598339d136ce661ee81810471456626b520f30d8e3a2c7c636f"}]