[{"time":"04:47","quoteFirst":"Will be evening star till the 18th; after which date, morning star till the end of the month. On the 1st, rises at 5:40 a. m., and sets at 8:24 p. m.; on the 16th, rises at ","quoteTime":"4:47 a. m.","quoteLast":", sets at 7:31 p. m.; on the 30th, rises at 4:00 a. m., sets at 6:44 p. m.; from which it will be seen that except during the first part of the month it will be invisible to the naked eye. Its diameter is 15.","title":"The Chautauquan, Vol. 05, June 1885, No. 9","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55394","hash":"60716ccb730acbfb91da45dc274cd173a7697bf0f3d09a6c76cef6da6170f834"},{"time":"04:47","quoteFirst":", and found that all the leaflets were inclined, but he saw no jerking movement until 6.55 A.M., by which time the terminal leaflet had risen and was awake. Two days afterwards (Oct. 15th) the same plant was observed by him at ","quoteTime":"4.47 A.M.","quoteLast":" (temp. 77° F.), and he found that the large terminal leaflets were awake, though not quite horizontal; and the only cause which we could assign for this anomalous wakefulness was that the plant had been kept for experimental purposes during the previous day at an unusually high temperature; the little lateral leaflets were also jerking at this hour, but whether there was any connection between this latter fact and the sub-horizontal position of the terminal leaflets we do not know.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"b0ddefe1a0821518021eea9e29cd7dd41f493a4dc5646bf84799a0ba4938f65a"},{"time":"04:47","quoteFirst":", and taking the two factors into account we have for latitude and longitude combined 3 min. 24 sec. by which the sun rises on April 23rd sooner than at Greenwich, the mean time being some seconds before ","quoteTime":"4.47 a.m.","quoteLast":" Had a more northerly place been taken it could be shown that the discrepancy is proportionately greater, and in fact at the summer solstice the sun rises on Liverpool only 1 minute after it rises on Greenwich, although the former place is 11 min. 52 sec. west longitude, or 2° 58´, while at York it actually rises before it does at Greenwich.","title":"Cosmic symbolism","author":"Sepharial, 1864-1929","gutenbergReference":"70749","hash":"1b192da073e288a0bdc529aa00ba9757240fe754603e5d2736aa119b32120f18"}]