[{"time":"04:57","quoteFirst":"_Tuesday, 28th._ ","quoteTime":"About 5 A.M.","quoteLast":" spied a sail under our lee bow, bore down on her, and when in gunshot fired one of our bow chasers. She immediately lowered all her sails, & went astern of us.","title":"The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11316","hash":"3fe3499b4face874accc136b74ce13efc463f13ebb6896dc87a22d1c88dc899a"},{"time":"04:57","quoteFirst":"Two companies of the Northumberland Fusiliers, under Major the Hon. C. Lambton, had been left in reserve on the western side of the railway near Belmont station. When, ","quoteTime":"about 5 a.m.","quoteLast":", the sun rose just behind Table Mountain, Major Lambton realised that, with the light shining straight in their faces, his men could not see to shoot. He therefore moved his two companies up the railway to the point marked +a+, and then across the open veld to ground from which, unbaffled by the morning sun, he was able to pour heavy volleys upon the burghers opposed to the main attack of his battalion.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"18d056ae6b8af92ee6c0f40f9615b82079233e7d7ddad8b431227ec8cd38a1d6"},{"time":"04:57","quoteFirst":"The last meal at night should be at 11 p. m., and if the child is healthy and will sleep it need not be fed until ","quoteTime":"3 to 5 a. m.","quoteLast":" the following morning. In both breast and artificial feeding the above applies, and the same method should be employed; namely, the child should be held in the arms during the meal, which should last from ten to fifteen minutes.","title":"The Handy Cyclopedia of Things Worth Knowing\nA Manual of Ready Reference","author":"Triemens, Joseph","gutenbergReference":"20190","hash":"0dbf273d21af3765e18c949933cdf652e5b1b9d0161a92a22fa32a47c2bfd7ce"},{"time":"04:57","quoteFirst":"An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At ","quoteTime":"about 5 A.M.","quoteLast":", a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or nearly so, with another abnormal oscillation of the tide-gauge at Genoa; while a sixth shock was noticed at several places a few minutes before the great shock.","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"20509af8ebbb19fbd8e595ce95ace28336800458af8747996ec6f09bb9c52c79"},{"time":"04:57","quoteFirst":"In most cases two distinct maxima and minima occur in the 24 hours. The principal maximum is usually found in the evening between 8 and 10 P.M., the principal minimum in the morning from ","quoteTime":"3 to 5 A.M.","quoteLast":" At some stations the minimum in the afternoon is indistinctly shown, but at Tokyo and Batavia it is mu\tch more conspicuous than the morning minimum.","title":"Encyclopaedia Britannica, 11th Edition, \"Atherstone\" to \"Austria\"\r\nVolume 2, Slice 8","author":"Various","gutenbergReference":"34312","hash":"52657baeb64847a051203e7af40066d9802393feb7539041e5f9bd7852ce4a00"},{"time":"04:57","quoteFirst":"Lieutenant Macdowell, second in command of Hodson's Horse--an eye-witness--says: \"The steadiness with which the cavalry confronted this most anxious position for two hours is as deserving of praise as the courage of the infantry who carried the breaches.  At three a.m. we moved down in column of squadrons to the rear of our batteries, and waited there till ","quoteTime":"about five a.m.","quoteLast":", when the enemy advanced from the Lahore gate with two troops of artillery, no end of cavalry, and a lot of infantry, apparently to our front.  I think that they intended to try and take their old position now that we had got theirs.","title":"Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23052","hash":"7df273214f4becec93040d9749d3f60a741178b85b62ecfbaf1e7190b36c37a4"},{"time":"04:57","quoteFirst":"Lieutenant Macdowell, second in command of Hodson's Horse--an eye-witness--says: \"The steadiness with which the cavalry confronted this most anxious position for two hours is as deserving of praise as the courage of the infantry who carried the breaches.  At three a.m. we moved down in column of squadrons to the rear of our batteries, and waited there till ","quoteTime":"about five a.m.","quoteLast":", when the enemy advanced from the Lahore gate with two troops of artillery, no end of cavalry, and a lot of infantry, apparently to our front.  I think that they intended to try and take their old position now that we had got theirs.","title":"Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23052","hash":"7df273214f4becec93040d9749d3f60a741178b85b62ecfbaf1e7190b36c37a4"},{"time":"04:57","quoteFirst":"Of course there were whining dogs outside, right next to the store on both sides, and they sang at times (or howled) like wolves, whose blood they seem to carry. And a cat got closed in with me and was pulling dried fish about, which she chewed, most of the night it seemed. So there was not much sleep until from ","quoteTime":"about 5 a. m.","quoteLast":"","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"89e719cacb60eb9f398efe21db3e0404c039a936a3eede972042e776abd6b33d"},{"time":"04:57","quoteFirst":"The morning was perfect so we weighed anchor ","quoteTime":"about five A.M.","quoteLast":" As we passed Haldane’s house at Lochend, the black blinds were still down and the sun shining on its white wall, so we did not as much as blow our horn to disturb its inmates but hied away for the open sea again, past these Ramna Stacks and held a course N.W.","title":"Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions","author":"Burn Murdoch, W. G. (William Gordon), 1862-1939","gutenbergReference":"67446","hash":"a95e1026389294e5c4d79b50d135013f750010b4521db155e2d91ec56407acc1"},{"time":"04:57","quoteFirst":"The garrison commenced loopholing the lower story of this tower to command the east end of the stables, and more loopholes were also made in the stable buildings at the west end. From their proximity, the enemy were able to cause great annoyance to the besiegers, and it was with great difficulty that the defenders were able to keep a proper watch over their proceedings. On the 7th of April, at ","quoteTime":"about 5 A.M.","quoteLast":", a large number of the enemy opened a heavy matchlock fire from the trees in front of the north tower, and an attack was made on the covered way to the water. The defenders were instantly on the alert, and steady volleys were fired upon the enemy by the Sikhs, which caused them to decamp towards the bazaar.","title":"The Relief of Chitral","author":"Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942","gutenbergReference":"47611","hash":"4170b09d02ed78ab820bcb5206a3446e4f2947514eb6456969eaebcef69e2734"},{"time":"04:57","quoteFirst":"The next morning at 4.30 we marched off again and reached the station ","quoteTime":"about 5 a.m.","quoteLast":" Here we were once more marshalled into the Red Cross rest station where we had been the previous night. Hot coffee, bread, and a piece of blood sausage were dealt out to us, at a price; but I for one was very thankful, for it was the last meal I was to have for five days, although of course I did not know it at the time.","title":"My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War","author":"Gilliland, Horace Gray","gutenbergReference":"57602","hash":"518bdd80e1472a7825462045a8e15d40005da7781f542c64efb29b1a9f6a4bef"},{"time":"04:57","quoteFirst":"On April 11th Colonel Justice, Lieutenant D. M. Allen (Acting Engineer), a Commissariat officer, and myself, started from Cape Coast ","quoteTime":"about 5 a.m.","quoteLast":" in hammocks for Mansu, where we had heard the Governor was. Shortly after noon we reached Accroful, 13¾ miles from Cape Coast, where the road from Effutu joins the main road; and there we found Captain Lonsdale, the late Commandant of the Lonsdale’s Horse of the Zulu war, holding a palaver with the king of Abrah, from Abracampa.","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"979777f6226cdfca69d0e47d0e7377d0e46d8180413e3885609b1c3806ef8db5"},{"time":"04:57","quoteFirst":"They began again with heavier shells--Jack Johnsons--","quoteTime":"about 5 a.m.","quoteLast":"","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George","gutenbergReference":"25342","hash":"50197d80276f4973fd006b28b86adc6457b0f95ec6b013b020fc893ac5b89bb5"},{"time":"04:57","quoteFirst":"At ","quoteTime":"about 5 a.m.","quoteLast":" the ships of the British fleet bore up, steering first to the north-west, then to the north; and then again, having closed with the Frenchmen, they hauled their wind once more, and the Admiral, knowing that their crews had heavy work before them, ordered them to heave-to and to pipe to breakfast.","title":"True Blue","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21481","hash":"decdbdcd28a7343e0e8a11c847be6492c9e28e3eba1189fde6db6f505608cede"},{"time":"04:57","quoteFirst":"_Langness_ L.H.--Three Blackbirds (one male and two females) on lantern from ","quoteTime":"3 to 5 A.M.","quoteLast":"","title":"Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"66032","hash":"9f9b80bab7d104e6f4fb2fe43803b64d3f9e156a3121fc800e120d3ff4948fde"},{"time":"04:57","quoteFirst":"In the natural course of social events the Countess of Montalto had written her name in the book which people of such overwhelming importance keep at the porter’s lodge in hotels where they stop, because cards cannot be left for them as for ordinary human beings, on account of their inconvenient greatness. On the following day the Countess was informed that she would be received at five o’clock, and at ","quoteTime":"three minutes to five","quoteLast":" her carriage stopped at the door. The footman informed the porter that her Excellency the Countess of Montalto came to see their Highnesses, and at the same instant Castiglione, who was on duty, and in uniform, presented himself to conduct the Countess upstairs.","title":"A Lady of Rome","author":"Crawford, F. Marion (Francis Marion), 1854-1909","gutenbergReference":"47624","hash":"ba2f3d490bf09278040671b0240d8cabcafdb77eb8ed54a97672dc4feaa30c2b"},{"time":"04:57","quoteFirst":"They began again with heavier shells--Jack Johnsons--","quoteTime":"about 5 a.m.","quoteLast":"","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George","gutenbergReference":"25342","hash":"50197d80276f4973fd006b28b86adc6457b0f95ec6b013b020fc893ac5b89bb5"},{"time":"04:57","quoteFirst":"Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ","quoteTime":"about 5 a.m.","quoteLast":" Perfect silence is rare. The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals. In fact, neither man nor beast can face it. The horses 'turn tail' and crowd together, and the men build up the baggage into a wall and crouch in the lee of it.","title":"Among the Tibetans","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904; Whymper, Edward, 1840-1911 [Illustrator]","gutenbergReference":"41635","hash":"b64462ca8b4787b4f0bf422a3bbc167f7bcb72e91a65a711bbbc73d34a8df170"},{"time":"04:57","quoteFirst":"All was right with such a man, in life or in death. The sea was now breaking completely over us, and we had to hold on the best way we could. ","quoteTime":"About five a.m.","quoteLast":" she gave a terrible dive, as we thought; it was a huge wave passing completely over us. The timbers of the noble ship cracked, and she shook from stem to stern; the captain, lashed to the poop, still calm.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"dfe8fc6b252f4e567bc769f43cf96113d803e1235720d907abb636f1b9a23d0c"},{"time":"04:57","quoteFirst":"_Tuesday 28th._ ","quoteTime":"About 5 AM","quoteLast":". Spyed a Sail Under Our Lee Bow. Bore down on her and when in Gun Shott fired one of Our Bow Chase. she Imediately Lowered all her Sails and went a Stern of Us.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"59d58beb54311a676d938e00c97b0d4b2d23687f88f5788897c78feb543577ba"}]