[{"time":"04:59","quoteFirst":"[69] Canonge, after two inquiries on the spot, and with written evidence in addition, says that the 42nd Division left Broyes between 2 and 3 pm., reached Linthelles about 5 p.m., stopped there, and then bivouacked in the zone Linthes–Linthelles–Ognes–Pleurs, passing the night there “in general reserve,” and moving away only ","quoteTime":"about 5 a.m.","quoteLast":" on September 10. Fère Champènoise, he adds, was evacuated by the Germans, after an orgie of 24 hours, at about 5.30 p.m. on the 9th, but was traversed during the greater part of the night by German troops coming from Connantre and Gourgancon.","title":"The Battle of the Marne","author":"Perris, G. H. (George Herbert), 1866-1920","gutenbergReference":"55221","hash":"f9c3c84ae4f28c7bb61bebb3d78e06cebe600058ddc8c1373b9c19a69f2b3566"},{"time":"04:59","quoteFirst":"The coachman opened a back-door in the hotel, and conducted me to a box-like bedroom, one bed in which was occupied by a young gentleman, who woke up and had a conversation with me on the difficulties of travel. I was too cold to sleep. ","quoteTime":"About five a.m.","quoteLast":" my companion lighted a candle, and after spending a considerable time in covering his head with pomatum, completed his toilet and left me. Shortly after this I had to rise to catch the train going from Emu Bay up to Waratah, which is the name of the settlement at Mount Bischoff.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"3bcdba89d5d57e6b8ad0594ff334abf2e4926e2114d4e6035c52a386bd957cb8"},{"time":"04:59","quoteFirst":"Lieutenant Macdowell, second in command of Hodson's Horse--an eye-witness--says: \"The steadiness with which the cavalry confronted this most anxious position for two hours is as deserving of praise as the courage of the infantry who carried the breaches.  At three a.m. we moved down in column of squadrons to the rear of our batteries, and waited there till ","quoteTime":"about five a.m.","quoteLast":", when the enemy advanced from the Lahore gate with two troops of artillery, no end of cavalry, and a lot of infantry, apparently to our front.  I think that they intended to try and take their old position now that we had got theirs.","title":"Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23052","hash":"081de4fde4787d3fa04995c942c0b59aac064afa290514a63aea2dfae5355744"},{"time":"04:59","quoteFirst":"_Tuesday 15._ Still Under Ballast-main Sail. ","quoteTime":"about 5 AM","quoteLast":". the Gale abated. Loost Our fore Sail and took the Reef out of our Main Sail. about 7 AM. Saw the Land which proved to be Cape Maze.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"ccf11eeb9f68b011133a825db9c7859c7fefe44408fb692a7a6f80dffbe553f5"},{"time":"04:59","quoteFirst":"We might also be arrested and detained too long to be able to act efficiently. We decided to return to Thembla, and next day make a forced ride to Valona. Starting ","quoteTime":"about 5 a.m.","quoteLast":" we arrived tired and dirty at Balona rather after 8 p.m., and dismounted at my inn. Gorlitz said he would sup with me. Returning to the dining-room after a \"wash and brush up,\" I found him collapsed with his head in his arms on the table.","title":"Twenty Years of Balkan Tangle","author":"Durham, M. E. (Mary Edith), 1863-1944","gutenbergReference":"19669","hash":"bd1247f57889c27b5ba209cbd9067351e7d8c96829514435ac731adf065548d5"},{"time":"04:59","quoteFirst":"On August 29-31, 1870, a series of desperate conflicts took place here between the French Army of the North under MacMahon (about 150,000 men), and the greater part of the three German armies, under the king and crown-prince of Prussia and the crown-prince of Saxony (about 250,000 men), and was brought to a close on September 1, 1870. The battle began with attacks on the French right and left, ","quoteTime":"about 5 A.M.","quoteLast":", and was very severe at 2 P.M. At 4 P.M. the Germans remained masters of the field, and the crown-prince of Prussia announced a complete victory, the chief part of the French army retreating into Sedan. The emperor Napoleon was present during the battle, and, it is said, stood at Iges, near Sedan, exposed for four hours to the German grenades.","title":"A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","gutenbergReference":"59563","hash":"7561c04b786162e98de18b7bbe0d0108902b6197545dd11863a60012586e1666"},{"time":"04:59","quoteFirst":"At this time the front line Companies reported by wire that the situation was normal, but that all ranks were standing to. The morning was extremely foggy, the limit of vision being about 30 yards at the best. ","quoteTime":"About 5 a.m.","quoteLast":" the code word “Bustle” was received from Brigade, and at 6 a.m. a very heavy bombardment of our front line system commenced--some of the heaviest shelling ever experienced by the Battalion.","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"35f247acdf817863b780775e1e17fe4f5d0f1275c4cb266ad02702cf8a4b51e6"},{"time":"04:59","quoteFirst":"Early next morning, ","quoteTime":"about 5 A.M.","quoteLast":", in this same ward from which all the rioters came, Stephen Harman broke everything he could lay hands on—the window frame and all its panes of glass, his cell table, stool, shelf, trencher, salt-box, spoon, drinking-cup, and all his cell furniture. He had first barricaded his door, and could not be secured till all the mischief was done.","title":"Millbank Penitentiary: An Experiment in Reformation","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"49230","hash":"dc8dd796abc19b11ff3174e22987f487550aa367dc7c5301f1427f64e709c618"},{"time":"04:59","quoteFirst":"","quoteTime":"About 5 a.m.","quoteLast":", while it was still dark, I woke up again so boiling hot that I could not stand it any longer, and crawled out cautiously over the sleeping men, treading on a good many, I am afraid, though they did not seem to object, and took a walk round; but, as it was raining and the mud appalling, I did not stay outside long.","title":"An English woman-sergeant in the Serbian Army","author":"Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]","gutenbergReference":"71442","hash":"d54887377ce233081c01d35a7d5f17e366e6a0cf2abb2ab3dda51956d58b64a3"},{"time":"04:59","quoteFirst":"At ","quoteTime":"about 5 a.m.","quoteLast":" on 9th August a series of determined attacks were made by the enemy on an isolated sap, and six officers were in succession killed or severely wounded, a portion of the sap being lost. Lieutenant Symons then led a charge and retook the lost sap, shooting two Turks with his revolver.","title":"Australia in Arms\r\nA Narrative of the Australasian Imperial Force and Their Achievement at Anzac","author":"Schuler, Phillip F. E. (Frederick Edward), 1879-1917","gutenbergReference":"46703","hash":"743366e96076f22a951aa9e8e8d895fb2b008f07ead1362da6c99ee201520d4f"},{"time":"04:59","quoteFirst":", 3° 47′ north of the moon; motion direct, amounting to 39° 15′ 47″. On the 1st, she rises at 5:05 a. m., and sets at 6:45 p. m.; and on the 16th, rises at ","quoteTime":"4:59 a. m.","quoteLast":", sets at 7:21 p. m.; on the 30th, rises at 5:03 a. m., sets at 7:53 p. m.","title":"The Chautauquan, Vol. 05, May 1885, No. 8","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55331","hash":"d7b8ec2b44c8f1cc2f4578bf9591515e7442e8c395c8aaf82b6bb8423798838a"},{"time":"04:59","quoteFirst":"When they got there, however, they found they were drawing so much shell fire that the R.E. officer decided not to proceed with the work. ","quoteTime":"About 5 a.m.","quoteLast":" next morning the Battalion moved forward to support, relieving the Seaforth Highlanders, who replaced the Black Watch in the front line, the latter taking our place in the reserve. The position of the Battalion now was two Companies in the Trench immediately behind North Station Buildings, and one Company in the strong points.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"20626f3c2895f0a6e589e8253a3c62d807c87915f1d942e9ecf5f6801171b067"},{"time":"04:59","quoteFirst":"September 1st. The rain stopped ","quoteTime":"about 5 a.m.","quoteLast":" but the trees and undergrowth were dripping and a bad wet march was before us.","title":"Sport in Vancouver and Newfoundland","author":"Rogers, John Godfrey, Sir, 1850-","gutenbergReference":"47253","hash":"b94604a3aeef4d7fef19d088d8b5e58be63bee3c14f556b74c7b6d17895dfa81"},{"time":"04:59","quoteFirst":"Thus, to quote from the historian: \"In 1833 the shower was well observed along the whole eastern coast of North America from the Gulf of Mexico to Halifax. The meteors were most numerous at ","quoteTime":"about 5 A. M.","quoteLast":" on November 13th, and the rising sun could not blot out all traces of the phenomena, for large meteors were seen now and then in full daylight. Within the scope that the eye could contain, more than twenty could be seen at a time shooting in every direction.","title":"A Text-Book of Astronomy","author":"Comstock, George C. (George Cary), 1855-1934","gutenbergReference":"34834","hash":"9324d96a8677d849a99f8462ebb4bd58a1750d95bbb16ee42c341e91521625c4"},{"time":"04:59","quoteFirst":"Lieutenant Macdowell, second in command of Hodson's Horse--an eye-witness--says: \"The steadiness with which the cavalry confronted this most anxious position for two hours is as deserving of praise as the courage of the infantry who carried the breaches.  At three a.m. we moved down in column of squadrons to the rear of our batteries, and waited there till ","quoteTime":"about five a.m.","quoteLast":", when the enemy advanced from the Lahore gate with two troops of artillery, no end of cavalry, and a lot of infantry, apparently to our front.  I think that they intended to try and take their old position now that we had got theirs.","title":"Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23052","hash":"081de4fde4787d3fa04995c942c0b59aac064afa290514a63aea2dfae5355744"},{"time":"04:59","quoteFirst":"In the darkness, and the congestion of men moving up to and back from the trenches on the narrow track, clearly something has gone wrong. The Brigade-Major sets out to discover the why and wherefore. The attack is to start at 6 A.M., and from 9 P.M. till ","quoteTime":"nearly 5 A.M.","quoteLast":"--that is, _for close on eight hours_, the Brigade-Major is up and down the track, inquiring into the causes of delay--(a trench, for instance, has been blown in at one point, and the men forced into the mud beside it)--watching and helping the assembly of the troops, and \"hunting\" for the company which has not arrived, and is \"apparently lost.","title":"Fields of Victory","author":"Ward, Humphry, Mrs., 1851-1920","gutenbergReference":"13827","hash":"7465167d3cd971af4b5e527052521625606f50b2d985961a0858f5c5bfe26238"},{"time":"04:59","quoteFirst":"Tom, Charles, Jack, Hickie and I got into one carriage. Lieutenants who tried to follow were hurled out. It was very cold. Tom had a little brandy, which did us some good. At ","quoteTime":"about 5 a.m.","quoteLast":"","title":"Mons, Anzac and Kut","author":"Herbert, Aubrey, 1880-1923","gutenbergReference":"54312","hash":"ff39f9b57fbdb070b4ce96ba86ae4b7ebd2ec541ea301af4ab6b2429ec65dde5"},{"time":"04:59","quoteFirst":"One night we spent in a pretty old village, where the people were very hospitable. They made some of us a bed on a cottage floor, and gave us food. Said good-bye and left ","quoteTime":"about 5 A.M.","quoteLast":" A few hours later we looked back and saw the flames of the place mounting to the sky. Fired by the enemy, was the fate of that village and many more for giving our troops shelter for a night.","title":"The War Stories of Private Thomas Atkins","author":"Milne, James, 1865-1951","gutenbergReference":"52142","hash":"0189a3c0f3e287b21f8c23910ee69b929c7723b68220badddc013d277c02361a"},{"time":"04:59","quoteFirst":"On the morning of the 24th, ","quoteTime":"about 5 a.m.","quoteLast":", I was roused from sleep by an alarm in the camp, and heard a roaring noise as of a heavy wind in that direction. Hastily throwing on my clothes, I rushed out, and was surprised to see Jones's dray on fire; the tarpaulin was in a blaze, and caused the noise I have mentioned.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"16f096ebea8a7e1c773edd9102cc01595695ece990750318d62f54362c138d15"},{"time":"04:59","quoteFirst":"And here the first great mistake, as after events proved, was committed. Instead of pushing on to the uttermost extremity of the summit, the forlorn hope halted ","quoteTime":"about 5 a.m.","quoteLast":" at a Boer trench which was captured without episode. Possibly the troops, wearied by their seven hours' climb in the darkness, were incapable of any further desperate effort.","title":"With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1","author":"Wilson, Herbert Wrigley, 1866-1940","gutenbergReference":"48534","hash":"50e344e74248751586e8788707ef166c9fcdd47dcddcdbd5d7c5d3966a5acd09"}]