[{"time":"04:59","quoteFirst":"Tom, Charles, Jack, Hickie and I got into one carriage. Lieutenants who tried to follow were hurled out. It was very cold. Tom had a little brandy, which did us some good. At ","quoteTime":"about 5 a.m.","quoteLast":"","title":"Mons, Anzac and Kut","author":"Herbert, Aubrey, 1880-1923","gutenbergReference":"54312","hash":"ff39f9b57fbdb070b4ce96ba86ae4b7ebd2ec541ea301af4ab6b2429ec65dde5"},{"time":"04:59","quoteFirst":"To cut a long story short, the lugger was eventually taken into Harwich, having been discovered seventeen miles from the French coast and eleven from the English shore. Assuming the lugger had travelled at about four knots an hour, this would mean that she had started off from the English beach on her return journey ","quoteTime":"about 5 A.M.","quoteLast":", the previous hours of the night having doubtless been spent in unloading the tubs somewhere between Folkestone and Dungeness or perhaps Rye. Thus Hugnet, having at last been caught, had to stand his trial for both this and the occurrence of the previous month.","title":"King's Cutters and Smugglers 1700-1855","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"17563","hash":"80787973f77ad5a155a93e261125b6abd184271f612fa524791b2cd05a94c44a"},{"time":"04:59","quoteFirst":"This particular area was held by the Brigade for nearly three weeks, the Battalion changing round every four or five days. Nothing worthy of note happened until, on the 19th of June, the Division was relieved by the 58th Division, the 6th London Regiment taking over from the Civil Service Rifles, who had a long march back to the village of Berhencourt, which was reached at ","quoteTime":"about 5 a.m.","quoteLast":" After a few hours’ rest the march was continued to Molliens au Bois, where a tented camp in a sea of mud was taken over from the Queen Victoria Rifles. Here the Regimental Brass Band, which had been entertaining the Commander-in-Chief at General Headquarters for the past six weeks, rejoined, together with the battle surplus and a draft of reinforcements from the Divisional Reinforcement Camp.","title":"The History of the Prince of Wales' Civil Service Rifles","author":"Anonymous","gutenbergReference":"51387","hash":"593a39a7f3a77e8b4cf9c17f794dc40d175d6aac9b6fbeaa6e854f1681161270"},{"time":"04:59","quoteFirst":"They came in in detached, independent parties, and I found it impossible to time them, as some of them kept very late hours. I slept in the Simud Putih cave on this occasion, and found that next morning the bats returned ","quoteTime":"about 5 A.M.","quoteLast":", and that the swifts went out an hour afterwards.","title":"British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo","author":"Treacher, W. H. (William Hood), Sir, 1849-1919","gutenbergReference":"27547","hash":"f6f27dc5ee2a2c8f5a46ab26ef403978e6d0a6f81f829765d2843147e6440299"},{"time":"04:59","quoteFirst":"_Wednesday, 10th._ This morning, ","quoteTime":"about 5 A.M.","quoteLast":", Cap't Freebody went up to York in the pinnace to get provisions and leave to beat about for more hands. At 1 P.M. the Pinnace returned and brought word to Cap't Norton from Mr. Freebody that he had waited on his Honour the Gov'r, and that he would not give him leave to beat up for Volunteers.","title":"The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11316","hash":"a3397b2e9bfbc467d3179a06d0e87f0792fcc46a43c23f6938887cfd086e1ee0"},{"time":"04:59","quoteFirst":"Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ","quoteTime":"about 5 a.m.","quoteLast":", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.","title":"Theodor Leschetizky","author":"Hullah, Annette","gutenbergReference":"43915","hash":"cc5e38a7c127fc56d9181e6fe6ba0255bff484964ad0a8e08d0a09deb6cc5bb4"},{"time":"04:59","quoteFirst":"The morning was perfect so we weighed anchor ","quoteTime":"about five A.M.","quoteLast":" As we passed Haldane’s house at Lochend, the black blinds were still down and the sun shining on its white wall, so we did not as much as blow our horn to disturb its inmates but hied away for the open sea again, past these Ramna Stacks and held a course N.W.","title":"Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions","author":"Burn Murdoch, W. G. (William Gordon), 1862-1939","gutenbergReference":"67446","hash":"968cfb3bfc1eca42f95e7620b6d6a74f6ca116fbe373f1b39970264508133612"},{"time":"04:59","quoteFirst":"At dawn on 27th May, ","quoteTime":"about 5 A.M.","quoteLast":", the auxiliary cruiser _Sinano Maru_ almost ran into our hospital ships, and it was due to this that the whole fleet was discovered. We were unable to see what had happened, but by the changed character of the messages it became at once apparent that our presence was known.","title":"The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905","author":"Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"57324","hash":"2c75ba4ba777e2050c49ad1d097c75bb553c9402fd9136e2fb70018064e5d43d"},{"time":"04:59","quoteFirst":"Reserve Army Corps I then joined the other troops in the station square, and was suddenly ordered to destroy and set on fire two hotels from which firing had taken place during the whole time, and to fetch out the occupants. The principal culprits, however, evidently found an outlet in time over the roofs, for only the proprietor came out at ","quoteTime":"about 5 a.m.","quoteLast":", and very soon he received his reward, as well as two priests who had distributed munition to the civilians. On the following morning we continued our march in the direction of Brussels, and on the way we were again violently fired at from different houses.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"ea0ea5f835dabb1f51061cb9c7e2f38ac77d3e10e0de6442594076fedbe1535b"},{"time":"04:59","quoteFirst":"I took the cup from the chair by the bedside down stairs, and ate the sago, which did me no harm.”[As the prisoner said he took it in ","quoteTime":"about 5 a.m.","quoteLast":", the sago, being in an open cup, could not have been _warm_ at 8·30. It was also clear, from other parts of her evidence, that she was in favour of the prisoner, and anxious to throw the crime on the Cafferatas.","title":"Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used","author":"Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century","gutenbergReference":"50636","hash":"94ec3bb816eb70ada593e721a487b4a325de7416c7d8166774a5337fe08e7046"},{"time":"04:59","quoteFirst":"Copeman, in a letter published by the Cambridge Daily News, said: “We were in the thick of the great fight last Sunday, and I am proud to tell you that the regt. did very well, so the General told me. It was an unexpected attack, and we were hurled into the midst of terrific shell and rifle fire which lasted from 4.30 on Sunday to ","quoteTime":"about 5 a.m.","quoteLast":"","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"4d2b5783f5898711a4b418247120d0dfbd42ea3c55845f293717b70c03f2964e"},{"time":"04:59","quoteFirst":"\"_January 18._ Sights were taken in the night, and at ","quoteTime":"about 5 A.M.","quoteLast":" we turned out and marched from this night camp about 3¾ miles back in a S.E.ly direction to a spot which we judged from last night's sights to be the Pole. Here we lunched camp: built a cairn: took photos: flew the Queen Mother's Union Jack and all our own flags. We call this the Pole, though as a matter of fact we went ½ mile farther on in a S.","title":"The Worst Journey in the World: Antarctic, 1910-1913","author":"Cherry-Garrard, Apsley, 1886-1959","gutenbergReference":"14363","hash":"ce0a06a73a64411e2d989dd099cd8e6387bba0a234da7b0deb45bf7ca4a2a30a"},{"time":"04:59","quoteFirst":"The night was cold, but not clear; after a time the noise of wheels and the tramp of men ceased, and the alarm was over. Ere morning, however, we knew the cause. ","quoteTime":"About five o'clock A.M.","quoteLast":" an outburst of flame from the redoubts in which the Russians had hutted themselves illuminated the sky, and at the same time the fire broke out in Komara. When morning came, the Russians were visible in much-diminished numbers on the higher plateaux of the hills near Tchorgoun and Komara.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"d61ec8e3ba26146165add8b534bd1e9f7c0953d17cc802807f460495b4fb36dd"},{"time":"04:59","quoteFirst":"The morning was perfect so we weighed anchor ","quoteTime":"about five A.M.","quoteLast":" As we passed Haldane’s house at Lochend, the black blinds were still down and the sun shining on its white wall, so we did not as much as blow our horn to disturb its inmates but hied away for the open sea again, past these Ramna Stacks and held a course N.W.","title":"Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions","author":"Burn Murdoch, W. G. (William Gordon), 1862-1939","gutenbergReference":"67446","hash":"968cfb3bfc1eca42f95e7620b6d6a74f6ca116fbe373f1b39970264508133612"},{"time":"04:59","quoteFirst":"We sailed again ","quoteTime":"about five a.m.","quoteLast":" on the third morning, as the storm seemed to be dying down and the captain was anxious to get on. We had not gone far, however, before the gale increased in fury until it turned into a regular hurricane.","title":"Wanderings among South Sea Savages and in Borneo and the Philippines","author":"Walker, H. Wilfrid","gutenbergReference":"2564","hash":"56f151ea7045d9c871d582a07be4f58d578ff3813aca0f7359d642c2ee6aaad4"},{"time":"04:59","quoteFirst":"The boat next to us got into the middle of a bunch of mines, and we had to stand by her; however, by great luck she managed to clear, blowing up two mines with rifles. We got back to the ship ","quoteTime":"about 5 a.m.","quoteLast":", after quite an exciting night. I really thought I looked quite ferocious that night; life-saving waistcoat, overcoat, sea-boots, muffler, a huge revolver with 60 rounds of ammunition, both my pockets full of sandwiches, and a Thermos flask full of cocoa, which I kept on spilling all over myself in the dark.","title":"The British Navy Book","author":"Field, Cyril, 1859-1942","gutenbergReference":"41677","hash":"be7e917fa743b631aaf73cafeb9368b646a0c6f7eaa266172c84074b57cc784f"},{"time":"04:59","quoteFirst":"Copeman, in a letter published by the Cambridge Daily News, said: “We were in the thick of the great fight last Sunday, and I am proud to tell you that the regt. did very well, so the General told me. It was an unexpected attack, and we were hurled into the midst of terrific shell and rifle fire which lasted from 4.30 on Sunday to ","quoteTime":"about 5 a.m.","quoteLast":"","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"4d2b5783f5898711a4b418247120d0dfbd42ea3c55845f293717b70c03f2964e"},{"time":"04:59","quoteFirst":"_Sept. 29._ Our rations arrived ","quoteTime":"about 5 a.m.","quoteLast":", but no forage for the horses, and we were unable to move forward in consequence—my biggest trouble is going to be to keep in touch with supplies and water during this nomadic life. Roads were reported passable as far as the front, so I left the section standing to under the sergeant and rode off to find the company.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"162ba49725fc6a217d7466763e6cff9d19f7c2f1396a869011d13fc5720018dc"},{"time":"04:59","quoteFirst":"The curve of movement of the tree, however, affords us material for correct inference as regards the relative effects of light and temperature. The experiment was commenced in March; light appeared at ","quoteTime":"about 5 A.M.","quoteLast":", the sunrise being at 6-15 A.M.; the sun set at 6-15 P.M., and it became dark by 7 P.M. The incident light would be the most intense at about noon; after this it would decline continuously till night time. If the movement was due to light, its climax, either in up or down movement, would be reached at or about noon, and the opposite climax at midnight. But instead of this we find (Fig.","title":"Life Movements in Plants, Volume I","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"48280","hash":"15f0526d32d5fac2f2315abcf9b7e080fa06fb04539d99376decd3481945e95c"},{"time":"04:59","quoteFirst":"_Wednesday 10th._ This Morning ","quoteTime":"about 5 AM","quoteLast":". Capt. Freebody went up to York in the pinnace to Gett provisions and Leave to beat about for more hands. att 1 PM. the Pinnace Returned and brought word to the Capt. from Mr. Freebody that he had waited on his Honour the Govr.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"c62df718757196e858c1f19b1fb1f942b25c5ffae8a13c3c5b114c5fc5bef0f2"}]