[{"time":"04:55","quoteFirst":"Saturday, 22nd December.--At ","quoteTime":"five minutes to five A.M.","quoteLast":" we left one of the most delightful camps we have had in the journey, and proceeded on the same course as before, north-west by north, across some high ridges of loose sand, many of which were partially clothed with porcupine grass.","title":"Successful Exploration Through the Interior of Australia\r\nFrom Melbourne to the Gulf of Carpentaria","author":"Wills, William John, 1834-1861","gutenbergReference":"5816","hash":"c3dd9b0132e70b00c0b98b95d041473767c3765cf8c7c4f4ac0c23510ce76c7e"},{"time":"04:55","quoteFirst":"At ","quoteTime":"4.55 a.m.","quoteLast":" in the murky light of dawn the barrage, which had opened at 4 a.m. at Gommecourt on the right of the VI Corps, crashed down in front of the 56th Division. The Kensingtons, on the right, north of Hamelincourt, the 4th Londons in the centre, and the London Scottish on the left advanced to the assault twelve minutes later.","title":"The 56th Division (1st London Territorial Division)","author":"Dudley Ward, C. H. (Charles Humble), 1879-1945; Horne, Henry, 1861-1929 [Author of introduction, etc.]","gutenbergReference":"50379","hash":"12dba8c43e3767a26316fbb513e5fe293542f20d8d6b81a7edd4a9e2a7011601"},{"time":"04:55","quoteFirst":"At ten minutes to five, Lady Daynesborough, heavily veiled, and I drove up to the station in a hired cab, and hid ourselves in the third-class waiting room. At ","quoteTime":"five minutes to five","quoteLast":", Lord Daynesborough arrived. He wore a scarf up to his nose, and a cap down to his eyes, and walked to the station, unattended and without luggage. He got into a second-class smoking carriage--one of the long compartments divided into separate boxes by intervening partitions reaching within a yard of the roof, a gang-way running down the middle.","title":"Sport Royal, and Other Stories","author":"Hope, Anthony, 1863-1933","gutenbergReference":"40697","hash":"6f4a4a65032660a70c33770e53308869330b5458d0cd2c446af6db3b24fb564a"},{"time":"04:55","quoteFirst":"By the depot clock it was ","quoteTime":"five minutes to five","quoteLast":". A train was being called, and the sing-song chant informed him that it was bound for \"Sa-anta Bar-bra--Sa-an Louis Oh bispo--Sa-linas--Sa-an 'Osay--Sa-an Fransisco, and a-a-ll points north!\"","title":"The Lookout Man","author":"Bower, B. M., 1871-1940; Taylor, Henry Weston, 1881-1978 [Illustrator]","gutenbergReference":"15625","hash":"d44c06c625b49835fc71dfbbab058bff972e210e5563af7b5323903dac61fe61"},{"time":"04:55","quoteFirst":"Four-fifty was running it rather fine. The race would be over by about ","quoteTime":"five to five","quoteLast":", and it was a walk of some ten minutes to the station, less if he hurried. That would give him ten minutes for recovering from the effects of the race, and changing back into his ordinary clothes again. It would be quick work.","title":"Tales of St. Austin's","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"6980","hash":"98f8bbf27d31963cc718c1396e8fda12dc9b7652175ec4b0b37bc41c012925aa"},{"time":"04:55","quoteFirst":"At 7 p.m. we moved forward again and at 11.30 p.m. reached and occupied shell holes just west of Monchy, very fortunately shown on the map as Orange Hill. On our arrival here orders were received from the 9th Brigade to co-operate with other units of the Brigade and attack at ","quoteTime":"4.55 a.m.","quoteLast":" A conference of Company Commanders was hastily called when the plan of attack was discussed and instructions quickly detailed, and at 12.10 midnight, companies had moved off by platoons to take up assembly positions in the jumping-off trench held by the Royal Canadian Regiment.","title":"The 116th Battalion in France","author":"Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972","gutenbergReference":"45860","hash":"441995e91a28058ca6e3cbf49524d84486061066c1cbe27e19e11508d30ba8bd"},{"time":"04:55","quoteFirst":"' At the first shot Arabi and his second in command took horse and galloped to Belbeis, where they caught a train for Cairo. Most of the other officers, as the reports of killed and wounded show, did the same. The Egyptians fired their first shot at ","quoteTime":"4.55 A. M.","quoteLast":", and at 6.45 the English had possession of Arabi's headquarters and the canal bridge.","title":"History for ready reference, Volume 1, A-Elba","author":"Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Illustrator]","gutenbergReference":"65306","hash":"7c9658dda0079575111734ed24c743e5e35e58003aaccd2d149dccf65d45f884"},{"time":"04:55","quoteFirst":"Suddenly I pulled myself together and looked at my watch, which was still going.  It was now ","quoteTime":"five minutes to five","quoteLast":".  With the three minutes’ rest I had taken, I was still short of the two hours’ task I had set myself.  Somehow a stubborn fit took possession of me.","title":"The Gold Kloof","author":"Bryden, H. A. (Henry Anderson), 1854-1937","gutenbergReference":"43114","hash":"9d4e2c3536305f8802b6e5a2af4b9696ea30658ba545111d785e6d8d240f025d"},{"time":"04:55","quoteFirst":"The cheque which Rupert had lost and which had since been altered from ","quoteTime":"five to five","quoteLast":" hundred pounds, had been brought to the bank by a messenger boy, who was given the amount in gold and notes.","title":"Blackthorn Farm","author":"Applin, Arthur, 1873-1949","gutenbergReference":"42519","hash":"4a27ceda001f47a99592b75875e8eed5d34edf8b16dfdf1d441438bbe26b20e1"},{"time":"04:55","quoteFirst":"The hour or two of darkness before zero was spent in cutting lanes through our wire, and at ","quoteTime":"4.55 a.m.","quoteLast":" the barrage opened, intense and well distributed. Lieut.-Col. Marchment describes it as the best and most tremendous he had ever seen.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"8d6006761c2c7d5622fdf7c25965c3fc95cc6eb799e83a84012a8168d59619ad"}]