[{"time":"04:57","quoteFirst":"11 Bombardment continued, 600 to 660 shells (60 from ","quoteTime":"3 to 5 A. M.","quoteLast":"; 50 from 9:30 to 10:30 A. M.; more than 500 from 3 to 9 P. M.).","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"87e3e7106995157e744af7904ef99f6462161a82c5065105b183971918a28321"},{"time":"04:57","quoteFirst":"The smoke of the guns seen from the top of the Residency! Oh joy! they say they are only four or five miles off! but they have to fight their way in! Fifteen thousand went out to meet them; but, from the heavy rain, took no guns with them. We had a very disturbed night; the rebels made two furious attacks, and came up again ","quoteTime":"about 5 A.M.","quoteLast":", but were soon silenced.","title":"A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857","author":"Germon, Maria","gutenbergReference":"47814","hash":"8423f8736c49c8757ed657688bacbab8e403ebaf564a56f7880ca8dea70074eb"},{"time":"04:57","quoteFirst":"","quoteTime":"About 5 a.m.","quoteLast":" Get your rifle inspected, and turn in again.","title":"Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916","author":"Adams, Bernard, 1890-1917","gutenbergReference":"55261","hash":"fe1d23d74e5d2be0fd23735057b59119be9f30ccabb20e04d26aea3f4206973c"},{"time":"04:57","quoteFirst":"Thus, to quote from the historian: \"In 1833 the shower was well observed along the whole eastern coast of North America from the Gulf of Mexico to Halifax. The meteors were most numerous at ","quoteTime":"about 5 A. M.","quoteLast":" on November 13th, and the rising sun could not blot out all traces of the phenomena, for large meteors were seen now and then in full daylight. Within the scope that the eye could contain, more than twenty could be seen at a time shooting in every direction.","title":"A Text-Book of Astronomy","author":"Comstock, George C. (George Cary), 1855-1934","gutenbergReference":"34834","hash":"db739cef543353c339630344e6a51a8006a8ff0fd4edeb9153e41901ccd2d601"},{"time":"04:57","quoteFirst":"All this took us till long after dark on the 2nd, so that when Graviot, his wife, and daughter landed ","quoteTime":"about five a.m.","quoteLast":" on the 3rd, we were both fast asleep, so much so indeed that they had difficulty in finding our whereabouts and awakening us. At last, by rattling at the windows we were aroused, and turned out to bid the old couple and their pretty daughter, Marie, welcome to Jethou.","title":"Jethou; or, Crusoe Life in the Channel Isles","author":"Suffling, Ernest R. (Ernest Richard), 1855-1911","gutenbergReference":"17618","hash":"f6495726ee7a36e39e7eec34829d11558f4560aab87fe4a37a1982cd5531d79c"},{"time":"04:57","quoteFirst":"_Sept. 29._ Our rations arrived ","quoteTime":"about 5 a.m.","quoteLast":", but no forage for the horses, and we were unable to move forward in consequence—my biggest trouble is going to be to keep in touch with supplies and water during this nomadic life. Roads were reported passable as far as the front, so I left the section standing to under the sergeant and rode off to find the company.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"49542acaffcb8fdec2df11a778b68fd4ffd3a9ca62c424ba5892320c55e5b2f8"},{"time":"04:57","quoteFirst":"Did a hard night’s work and got back, feeling as if I could sleep for ever, ","quoteTime":"about 5 a.m.","quoteLast":"","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"1e4e5f5256b81cbe032d7a297839b2bae1c3dd98a40dc0853b262c4153677019"},{"time":"04:57","quoteFirst":"He was lifted on his horse, and left amid the cheers of the troops in camp. Having marched all night—resting only from ","quoteTime":"3 to 5 A.M.","quoteLast":"—they met Captain Boyes’ party about midday; they had lost their way, and thus did not find the Giant’s Castle Pass.","title":"History of the Zulu war and its origin","author":"Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]","gutenbergReference":"75320","hash":"7ca85f1aa50f0741edc4bf9f6f3152f2a91986a38524d7d28429140b81cd717d"},{"time":"04:57","quoteFirst":"Higginson, who took command, and the section of 'G' company, when the Gloucesters helped us in every way, and made us as comfortable as they possibly could. All that day we were left in comparative peace, there being no firing on either side; but the next morning ","quoteTime":"about 5 a.m.","quoteLast":" the Boers opened with 'Long Tom' from Pepworth Hill, and commenced a duel of some hour's duration with our naval 4·7, which was placed on Junction Hill. They also kept up a continual cannonade with their long-range twelve-pounders, but did little or no damage, as they had not yet discovered the exact location of our camps.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"7fa1022f73f3bda936cf72b93671ef533d0bcbfb8885358885b564afee70840e"},{"time":"04:57","quoteFirst":"Nashville, Saturday, Jan. 14. Sickness has prevented me from writing the last three days. Wednesday morning while on post from ","quoteTime":"3 to 5 A. M.","quoteLast":" I was taken with violent chills and ague, continuing nearly the two hours I was on. Every muscle and sinew in me was wracked, while I stood in a driving wind and freezing rain.","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"eb3e21ec008142e0a4717350bbd50b724eee1f229ac24b891d0b5a2bb2d5d36a"},{"time":"04:57","quoteFirst":"_July 4._ Got back to billets ","quoteTime":"about 5 a.m.","quoteLast":", having been on my feet twenty-six hours. Had a few hours’ sleep and went forward again with ten men, showing them the tracks, etc.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"ca62953445292a1af51523369512d284406bda2e68f20fe77b673765199d9870"},{"time":"04:57","quoteFirst":"One hundred and thirty-one seconds were lost at Elkhart in changing locomotives, and it was ","quoteTime":"three minutes to five","quoteLast":" when big 599, with Dave Luce in the cab, turned her nose toward the dawning day and started for Toledo, 133 miles away. Great things were expected in this relay, for about half of it was straight as a bird's flight and down grade, too, so that hopes were high of making up lost time, especially as Luce had the reputation of stopping at nothing when it was a question of \"getting there.","title":"Careers of Danger and Daring","author":"Moffett, Cleveland, 1863-1926; Hambidge, Jay, 1867-1924 [Illustrator]; Varian, George, 1865-1923 [Illustrator]","gutenbergReference":"33146","hash":"c8765c601c11974e098c0d3531087cd113a2c30bb6504760d6d6e224026981d3"},{"time":"04:57","quoteFirst":"The coachman opened a back-door in the hotel, and conducted me to a box-like bedroom, one bed in which was occupied by a young gentleman, who woke up and had a conversation with me on the difficulties of travel. I was too cold to sleep. ","quoteTime":"About five a.m.","quoteLast":" my companion lighted a candle, and after spending a considerable time in covering his head with pomatum, completed his toilet and left me. Shortly after this I had to rise to catch the train going from Emu Bay up to Waratah, which is the name of the settlement at Mount Bischoff.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"a11995b753f5892e541e4607e55f0c2b52a5c305c1be52621174141e25519431"},{"time":"04:57","quoteFirst":"'I was taken prisoner ","quoteTime":"about 5 A.M.","quoteLast":" on 23rd instant by the Boers, being too far in front of my company to retire. I was allowed to go about 10 A.M. on the 25th, and rejoined my regiment.","title":"The War in South Africa, Its Cause and Conduct","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"24951","hash":"862c24d3e62301c91534ffd14d1525f1f7baac485f25a207da6ab8350c1d2504"},{"time":"04:57","quoteFirst":"I could not believe I was watching the first line, as this seemed to me to be a return to old-fashioned tactics. But there could be no doubt as to their formation. The engagement attained its fiercest stage ","quoteTime":"about five a.m.","quoteLast":" About this time the fort at Fléron was silenced. I was afterwards told that the German fire had smashed much of the machinery of the disappearing gun carriages.","title":"The Campaign Round Liège","author":"Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]","gutenbergReference":"56316","hash":"416c9f59142842a42001cdd22d78b2b0cdc8100cd107cf8fc15e7c4d51d0be66"},{"time":"04:57","quoteFirst":"I used to strike camp when trekking at ","quoteTime":"about 5 a.m.","quoteLast":" or 5.30 a.m., and at that time, and for a couple of hours afterwards, I was glad of two sweaters over a khaki shirt, riding. When the sun goes down it is equally chilly.","title":"Nigeria","author":"Morel, E. D. (Edmund Dene), 1873-1924","gutenbergReference":"71863","hash":"58d9c71d9a1b63af5e00ec665e56e40904ac98d52e360aee1f5bb3384c52f44f"},{"time":"04:57","quoteFirst":"The ship sank suddenly at ","quoteTime":"about 5 A.M.","quoteLast":"  We find the sun very hot and scorching, but all try to keep out of it as much as we can.","title":"The Man That Corrupted Hadleyburg, and Other Stories","author":"Twain, Mark, 1835-1910","gutenbergReference":"3251","hash":"6631caf828d580ec2819a5876b755497fcb485b3da2365fa11f8c058819e3a90"},{"time":"04:57","quoteFirst":"On April 24 the ice on the Khama started to move ","quoteTime":"about 5 A.M.","quoteLast":" It was a very imposing sight. It moved first as one solid block, carrying boats, stacks of timber, sledge roads--everything--with it.","title":"With the \"Die-Hards\" in Siberia","author":"Ward, John, 1866-1934","gutenbergReference":"10972","hash":"18b0eb432d8f3ae8c7957693c92c2c8102f04a00f3a9c1dda51ac9bceab21d25"},{"time":"04:57","quoteFirst":"They came in in detached, independent parties, and I found it impossible to time them, as some of them kept very late hours. I slept in the Simud Putih cave on this occasion, and found that next morning the bats returned ","quoteTime":"about 5 A.M.","quoteLast":", and that the swifts went out an hour afterwards.","title":"British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo","author":"Treacher, W. H. (William Hood), Sir, 1849-1919","gutenbergReference":"27547","hash":"391fbcfe82b1db13b9a90da68debcb20856c89c832e3017f9c0c8086e53a7429"},{"time":"04:57","quoteFirst":"Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ","quoteTime":"about 5 a.m.","quoteLast":"  Perfect silence is rare.  The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals.  In fact, neither man nor beast can face it.","title":"Among the Tibetans","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904","gutenbergReference":"4244","hash":"e722d0928986cf8bab915809a43dd0b931c5e0aad04e302a82816ae6e447e56a"}]