[{"time":"04:57","quoteFirst":"They came in in detached, independent parties, and I found it impossible to time them, as some of them kept very late hours. I slept in the Simud Putih cave on this occasion, and found that next morning the bats returned ","quoteTime":"about 5 A.M.","quoteLast":", and that the swifts went out an hour afterwards.","title":"British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo","author":"Treacher, W. H. (William Hood), Sir, 1849-1919","gutenbergReference":"27547","hash":"391fbcfe82b1db13b9a90da68debcb20856c89c832e3017f9c0c8086e53a7429"},{"time":"04:57","quoteFirst":"_Wednesday, 15th._ At 3 P.M. set our shrouds up. There was a great, swelling sea. ","quoteTime":"About 5 A.M.","quoteLast":" saw a sail under our bow, about a league distant. All hands were called upon deck, and got ready to receive her, should she prove an enemy.","title":"The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11316","hash":"c4073579350a4628011df463bcb3e0567d783814c4576dafb82109cad38f619a"},{"time":"04:57","quoteFirst":"_Saturday, 4th._ This morning, ","quoteTime":"about 5 A.M.","quoteLast":", came in a ship from Marblehead bound to S'o Carolina. She had lost her main mast, mizzen mast, & fore topmast.","title":"The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11316","hash":"94f389d8804d11cf492843f96f913b6b31332a7f5a234a94ed8b5688720eacfb"},{"time":"04:57","quoteFirst":"I picked it up and held it by the candle, and for a moment I was confused by the seconds ticking off. Then I realized the time was . . . How could that be! It read ","quoteTime":"4:57 A.M.","quoteLast":" Had I been out for hours?","title":"Life Blood","author":"Hoover, Thomas, 1941-","gutenbergReference":"34318","hash":"934fc12f81718ca0262b133b82bc65ff65f72d02e191c3020d52e493520626cc"},{"time":"04:57","quoteFirst":"In most cases two distinct maxima and minima occur in the 24 hours. The principal maximum is usually found in the evening between 8 and 10 P.M., the principal minimum in the morning from ","quoteTime":"3 to 5 A.M.","quoteLast":" At some stations the minimum in the afternoon is indistinctly shown, but at Tokyo and Batavia it is mu\tch more conspicuous than the morning minimum.","title":"Encyclopaedia Britannica, 11th Edition, \"Atherstone\" to \"Austria\"\r\nVolume 2, Slice 8","author":"Various","gutenbergReference":"34312","hash":"52657baeb64847a051203e7af40066d9802393feb7539041e5f9bd7852ce4a00"},{"time":"04:57","quoteFirst":"The rain has washed the ground away from under its off legs, so that it tilts; and there were quantities of large longicorn beetles about during the night--the sort with spiny backs; they kept on getting themselves hitched on to my blankets and when I wanted civilly to remove them they made a horrid fizzing noise and showed fight-- cocking their horns in a defiant way.  I awake finally ","quoteTime":"about 5 A.M.","quoteLast":"","title":"Travels in West Africa: Congo Français, Corisco and Cameroons","author":"Kingsley, Mary Henrietta, 1862-1900","gutenbergReference":"5891","hash":"1d207d443963e3bbb2528abb68427cfa61f9c3b30dd5a772b302ce326579741a"},{"time":"04:57","quoteFirst":"On August 29-31, 1870, a series of desperate conflicts took place here between the French Army of the North under MacMahon (about 150,000 men), and the greater part of the three German armies, under the king and crown-prince of Prussia and the crown-prince of Saxony (about 250,000 men), and was brought to a close on September 1, 1870. The battle began with attacks on the French right and left, ","quoteTime":"about 5 A.M.","quoteLast":", and was very severe at 2 P.M. At 4 P.M. the Germans remained masters of the field, and the crown-prince of Prussia announced a complete victory, the chief part of the French army retreating into Sedan. The emperor Napoleon was present during the battle, and, it is said, stood at Iges, near Sedan, exposed for four hours to the German grenades.","title":"A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","gutenbergReference":"59563","hash":"be5fb1611162beb09855529e2d515c3d894f5bc8705fddfcae23a4c8b7cf7699"},{"time":"04:57","quoteFirst":"Attacks were also delivered on Quinn's Post, Courtney's Post, and along the front of our right section. At ","quoteTime":"about 5 a.m.","quoteLast":" the battle was fairly joined, and a furious cannonade was begun by a large number of enemy guns, including 12-in. and 9·2-in., and other artillery that had not till then opened. By 9.30 a.m. the Turks were pressing hard against the left of Courtney's and the right of Quinn's Post. At 10 a.m. this attack, unable to face fire from the right, swung round to the left, where it was severely handled by our guns and the machine-guns of our left section. By 11 a.m. the enemy, who were crowded together in the trenches beyond Quinn's Post, were giving way under their heavy losses.","title":"Sir Ian Hamilton's Despatches from the Dardanelles, etc.","author":"Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]","gutenbergReference":"53959","hash":"5c0574d6a984b1e6e907e742a637b68604f7af9abb013d9ce650395247c283f9"},{"time":"04:57","quoteFirst":"Sherroom, who evidently knew every inch of the country, whispered that we must wait here in silence, as there were villages not far off, and the stockade that we were to attack was in the immediate neighbourhood. It was ","quoteTime":"nearly 5 A.M.","quoteLast":", and although we had marched since one o'clock, we were not more than nine miles from Gondokoro. I trusted that our halt would allow the rear to join us with the gun which had caused so much delay.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"dd7e7847463cc04c29635d08cacfdf496ff3ee1bd92fbb3625978700408e6d9d"},{"time":"04:57","quoteFirst":"So without slackening speed he took it off and cast it behind him into the darkness. Figuratively speaking, he breathed easier when he crossed the state line at or ","quoteTime":"about five A.M.","quoteLast":" As a matter of fact, though, he was breathing harder. Some hours elapsed before he caught up with his panting.","title":"Sundry Accounts","author":"Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944","gutenbergReference":"27439","hash":"b75f6dc8950b5d4d5d42c68d8936c2a9ef7997dee8fa7c3f91324a888b5f87a6"}]