[{"time":"04:57","quoteFirst":"I am afraid we began to remember then that we were both hungry and thirsty, and that we had to make breakfast and lunch into one meal, having only had some tea, and bread and butter ","quoteTime":"about 5 A.M.","quoteLast":"; and I anxiously asked whether the kettle had been packed up, and the bottles filled with fresh water for tea. Yes; it is all right, and the horses seem to know that food and rest is before them, poor dears, and stoop their heads down and pull along at a brisker walk.","title":"Letters to Guy","author":"Barker, Lady (Mary Anne), 1831-1911","gutenbergReference":"75766","hash":"1c217c46c2c48648745ebd27bd6fc67920586d65d90ddaa466bb6eb547a1dfcc"},{"time":"04:57","quoteFirst":"I could not believe I was watching the first line, as this seemed to me to be a return to old-fashioned tactics. But there could be no doubt as to their formation. The engagement attained its fiercest stage ","quoteTime":"about five a.m.","quoteLast":" About this time the fort at Fléron was silenced. I was afterwards told that the German fire had smashed much of the machinery of the disappearing gun carriages.","title":"The Campaign Round Liège","author":"Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]","gutenbergReference":"56316","hash":"416c9f59142842a42001cdd22d78b2b0cdc8100cd107cf8fc15e7c4d51d0be66"},{"time":"04:57","quoteFirst":"It was a beautiful moonlight night and I stood and watched the bombs from the mortar boats curling around in the sky and bursting in a fiery show, making a splendid sight. The night passed quietly, save for a couple of false alarms. At ","quoteTime":"about 5 o'clock A.M.","quoteLast":", Jared Wells, my old tent mate, and I went out blackberrying. In a little while we had enough for a good meal for ourselves and some for the boys in camp.","title":"The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion","author":"Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914","gutenbergReference":"24307","hash":"436531e114bbfffbdb5e0478684e721b39b7c8aa40743a7b206540e8eb9db41f"},{"time":"04:57","quoteFirst":"I got home ","quoteTime":"about five at night","quoteLast":", and found the haugh covered with water, dogs, pigs, cows, to say nothing of human beings, all who slept at the offices in danger of being drowned. They came up to the mansion-house about midnight, with such various clamour, that Anne thought the house was attacked by Captain Swing and all the Radicals.","title":"The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford","author":"Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]","gutenbergReference":"14860","hash":"2fae12ebb0c1e3c5435e00904932d4f6f352fe8d7bb59a140b348c04193e1d03"},{"time":"04:57","quoteFirst":"After four days’ rest it returned to the trenches, placing two companies in the front line and two companies in reserve, and carrying out inter-company relief. On the 10th of February, ","quoteTime":"about 5 A.M.","quoteLast":", the enemy launched a bombing attack, and tried to raid the two right posts of the right companies, but it was a half-hearted affair, and the enemy succeeded in reaching the wire in front of our trenches; the Lewis-gun and rifle fire was too strong for them, and none of the bombs they threw reached our men.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3","author":"Ponsonby, Frederick, 1867-1935","gutenbergReference":"61216","hash":"f0de2ceb8508d2352bb12a64386f20e02a70ae91c722c3c085d697eaa8a9e5bd"},{"time":"04:57","quoteFirst":"Two days afterwards we sailed from Port Royal, ","quoteTime":"about five o'clock a.m.","quoteLast":", and after a long but uneventful passage arrived safely home.  We anchored at Spithead on the night of our arrival, and next day the ship was taken into harbour and paid off.","title":"Under the Meteor Flag: Log of a Midshipman during the French Revolutionary War","author":"Collingwood, Harry, 1851-1922","gutenbergReference":"21068","hash":"74bd49759e9be99c455abc5c28c3def1d4fb562af0ebc467d6a50435e9eba50b"},{"time":"04:57","quoteFirst":"And here the first great mistake, as after events proved, was committed. Instead of pushing on to the uttermost extremity of the summit, the forlorn hope halted ","quoteTime":"about 5 a.m.","quoteLast":" at a Boer trench which was captured without episode. Possibly the troops, wearied by their seven hours' climb in the darkness, were incapable of any further desperate effort.","title":"With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1","author":"Wilson, Herbert Wrigley, 1866-1940","gutenbergReference":"48534","hash":"89720f29626ae9b8b7c18cfed96a391388caa79c82b86367e98d641abac4e850"},{"time":"04:57","quoteFirst":"4 section, which was repulsed and followed up, but the pressing of the counter-attack was prevented by shrapnel. Attacks were also delivered on Quinn’s Post, Courtney’s Post, and along the front of our right section. At ","quoteTime":"about 5 A.M.","quoteLast":" the battle was fairly joined, and a furious cannonade was begun by a large number of enemy guns, including 12-inch and 9.2-inch, and other artillery that had not till then opened. By 9.30 A.M. the Turks were pressing hard against the left of Courtney’s and the right of Quinn’s Post.","title":"The Anzac Book","author":"Bean, C. E. W. (Charles Edwin Woodrow), 1879-1968 [Editor]","gutenbergReference":"70441","hash":"d8995183460b884d85fe14b7f9609b5126b52c36932b85c50f156bbb2f797a4a"},{"time":"04:57","quoteFirst":"Nashville, Saturday, Jan. 14. Sickness has prevented me from writing the last three days. Wednesday morning while on post from ","quoteTime":"3 to 5 A. M.","quoteLast":" I was taken with violent chills and ague, continuing nearly the two hours I was on. Every muscle and sinew in me was wracked, while I stood in a driving wind and freezing rain.","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"eb3e21ec008142e0a4717350bbd50b724eee1f229ac24b891d0b5a2bb2d5d36a"},{"time":"04:57","quoteFirst":"","quoteTime":"About 5 a.m.","quoteLast":" I was taken on deck. We were now at Milford Haven, on the south-west coast of England. A strong escort of Marines, which had been sent in all haste from Chatham, came to fetch us.","title":"Gun running for Casement in the Easter rebellion, 1916","author":"Spindler, Karl, 1887-1951","gutenbergReference":"45454","hash":"f659510cbc62dda40653685c379c801d13ab5137c3210b3bd15d5085e27e9856"}]