[{"time":"04:59","quoteFirst":"The procession from the Mâligâva, however, stops at a place called the Adâhana Maluwa, and there awaits the return of the others. The ford is reached towards dawn, and here the procession waits until the lucky hour (generally ","quoteTime":"about 5 A. M.","quoteLast":") approaches. A few minutes before its arrival the chiefs of the four temples, accompanied by a band of attendants, walk down in Indian file under a canopy of linen and over cloth spread on the ground to the waterside. They enter a boat and are punted up the river close to the bank for some thirty yards. Then at a given signal (i. e.","title":"Sinhalese Folklore Notes, Ceylon","author":"Perera, Arthur A.","gutenbergReference":"51621","hash":"62d0cdd39c6ee3c346e1cf38a09a967a93da08382e8fec7eb27d2d18a273cf3a"},{"time":"04:59","quoteFirst":"Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ","quoteTime":"about 5 a.m.","quoteLast":"  Perfect silence is rare.  The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals.  In fact, neither man nor beast can face it.","title":"Among the Tibetans","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904","gutenbergReference":"4244","hash":"6c27c2f9b8d6811c4f8cb2a7fc85a3f7f44e5e6139c3732c8f6343c081ae705b"},{"time":"04:59","quoteFirst":"On the first of the present month the sun rises at 5:43 a. m. and sets at 6:25 p. m.; on the 30th it rises at ","quoteTime":"4:59 a. m.","quoteLast":" and sets at 6:55 p. m., so that the increase in “day’s length,” as we are accustomed to call it, will be one hour and seven minutes. To set our time pieces, we must, when the sun is on the meridian, on the 1st, make them indicate 12:37 p.","title":"The Chautauquan, Vol. 04, April 1884, No. 7","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55134","hash":"416612a9f529cac801290cfb0e00ebddc15049083aee55909866a8199306c15b"},{"time":"04:59","quoteFirst":"An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At ","quoteTime":"about 5 A.M.","quoteLast":", a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or nearly so, with another abnormal oscillation of the tide-gauge at Genoa; while a sixth shock was noticed at several places a few minutes before the great shock.","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"fbae405820217f8ab30b912cf704e7064e07af52908ba18f2f65127f230c36a8"},{"time":"04:59","quoteFirst":"Sherroom, who evidently knew every inch of the country, whispered that we must wait here in silence, as there were villages not far off, and the stockade that we were to attack was in the immediate neighbourhood. It was ","quoteTime":"nearly 5 A.M.","quoteLast":", and although we had marched since one o'clock, we were not more than nine miles from Gondokoro. I trusted that our halt would allow the rear to join us with the gun which had caused so much delay.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"a87c06918c8e584aba268ff8515886be7a1107a309858f9963df4071c82f0f9d"},{"time":"04:59","quoteFirst":"The conditions wholly favored him, for a fairly dense fog prevailed, and under its cover the Bulgars were able to get within 300 yards of parts of our line without being observed. The Inniskillings were the first to be attacked; ","quoteTime":"about 5 A. M.","quoteLast":" their outposts were driven in and then a great mass of the enemy swooped down on the trenches, but were driven back by the fire of our Maxim guns and by the steady magazine fire that came from the trenches.","title":"True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"48941","hash":"0f0265179fae82eba42c0e19013733c1027f6cb98b85ae8521f1469804f2bebc"},{"time":"04:59","quoteFirst":"Every one then retired to their tents and soon fell asleep; here was a land, at last, where blankets were not absolutely essential. However, dawn is early in these latitudes, and the sun shone down with considerable fierceness from ","quoteTime":"about 5 a.m.","quoteLast":" The oppressive heat of the tents soon woke every one, to say nothing of the heavy hum of the aeroplanes from the local aerodrome, which flew so low that they missed the tent tops by a few feet, much to the dismay of the occupants. Flying cannot be carried out with such security in the heat of the day in Egypt, owing to the numerous air pockets, and during our stay at Ismailia reveille each morning was heralded by the heavy drone of these planes.","title":"The History of the Prince of Wales' Civil Service Rifles","author":"Anonymous","gutenbergReference":"51387","hash":"0e9b67b60931c4b8ba25243223d61f6f0e031c2b806976081583ff591359976b"},{"time":"04:59","quoteFirst":"There was no wind now, but there had been ","quoteTime":"about five A.M.","quoteLast":", and it was now nearly seven. So we read from these signs that a party of women had brought beer during the night from the village 15 miles distant, and had taken it to the enemy on the hills, arriving there about six o'clock.","title":"The Story of Baden-Powell: 'The Wolf That Never Sleeps'","author":"Begbie, Harold, 1871-1929","gutenbergReference":"17300","hash":"d232b06b5263b5338e27aa512548bbda8e4515d7f3341ab7b895f5d368e7c4ea"},{"time":"04:59","quoteFirst":"Blair ","quoteTime":"about 5 at night","quoteLast":" they engaged, and by several inferior officers and soldiers that is come here this evening, gives us the account, that after a sharp engagement Dundie being much stronger, the Major General was quite defeat, and I have yet heard of no officers of quality that is come of but Lieutenant Colonel Lauther, who my Lord Ruthven spoke with as he came from St.","title":"The Jacobite Rebellions (1689-1746)\n(Bell's Scottish History Source Books.)","author":"Thomson, J. Pringle (James Pringle), 1889-1916","gutenbergReference":"23488","hash":"419d9a89c088bed4705281be4abdb2b1ddaa33c2c14fc8ecf567c79c0c1a188a"},{"time":"04:59","quoteFirst":"I concluded the object of the attack was accomplished so far as possible, and that the non- combatants had had time to escape.  It was now day-dawn, and we could not hope to further surprise the enemy or long operate on his flank.  ","quoteTime":"About 5 A.M.","quoteLast":", therefore, I ordered the whole line withdrawn from the woods, and resumed the march northward along the Martinsburg road.  I was soon joined by Generals Milroy and Elliott and by members of their staffs, but with few men.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"10e0472ca465629f407c8b34eaedea473c61cd5275731e54386ad8185fb60a43"}]