[{"time":"04:59","quoteFirst":"Arsenate of lead clings to foliage better than any other arsenical poison, and since it does not burn foliage it can be used alone, in the proportion of from ","quoteTime":"one to five","quoteLast":" pounds to 50 gallons of water. It was first used in 1892 against the gypsy-moth and is annually growing in favor.","title":"The garden yard","author":"Hall, Bolton, 1854-1938; Nelson, N. O. (Nelson Oliver), 1844-1922 [Author of introduction, etc.]; Collingwood, Herbert W. (Herbert Winslow), 1857-1927 [Editor]; Fraser, Samuel, 1876-1959 [Editor]","gutenbergReference":"77032","hash":"c519a547520639196673966267b8885c983fad018098aea799e01838175a802d"},{"time":"04:59","quoteFirst":"Berries small, round, black, glossy with heavy bloom, persistent, firm; skin thin, tough, adherent with much wine-colored pigment, astringent; flesh dark green, translucent, juicy, fine-grained, tough, sprightly, spicy, tart; fair in quality. Seeds adherent, ","quoteTime":"one to five","quoteLast":", medium in size, broad, short, very plump, brown.","title":"Manual of American grape-growing","author":"Hedrick, U. P., 1870-1951","gutenbergReference":"29659","hash":"d69ad57760526e591838dfaf587d32a48ac2a3d88c3b354bfa4d2c715503d275"},{"time":"04:59","quoteFirst":"Letters were uncertain, the postal system never being good in the country districts. Postage was ten to twenty cents on a letter, and ","quoteTime":"one to five","quoteLast":" cents on small newspapers. Letters from the army gave news of the men of the settlement who were in the writer's company or regiment, and when received were read to the neighbors or sent around the community.","title":"Civil War and Reconstruction in Alabama","author":"Fleming, Walter L. (Walter Lynwood), 1874-1932","gutenbergReference":"41680","hash":"73e3c5505b15adb8e4f32d981dd9f762f94037e335048a0920be545025fcc998"},{"time":"04:59","quoteFirst":"The =medullary ray bundle= varies in width from ","quoteTime":"one to five","quoteLast":" cells.","title":"Histology of medicinal plants","author":"Mansfield, William James, 1878-","gutenbergReference":"65569","hash":"f1041f2664d005abf18b4b2dc5f2bad51bd7d0f8e4639280573a0128439ac1cd"},{"time":"04:59","quoteFirst":"_Eddystone_ L.H.--Redwings, Starlings, Thrushes, and Blackbirds from ","quoteTime":"1 to 5 A.M.","quoteLast":"; twenty-two caught; many striking and falling into the sea. (S.E. by S., 3; c. V.) Redwings, Starlings, Larks, Thrushes,, and Fieldfares from 9 P.M. to 5 A.M. (9th); thirty caught, numbers flying around the lantern. (E N.E., 3; O. D. M.","title":"Report on the Migration of Birds in the Spring and Autumn of 1885. Seventh Report\r\n(Vol. II No. 2)","author":"Clarke, William Eagle, 1853-1938; Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"65840","hash":"fc8f4a7aeea64af45f7fe3ac5ac1e0d97aced6f90871e277771db1a202bddebd"},{"time":"04:59","quoteFirst":"This district measures about ten miles in length by from ","quoteTime":"one to five","quoteLast":" miles in breadth. The rocks are, on the whole, similar to those in the area south of Carlingford Lough, and bear the same relation to each other, the acid being intrusive in the basic series.","title":"The Ancient Volcanoes of Great Britain, Volume 2 (of 2)","author":"Geikie, Archibald, 1835-1924","gutenbergReference":"66493","hash":"63cee6a2929c904c45f5c55e36e08173efc66f53d23449f16bb1607427c22567"},{"time":"04:59","quoteFirst":"The designs produced by the two naval officers differ widely in several respects, and more especially as regards the relation between the total length of the ship and the breadth of beam. In Captain B. da Silva’s ship the beam is equal to one-third of the length, whilst the proportion in Captain J. Braz d’Oliveira’s ship is as ","quoteTime":"one to five","quoteLast":". The former of these ships is broad-beamed, as befits the period, whilst the latter is almost as slim as a modern clipper. It must be remembered that, until comparatively recent times, it was held that the length of a sailing ship should not exceed four times the breadth of beam; and this maxim was undoubtedly acted upon by the shipbuilders of the fifteenth century.","title":"A Journal of the First Voyage of  Vasco da Gama 1497-1499","author":"Velho, Alvaro [Dubious author]; Ravenstein, Ernest Georg, 1834-1913 [Translator]; Sá, João de, active 15th century-16th century [Dubious author]","gutenbergReference":"46440","hash":"d36e6b0f55dffcaabaa4fb6af02df72f8ebc243d10bd61a5eb389d7d44b1b735"},{"time":"04:59","quoteFirst":"In getting to our encampment, we passed through a large dog town. These singular communities may be seen often, along the banks of the Platte, occupying various areas, from ","quoteTime":"one to five","quoteLast":" hundred acres. The one in question covered some two hundred or three hundred acres. The prairie-dog is something larger than a common sized gray squirrel, of a dun color; the head resembles that of a bull dog: the tail is about three inches in length. Their food is prairie grass.","title":"Palmer's Journal of Travels Over the Rocky Mountains, 1845-1846","author":"Palmer, Joel, 1810-1881; Spalding, Henry Harmon, 1803-1874 [Contributor]; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"46906","hash":"c6dfcfd632d757773255fc3373fcff64bafa533011946673386b0048c53831d5"},{"time":"04:59","quoteFirst":"If it were true that infant mortality exercised a selective function, we should find a high infantile death-rate associated with a low death-rate in the case of children past infancy, and conversely. But everywhere we find that the infantile death-rate and the death-rate amongst children at ages ","quoteTime":"one to five","quoteLast":" vary directly, and not inversely. Moreover, the variations in the death-rates in children during different years of life are determined by the fact that the younger the child, the less are its powers of resistance; thus the danger to health resulting from unfavourable conditions of life varies inversely as the child’s age; and even within the limits of the first year of life, the infantile death-rate is higher in proportion as the time which has elapsed since birth is less.","title":"The Elements of Child-protection","author":"Engel, Sigmund; Paul, Eden, 1865-1944 [Translator]","gutenbergReference":"58787","hash":"baf5692f1403d4aa4a8c68154ba3d4c2c49804028f540b187b7907b466b3c37c"},{"time":"04:59","quoteFirst":"I'm plumb fond of holdin' up a sider.\" He glanced at the two cards, slipped them into his hand and looked around. \"Now, I was askin' th' Double X what factor they used to figger natural increase--an' they says ","quoteTime":"one to five","quoteLast":".","title":"Johnny Nelson\r\nHow a one-time pupil of Hopalong Cassidy of the famous Bar-20 ranch in the Pecos Valley performed an act of knight-errantry and what came of it","author":"Mulford, Clarence Edward, 1883-1956","gutenbergReference":"56626","hash":"545ada5ecb368cc674d080300d6f437ea6deedeb0bd5cb85a8c59fefc0c929b7"}]