[{"time":"04:52","quoteFirst":"The hours of work are, in summer, _i.e._ from May to November, from six to five, and in winter from ","quoteTime":"eight to five","quoteLast":", with the exception of one hour for breakfast and one hour for _étude libre_, which appears to mean very little indeed. From seven to nine hours daily may be taken as the amount, but (as is the case with most French schools) there is a constant change, not only in the subjects taught but in part of the work being _out_ and part _in_ doors, some really head work, much purely manual.","title":"Military schools and courses of instruction in the science and art of war,\r\nin France, Prussia, Austria, Russia, Sweden, Switzerland, Sardinia, England, and the United States. Drawn from recent official reports and documents. Revised Edition","author":"Barnard, Henry, 1811-1900 [Compiler]","gutenbergReference":"44443","hash":"c53da61e7dfeff98181b0e968e46fae952daad9f9f907e1646679c7dd28d2280"},{"time":"04:52","quoteFirst":"As I had several errands to do, I sent my maid ahead to the Grand Central Depot with orders to engage a stateroom and check my luggage. I forgot to notice how the time was passing till I caught sight of a clock in Madison Square pointing to ","quoteTime":"eight minutes to five","quoteLast":". I jumped into a hansom, but got to the station just in time to see the train steam away, with my maid hanging distractedly out of a window.\" She paused a moment. \"A gentleman happened to be with me,\" she continued with downcast eyes, \"so we consulted together as to what I had better do.","title":"The House Opposite: A Mystery","author":"Kent, Elizabeth, 1875-1947","gutenbergReference":"41525","hash":"cd76cc97188f5954076fe997bfde674f049644ac6057d6f4c193fb67abe374bb"},{"time":"04:52","quoteFirst":"\"I'll lay you ","quoteTime":"eight to five","quoteLast":" I'm the mark!\" I says.","title":"Alex the Great","author":"Witwer, H. C. (Harry Charles), 1890-1929; Brown, Arthur William, 1881-1966 [Illustrator]","gutenbergReference":"29763","hash":"907cd86842353c31ec7699be4bf758d4ca55ceb79d513df3b0f5e8a37657d029"},{"time":"04:52","quoteFirst":"Maybe you don't even know that the reason those once sterile wastelands are now the larders of the North American continent is ... weather-plant. And I'll give ","quoteTime":"eight to five","quoteLast":" you don't even know where that weather-plant came from, or how it got here, or what it cost. Not in money ... in lives.","title":"The Flight of the Eagle","author":"Coppel, Alfred, 1921-2004","gutenbergReference":"64238","hash":"c019eff99086fd226e8611350b461c0635844acd1112ee5d80ee237f5248994c"},{"time":"04:52","quoteFirst":"More than the most general numbers--more than brief, round statements--I shall not attempt. I shall not do more than state upon such grounds as I can discover proportions in the terms of single units--as, to say that one nation stood to another in its immediate armed men as ","quoteTime":"eight to five","quoteLast":", or as two to twenty. Neither shall I give positive numbers in less than the large fractions of a million. But, even with such large outlines alone before one, the task is extraordinarily difficult.","title":"A General Sketch of the European War: The First Phase","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"18042","hash":"45a23d080d1d4431d3da96bb66247877c4a541724620d6b7420ec673ba390dc2"},{"time":"04:52","quoteFirst":", distant about two leagues: Our latitude, by observation, was 10° 46' S. We continued to advance with the tide of flood W.N.W. having little wind, and from ","quoteTime":"eight to five","quoteLast":" fathom water. At half an hour after one, the pinnace, which was a-head, made the signal for shoal-water, upon which we tacked, and sent away the yawl to sound also: We then tacked again, and stood after them: In about two hours, they both made the signal for shoal-water, and the tide being nearly at its greatest height, I was afraid to stand on, as running aground at that time might be fatal; I therefore came to an anchor in somewhat less than seven fathom, sandy ground. Wallis's Islands bore S. by W. 1/2 W.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"39b52297bdafa48e43883d3c641f43ac408b5e1868eb32ed833f38650e599f98"},{"time":"04:52","quoteFirst":"Various methods have been devised for accomplishing this important object, and the conclusions arrived at by different methods agree so closely with one another, that there is no room for doubt as to the substantial accuracy of those results. It may be taken as proved beyond the possibility of controversy that our globe is equal in w","quoteTime":"eight to five","quoteLast":" and a half globes of the same size composed of water, or, in other words, that the average density of the materials composing the globe is five and a half times as great as that of water.","title":"Volcanoes: What They are and What They Teach","author":"Judd, John W. (John Wesley), 1840-1916","gutenbergReference":"67873","hash":"d17459be20987485bef16f0fc79febbc29130a3539a5c462e401ca399b4e24b2"},{"time":"04:52","quoteFirst":"The hours of work are, in summer, _i.e._ from May to November, from six to five, and in winter from ","quoteTime":"eight to five","quoteLast":", with the exception of one hour for breakfast and one hour for _étude libre_, which appears to mean very little indeed. From seven to nine hours daily may be taken as the amount, but (as is the case with most French schools) there is a constant change, not only in the subjects taught but in part of the work being _out_ and part _in_ doors, some really head work, much purely manual.","title":"Military schools and courses of instruction in the science and art of war,\r\nin France, Prussia, Austria, Russia, Sweden, Switzerland, Sardinia, England, and the United States. Drawn from recent official reports and documents. Revised Edition","author":"Barnard, Henry, 1811-1900 [Compiler]","gutenbergReference":"44443","hash":"c53da61e7dfeff98181b0e968e46fae952daad9f9f907e1646679c7dd28d2280"},{"time":"04:52","quoteFirst":"Many girls come from the country that do not know where to board. The keeper of the office sends them to a cheap but respectable house. His office is open from ","quoteTime":"eight to five","quoteLast":". To employers he sends a blank certificate of character, to be filled when the servant leaves. There is a Protestant office in Philadelphia, and one or more in New York.","title":"The Employments of Women: A Cyclopædia of Woman's Work","author":"Penny, Virginia, 1826-","gutenbergReference":"49912","hash":"81315dd740f94b788b4a92149824eef316459ae265894eafeea99a4d2b853449"},{"time":"04:52","quoteFirst":"But I am laying odds of ","quoteTime":"eight to five","quoteLast":" That you'll come thro' with all your colors flying.","title":"The So-called Human Race","author":"Taylor, Bert Leston, 1866-1921; Fuller, Henry Blake, 1857-1929 [Editor]","gutenbergReference":"31138","hash":"91035beae2091fd02aa1044b9b4e232972ac7eea3a950426dff88347fd6e2353"}]