[{"time":"04:57","quoteFirst":"----In German Switzerland, the children form chains of the stalks of Dandelions, and holding the garland in their hands, they dance round and round in a circle.----The Dandelion is called the rustic oracle: its flowers always open ","quoteTime":"about five a.m.","quoteLast":" and shut at eight p.m., serving the shepherd for a clock--","title":"Plant Lore, Legends, and Lyrics\r\nEmbracing the Myths, Traditions, Superstitions, and Folk-Lore of the Plant Kingdom","author":"Folkard, Richard","gutenbergReference":"44638","hash":"e3ed532c2469505420087eaa2f93454c95f89fb39462ae98cdbad57a9a73ccff"},{"time":"04:57","quoteFirst":"His medical man was sent for the same day, and the case was considered serious from the first, and on the following Thursday the doctors pronounced it hopeless. He died on April 5th, at ","quoteTime":"about 5 A.M.","quoteLast":"","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"16666a0032acf24ff78c1c1d885377f7a2e07209f0bc19eef9f4527786a572c7"},{"time":"04:57","quoteFirst":"Relief was completed by 10 45 p.m., and the Battalion marched back along the Canal to billets near LE CORNET MALO, in the wood to the south of that place. The march was a tiring one, but the men lasted out well, and billets were reached ","quoteTime":"about 5 a.m.","quoteLast":"","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"154ae6bc5309d954c10d5e428831d69e1db558a22a77022d3e81576b60ef99b8"},{"time":"04:57","quoteFirst":"Two days afterwards we sailed from Port Royal, ","quoteTime":"about five o'clock a.m.","quoteLast":", and after a long but uneventful passage arrived safely home.  We anchored at Spithead on the night of our arrival, and next day the ship was taken into harbour and paid off.","title":"Under the Meteor Flag: Log of a Midshipman during the French Revolutionary War","author":"Collingwood, Harry, 1851-1922","gutenbergReference":"21068","hash":"74bd49759e9be99c455abc5c28c3def1d4fb562af0ebc467d6a50435e9eba50b"},{"time":"04:57","quoteFirst":"And here the first great mistake, as after events proved, was committed. Instead of pushing on to the uttermost extremity of the summit, the forlorn hope halted ","quoteTime":"about 5 a.m.","quoteLast":" at a Boer trench which was captured without episode. Possibly the troops, wearied by their seven hours' climb in the darkness, were incapable of any further desperate effort.","title":"With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1","author":"Wilson, Herbert Wrigley, 1866-1940","gutenbergReference":"48534","hash":"89720f29626ae9b8b7c18cfed96a391388caa79c82b86367e98d641abac4e850"},{"time":"04:57","quoteFirst":"_Langness_ L.H.--Three Blackbirds (one male and two females) on lantern from ","quoteTime":"3 to 5 A.M.","quoteLast":"","title":"Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"66032","hash":"9f9b80bab7d104e6f4fb2fe43803b64d3f9e156a3121fc800e120d3ff4948fde"},{"time":"04:57","quoteFirst":"I got back ","quoteTime":"about five that night","quoteLast":". Here was Miss Lydia, cool and negligent on the porch, like she'd never had a care in the world; fresh dressed in something white and blue, with her niftiest hammock stockings, and tinkling the ukulele in a bored and petulant manner.","title":"Ma Pettengill","author":"Wilson, Harry Leon, 1867-1939","gutenbergReference":"14348","hash":"3645acee745852581d885543b5d9823a9b8e5908bbd7ee22a61ab2bbc4ed0597"},{"time":"04:57","quoteFirst":"It was ","quoteTime":"about five a.m.","quoteLast":", and he congratulated himself that what he hoped was the most irksome part of his vigil was over. Soon the place would awaken to life, and the time would then pass more quickly in observation of what took place.","title":"The Pit-Prop Syndicate","author":"Crofts, Freeman Wills, 1879-1957","gutenbergReference":"2013","hash":"b7d2ef14b4956f7848169f21def56ad1caa7d512be6bbc4b3d3bb90686da3b89"},{"time":"04:57","quoteFirst":"[69] Canonge, after two inquiries on the spot, and with written evidence in addition, says that the 42nd Division left Broyes between 2 and 3 pm., reached Linthelles about 5 p.m., stopped there, and then bivouacked in the zone Linthes–Linthelles–Ognes–Pleurs, passing the night there “in general reserve,” and moving away only ","quoteTime":"about 5 a.m.","quoteLast":" on September 10. Fère Champènoise, he adds, was evacuated by the Germans, after an orgie of 24 hours, at about 5.30 p.m. on the 9th, but was traversed during the greater part of the night by German troops coming from Connantre and Gourgancon.","title":"The Battle of the Marne","author":"Perris, G. H. (George Herbert), 1866-1920","gutenbergReference":"55221","hash":"9ffd164f3ba40b61f8103c767b8f74de57f05568f4f768c6841f1feebd6e9cc9"},{"time":"04:57","quoteFirst":"I know I tried to pray, begged the Lord to forgive my sins for His great name's sake, and asked for His protecting arm around me, and strength of mind and body to do my duty to my Queen and Country. I then retired for a little rest, until ","quoteTime":"about 5 a.m.","quoteLast":", when our men were up, and then no more sleep. I wrote a number of letters that morning for poor fellows--some of whom were laid low before mid-day, and others struck down maimed, some to rise no more, long before sunset.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"cb5e584443b38724dbda7d4876fada857444a057d6d60ae6387b2c5bb8bf4cd2"},{"time":"04:57","quoteFirst":"At ","quoteTime":"about 5 a.m.","quoteLast":" on the 30th the enemy counter-attacked the line Hendicourt-Bullecourt-Ecoust in strength, and drove the 167th Brigade out of Bullecourt to the line Pelican Lane and Pelican Avenue. At the same time the 3rd Division on the right was driven out of Ecoust, and on the left the 57th Division lost Riencourt and fell back on the Bullecourt-Hendecourt road, the enemy securing the factory on that road.","title":"The 56th Division (1st London Territorial Division)","author":"Dudley Ward, C. H. (Charles Humble), 1879-; Horne, Henry, 1861-1929 [Author of introduction, etc.]","gutenbergReference":"50379","hash":"1f67dd3b128d66bfbd6a300a9fb6cf79fc0fa3d793166e376aad542aef7d184a"},{"time":"04:57","quoteFirst":"I got home ","quoteTime":"about five at night","quoteLast":", and found the haugh covered with water, dogs, pigs, cows, to say nothing of human beings, all who slept at the offices in danger of being drowned. They came up to the mansion-house about midnight, with such various clamour, that Anne thought the house was attacked by Captain Swing and all the Radicals.","title":"The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford","author":"Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]","gutenbergReference":"14860","hash":"2fae12ebb0c1e3c5435e00904932d4f6f352fe8d7bb59a140b348c04193e1d03"},{"time":"04:57","quoteFirst":"They came in in detached, independent parties, and I found it impossible to time them, as some of them kept very late hours. I slept in the Simud Putih cave on this occasion, and found that next morning the bats returned ","quoteTime":"about 5 A.M.","quoteLast":", and that the swifts went out an hour afterwards.","title":"British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo","author":"Treacher, W. H. (William Hood), Sir, 1849-1919","gutenbergReference":"27547","hash":"391fbcfe82b1db13b9a90da68debcb20856c89c832e3017f9c0c8086e53a7429"},{"time":"04:57","quoteFirst":"The fleet, consisting of four sail (I use this word in its purely conventional sense, a dounga having no more sails than a battleship), got under way ","quoteTime":"about 5 A.M.","quoteLast":", while it was yet but barely daylight, and so we were well clear of Srinagar when we emerged from our cosy cabins into a world of clean air and brilliant colour.","title":"A Holiday in the Happy Valley with Pen and Pencil","author":"Swinburne, T. R.","gutenbergReference":"11873","hash":"5e3335abff02b6047b3fb25ab3cfe2466d0ecd2cea2af8a98e062d9fe332ccce"},{"time":"04:57","quoteFirst":"Arrived here at ","quoteTime":"about five A.M.","quoteLast":", after a nearly sleepless and utterly wretched night. Passed the flagship _Worcester_ and three other navy ships, the _Canandaigua_, _Bache_ and _Terror_.","title":"Three generations","author":"Elliott, Maud Howe, 1854-1948","gutenbergReference":"68804","hash":"b37a3036e2bf07c2db07d5f88379dc35839ce34e8c462ce9a3ba9f45d07d019d"},{"time":"04:57","quoteFirst":"The night was cold, but not clear; after a time the noise of wheels and the tramp of men ceased, and the alarm was over. Ere morning, however, we knew the cause. ","quoteTime":"About five o'clock A.M.","quoteLast":" an outburst of flame from the redoubts in which the Russians had hutted themselves illuminated the sky, and at the same time the fire broke out in Komara. When morning came, the Russians were visible in much-diminished numbers on the higher plateaux of the hills near Tchorgoun and Komara.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"a1235d223c0074f1952def4a925fd092d7aaaf9be484b67db2daf067ac49b97f"},{"time":"04:57","quoteFirst":"_Wednesday 10th._ This Morning ","quoteTime":"about 5 AM","quoteLast":". Capt. Freebody went up to York in the pinnace to Gett provisions and Leave to beat about for more hands. att 1 PM. the Pinnace Returned and brought word to the Capt. from Mr. Freebody that he had waited on his Honour the Govr.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"2e311e279196c290f1bc93e82963bc92c5b7d73515cbb4ac4d168f7bd53d5f07"},{"time":"04:57","quoteFirst":"In the darkness, and the congestion of men moving up to and back from the trenches on the narrow track, clearly something has gone wrong. The Brigade-Major sets out to discover the why and wherefore. The attack is to start at 6 A.M., and from 9 P.M. till ","quoteTime":"nearly 5 A.M.","quoteLast":"--that is, _for close on eight hours_, the Brigade-Major is up and down the track, inquiring into the causes of delay--(a trench, for instance, has been blown in at one point, and the men forced into the mud beside it)--watching and helping the assembly of the troops, and \"hunting\" for the company which has not arrived, and is \"apparently lost.","title":"Fields of Victory","author":"Ward, Humphry, Mrs., 1851-1920","gutenbergReference":"13827","hash":"31dd03e06c4ffa4beefc82d7253c309bc022a876801e5e7f57b8d8675b273051"},{"time":"04:57","quoteFirst":"This particular area was held by the Brigade for nearly three weeks, the Battalion changing round every four or five days. Nothing worthy of note happened until, on the 19th of June, the Division was relieved by the 58th Division, the 6th London Regiment taking over from the Civil Service Rifles, who had a long march back to the village of Berhencourt, which was reached at ","quoteTime":"about 5 a.m.","quoteLast":" After a few hours’ rest the march was continued to Molliens au Bois, where a tented camp in a sea of mud was taken over from the Queen Victoria Rifles. Here the Regimental Brass Band, which had been entertaining the Commander-in-Chief at General Headquarters for the past six weeks, rejoined, together with the battle surplus and a draft of reinforcements from the Divisional Reinforcement Camp.","title":"The History of the Prince of Wales' Civil Service Rifles","author":"Anonymous","gutenbergReference":"51387","hash":"76960c9246d9096411e41685353d20a7832313a1cff9f7a3c2fcaf7ff7bc777a"},{"time":"04:57","quoteFirst":"_Tuesday 15._ Still Under Ballast-main Sail. ","quoteTime":"about 5 AM","quoteLast":". the Gale abated. Loost Our fore Sail and took the Reef out of our Main Sail. about 7 AM. Saw the Land which proved to be Cape Maze.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"6f4c6530603f56dbb5e98de58435e4f03f8799378b6ff222bb1cefc08ed0992e"}]