[{"time":"04:58","quoteFirst":"| |                         |                                   | | _Fatal Dose_            |About 45 minims of the Pharmacopœia| |                         |acid.                              | |                         |                                   | | _Fatal Period_          |","quoteTime":"Two to five","quoteLast":" minutes.               | |                         |                                   | |                         |                                   | | _Treatment_             |Chlorine in vapour and in water,   | |                         |and the mixed oxides of iron.","title":"Text-book of forensic medicine and toxicology","author":"Buchanan, R. J. M. (Robert James McLean), 1864-1925","gutenbergReference":"74804","hash":"3b2485e56a25e010e7ad2fb3f0c6f199b1a681bc578e538cb43e3896d9c03fb6"},{"time":"04:58","quoteFirst":"25 a week. In consequence of the rapid growth of the postal business, however, the postmen frequently passed through the second class into the first class, not in six years, but in from ","quoteTime":"two to five","quoteLast":" years. But the rate of promotion from the second class into the first differed materially in the several metropolitan branch offices, because of the unequal growth of business at those several offices. That inequality of promotion violated the ideal[389] of the civil servants, which is, that all should fare alike; and therefore, the postmen demanded that the division into two classes be abolished, and that every postman should rise, by stated annual increments, from the initial wage of $4.","title":"The British State Telegraphs\nA Study of the Problem of a Large Body of Civil Servants in a Democracy","author":"Meyer, Hugo Richard, 1866-1923","gutenbergReference":"48118","hash":"5432eb522b24b6b9c77c17e52b6610f6e73317f1831f5f945fe9d6bfc85d3a47"},{"time":"04:58","quoteFirst":"After an acid dip to remove the scale on the sheet brass, followed by a dip in lacquer, to prevent further tarnish, the wheels are riveted on the pinions in a specially constructed jig which keeps them central during the riveting and when finished the truth of every wheel and its pinions and pivots are all tested before they are put into the clocks. The total waste on all processes in making wheels and pinions is from ","quoteTime":"two to five","quoteLast":" per cent, so that it will readily be seen that accuracy is demanded by the inspectors. European writers have often found fault with nearly everything else about the Yankee clock, but they all unite in agreeing that the cutting and centering of wheels, pinions and pivots (and the depthing) are perfect, while the clocks of Germany, France, Switzerland and England (particularly France) leave much to be desired in this respect; and much of the reputation of the Yankee clock in Europe comes from the fact that it will run under conditions which would stop those of European make.","title":"The Modern Clock\nA Study of Time Keeping Mechanism; Its Construction, Regulation and Repair","author":"Goodrich, Ward L.","gutenbergReference":"61494","hash":"3e7316e04aa9c4b5413b4c612ee3c78d30a97b1dd4af2984166dac70f5ffb01c"},{"time":"04:58","quoteFirst":"It increases the difficulties of the truant officer, and is a drag upon progressive school policies. Furthermore, I found that children who started in the parochial school were from ","quoteTime":"two to five","quoteLast":" years behind when they entered the public schools. Or, to put it another way, children from the parochial school, who left such school at the age of ten, for example, were qualified for public school grades where the ages of the children were eight or even seven years.","title":"The Goslings: A Study of the American Schools","author":"Sinclair, Upton, 1878-1968; Young, Art, 1866-1943 [Illustrator]","gutenbergReference":"65576","hash":"28ef38f880efd6417d7fa40ed6dbbe3931c89dce01269f78f23b7760728d5a19"},{"time":"04:58","quoteFirst":"Sooner or later weakness of the limbs, muscular incoördination, swaying and staggering bespeak enervation, the sheep lies constantly, and if raised stands with unsteady semi-flexed limbs, has trembling or convulsions and dies paralytic in from ","quoteTime":"two to five","quoteLast":" days. Death has been delayed till the twelfth day (goat) or thirteenth (sheep). In some cases paralysis has been present from the start, the subject lying prostrate from the first.","title":"Text book of veterinary medicine, Volume 4 (of 5)","author":"Law, James, 1838-1921","gutenbergReference":"74391","hash":"126de6b2d908ee71f32ee21257ea54be61b5124cda9ad91b41e1d9e50960c16d"},{"time":"04:58","quoteFirst":"The number of ovules in the ovary of _Melilotus alba_ varies from ","quoteTime":"two to five","quoteLast":"; however, most commonly, three or four ovules occur. In _Melilotus officinalis_ the number in each ovary ranges from three to six. In both species the ovules are campylotropous at maturity with the micropylar end turned toward the base of the ovary.","title":"Sweet-Clover Seed","author":"Coe, H. S., 1888-1918; Martin, John N. (John Nathan), 1875-","gutenbergReference":"62998","hash":"de67f19661414a9fbce9087a5223b8fa714c0826bf6fba8fd05606ca1c0e5359"},{"time":"04:58","quoteFirst":"written subsequently to the Conquest. Nearly all the Norman spears were embellished with pennons of from ","quoteTime":"two to five","quoteLast":" points (Fig. 83).","title":"British and Foreign Arms & Armour","author":"Ashdown, Charles Henry, 1856-1922","gutenbergReference":"48573","hash":"af4eb7ae68dd356ed1b87cdd4eca8b52eb81e409d5340bea0223dad5595f1be5"},{"time":"04:58","quoteFirst":"My part of the work was to carry the poles to the hairpin bend. Twenty in all were cut, varying in thickness from ","quoteTime":"two to five","quoteLast":" inches in diameter. Then we built our moral support, for it was no more. I held the tops of three poles while the Major tied them together with the piece of cord which he had brought from the waggon.","title":"The Witch Doctor and other Rhodesian Studies","author":"Worthington, Frank, 1874-1964","gutenbergReference":"34946","hash":"0dc0ba40cb576074cf746c2926c97eb8a0188646b3e26342a0aa5b8524ab4c2a"},{"time":"04:58","quoteFirst":"Most butterflies are annuals, but those which fail to copulate may hibernate and live through a second season, whilst the lives of some have been preserved artificially for seven years. Worker bees and drones do not survive the season, but queens may live from ","quoteTime":"two to five","quoteLast":" years.","title":"Encyclopaedia Britannica, 11th Edition, \"Logarithm\" to \"Lord Advocate\"\r\nVolume 16, Slice 8","author":"Various","gutenbergReference":"42342","hash":"f17955386e9da6618d4d44ac8b63080009e36145c9220a7b048b91b9d389d42c"},{"time":"04:58","quoteFirst":"Guinea Pigs are very prolific, having about five litters a year, and from ","quoteTime":"two to five","quoteLast":" at a litter. Three is a safe average.","title":"The Raising and Care of Guinea Pigs\r\nA complete guide to the breeding, feeding, housing, exhibiting and marketing of cavies","author":"Smith, Allen Christian, 1882-","gutenbergReference":"32189","hash":"f944408987d468a3f5eb9a74b4c97ac4897407184fcb96fef3bf332721bba534"}]