[{"time":"04:58","quoteFirst":"_Nov. 13th._—We were out riding ","quoteTime":"about 5 A.M.","quoteLast":"; the sky was cloudy, with a rainy appearance, and we saw a great number of meteors falling in every direction; at first I did not know what they were; afterwards I counted eight; two of them fell, leaving a stream of blue light for a second, and then vanished. I never before observed these meteors.","title":"Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)","author":"Parlby, Fanny Parkes, 1794-1875","gutenbergReference":"74042","hash":"045132dc37065717a76ff94381aea1dd6e54a392998935c3d4cc70a8b4875242"},{"time":"04:58","quoteFirst":"They proceeded the next day over a desert plain to a place called Ranakin, and the day following forded the Caledon river at the Commissie drift, and encamped on the other side. Here they remained until the 8th, when they marched ","quoteTime":"about five A.M.","quoteLast":", and continuing their advance during the two following days, encamped on the evening of the 10th, after twenty miles fatiguing march, at Sanna Spruits. Marching on the following morning through a country not quite so desert as that passed over in the last few days, they forded the narrow but rapid Lieuw river on the afternoon of the 12th, and encamped on the opposite side.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"df5ef1aee31a003761e4d15ecf40a723488b1fee38c24909a4bd17b90ec5a43a"},{"time":"04:58","quoteFirst":"A private who was in the battle gives this account of the retreat:--\"The hills were unscalable, and after fighting for nearly six hours we had the order to retire as well as we were able, leaving most of our wounded and killed behind, as the Boers were working round to cut us off as we were retiring. We got into Molteno with about forty-six wounded men ","quoteTime":"about five o'clock at night","quoteLast":", after being on the march for about twenty-two hours. The poor fellows were dropping by dozens along the road with sunstroke and exhaustion all the way along, but it made up for all when we got to Molteno.","title":"With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1","author":"Wilson, Herbert Wrigley, 1866-1940","gutenbergReference":"48534","hash":"7e60281c5417f4253ac7a45aa52de528adf13494e0b6370ef5cb7713f23acd4c"},{"time":"04:58","quoteFirst":"Arrived here at ","quoteTime":"about five A.M.","quoteLast":", after a nearly sleepless and utterly wretched night. Passed the flagship _Worcester_ and three other navy ships, the _Canandaigua_, _Bache_ and _Terror_.","title":"Three generations","author":"Elliott, Maud Howe, 1854-1948","gutenbergReference":"68804","hash":"de0f1af9ba2edd360fde8e38a90c4ef16c73c19a2ce34d8dd6df9fd0fc78bf25"},{"time":"04:58","quoteFirst":"","quoteTime":"About five that night","quoteLast":" they returned covered with grime and dust, but loaded down with a miscellaneous assortment of everything under the sun. They must have thought that I was going to start a department store, judging from the different things they brought back from their pillage.","title":"\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches","author":"Empey, Arthur Guy, 1883-1963","gutenbergReference":"7962","hash":"bf4afd53271b6ecea4861900a61b949cbfc701341d1cd73997a227dfd9504580"},{"time":"04:58","quoteFirst":"August 15th.--We awoke ","quoteTime":"about 5 A.M.","quoteLast":" and aroused our followers. A Malay named \"Jeludin,\" acted as cook in the absence of my regular \"boy,\" and he prepared a very palatable breakfast of the remains of our dinner, supplemented by nicely boiled rice and dried fish. \"Kurow\" breakfasted off wild cat roasted à la Dusun, and a little rice which we gave him.","title":"The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago","author":"Burbidge, F. W. (Frederick William), 1847-1905","gutenbergReference":"61599","hash":"2f3c19dc5f17c9c28a8881b3c96abcdea44022f17ce70da62e6e3a0401907a5d"},{"time":"04:58","quoteFirst":"Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ","quoteTime":"about 5 a.m.","quoteLast":"  Perfect silence is rare.  The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals.  In fact, neither man nor beast can face it.","title":"Among the Tibetans","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904","gutenbergReference":"4244","hash":"b5a08e2cdfc6db7042fa23d8f59081fda0e928c8e462c189506ac355ea2034d7"},{"time":"04:58","quoteFirst":"By tokens and signs we found that both of us belong to that great body of men that knows each other as brothers in every corner of the inhabited world. It was he, Dr. Lucretius, who came to my cabin on the morning of the 16th of May, at ","quoteTime":"about 5 a. m.","quoteLast":", and knocking at the door, said, Father Golden, we are now entering into the harbor of New York, and if you want to enjoy a grand view of the surrounding country you had better come out on the upper bridge. I shall be there waiting for you to explain some of the most beautiful sceneries that you have ever looked upon in your life.","title":"Conversion of a High Priest into a Christian Worker","author":"Golden, M. (Meletios)","gutenbergReference":"24179","hash":"30a7dfaff6e9513573edfde91d9f569a4fcbb96cabb63c8b394042dc9361ab0e"},{"time":"04:58","quoteFirst":"\"","quoteTime":"About 5 A.M.","quoteLast":",\" answered the captain.  He stood leaning against a door and the fine head, the pallor, the touch of fatigue, all made a very striking and appealing picture.  \"Say about eight minutes after five.","title":"Full Speed Ahead: Tales from the Log of a Correspondent with Our Navy","author":"Beston, Henry, 1888-1968","gutenbergReference":"60196","hash":"db4ccb0069ea926bf72e4bb6512f13c9e82bd3101ad5448623d5442e56c49698"},{"time":"04:58","quoteFirst":"On April 24 the ice on the Khama started to move ","quoteTime":"about 5 A.M.","quoteLast":" It was a very imposing sight. It moved first as one solid block, carrying boats, stacks of timber, sledge roads--everything--with it.","title":"With the \"Die-Hards\" in Siberia","author":"Ward, John, 1866-1934","gutenbergReference":"10972","hash":"badc3b2a602aeff030831f5745773b5b43066d9f01ea98e21d3fc13010dd6d40"},{"time":"04:58","quoteFirst":"Now, however, we knew just what was expected of us every day. Our duties commenced soon after daylight, ending at 9 P. M. At ","quoteTime":"about 5 A. M.","quoteLast":" we were aroused from our slumbers by the beating of the reveille, which duty was performed by Drum Major Ben. West and his fife and drum band, when each man was required to turn out, take his place in line in the company street, and answer to his name.","title":"History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861","author":"Clarke, Charles H.","gutenbergReference":"28481","hash":"9158c4681d2a8cc0253a6b78bbc11b61f590307eaf70ee572234a6861bf19b8a"},{"time":"04:58","quoteFirst":"Abbühl was not a porter as we understand the word, but a _knecht_, or servant, of a small inn. He played the leading part in this climb. The party bivouacked on the depression known as the Rothhornsattel, and left it next morning when the sun had already struck the higher summits, probably ","quoteTime":"about 5 a.m.","quoteLast":" They descended to the Studerfirn, and shortly before reaching the Ober Studerjoch started to climb the great eastern face of the Finsteraarhorn. After six hours, they reached the crest of the ridge.","title":"The Alps","author":"Lunn, Arnold, 1888-1974","gutenbergReference":"56358","hash":"d4bc9c31057f69b01acbd88dcf677a7c0011c713472aad9c5a73a13ba8292cb1"},{"time":"04:58","quoteFirst":"And all the long night I travelled, stopping twice only, once to get the coal from an engine which had impeded me, and once to drink some water, which I took care, as always, should be running water. When I felt my head nod, and my eyes close ","quoteTime":"about 5 A.M.","quoteLast":", I threw myself, just outside the arch of a tunnel upon a grassy bank, pretty thick with stalks and flowers, the workings of early dawn being then in the east: and there, till near eleven, slept.","title":"The Purple Cloud","author":"Shiel, M. P. (Matthew Phipps), 1865-1947","gutenbergReference":"11229","hash":"db52d8d24e2697f469a93c3d838e1295e8d1f596f7bfdcbe608fe8d4121e4bc1"},{"time":"04:58","quoteFirst":"I know I tried to pray, begged the Lord to forgive my sins for His great name's sake, and asked for His protecting arm around me, and strength of mind and body to do my duty to my Queen and Country. I then retired for a little rest, until ","quoteTime":"about 5 a.m.","quoteLast":", when our men were up, and then no more sleep. I wrote a number of letters that morning for poor fellows--some of whom were laid low before mid-day, and others struck down maimed, some to rise no more, long before sunset.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"ee173593c03a13adba4335a0a8dda55ffd4433150cbac86795c496dc79243122"},{"time":"04:58","quoteFirst":"They came in in detached, independent parties, and I found it impossible to time them, as some of them kept very late hours. I slept in the Simud Putih cave on this occasion, and found that next morning the bats returned ","quoteTime":"about 5 A.M.","quoteLast":", and that the swifts went out an hour afterwards.","title":"British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo","author":"Treacher, W. H. (William Hood), Sir, 1849-1919","gutenbergReference":"27547","hash":"1ae0cd4552bb8ab838f6d9efb501f24903284a058ddc8a02a7a3792c04cbbb8f"},{"time":"04:58","quoteFirst":"","quoteTime":"About five that night","quoteLast":" they returned covered with grime and dust, but loaded down with a miscellaneous assortment of everything under the sun. They must have thought that I was going to start a department store, judging from the different things they brought back from their pillage.","title":"\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches","author":"Empey, Arthur Guy, 1883-1963","gutenbergReference":"7962","hash":"bf4afd53271b6ecea4861900a61b949cbfc701341d1cd73997a227dfd9504580"},{"time":"04:58","quoteFirst":"5th and 25th; or possibly this may only belong to migration of 1880. Great numbers of Larks mixed with Rose Linnets, Starlings, and other species, from ","quoteTime":"2 to 5 a.m.","quoteLast":"; great numbers struck; wind on arrival light S.W., on departure fresh N.E., fog and rain. Feb. 18th, great numbers, all Larks, greatly exhausted, seen asleep, and others struck, but none found dead; wind light E.S.E., haze.","title":"Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895","gutenbergReference":"65471","hash":"480f2af3f2b0789d5ea454f31252594862770e7f4cb9a0da68ea2f8d8a6b6975"},{"time":"04:58","quoteFirst":"So without slackening speed he took it off and cast it behind him into the darkness. Figuratively speaking, he breathed easier when he crossed the state line at or ","quoteTime":"about five A.M.","quoteLast":" As a matter of fact, though, he was breathing harder. Some hours elapsed before he caught up with his panting.","title":"Sundry Accounts","author":"Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944","gutenbergReference":"27439","hash":"6d78534406cdf1cf849435a3b466bc2c6658af86f46c2429de1f24c1b3cdd6ed"},{"time":"04:58","quoteFirst":"We were out at rest in an open field on the Somme front when one morning, ","quoteTime":"about 5 a.m.","quoteLast":", our cook, Alf, of Battersea, was preparing the company's breakfast. There was bacon, but no bread. I was standing beside the cooker soaking one of my biscuits in the fat.","title":"500 of the Best Cockney War Stories","author":"Various; Hamilton, Ian, 1853-1947 [Contributor]; Thomas, Bert, 1883-1966 [Illustrator]","gutenbergReference":"44263","hash":"fd54cdf47a71bf7f2d23e6e4d9cb5a6c80a4212575e80656ca3ae0978f1756b8"},{"time":"04:58","quoteFirst":"The boat next to us got into the middle of a bunch of mines, and we had to stand by her; however, by great luck she managed to clear, blowing up two mines with rifles. We got back to the ship ","quoteTime":"about 5 a.m.","quoteLast":", after quite an exciting night. I really thought I looked quite ferocious that night; life-saving waistcoat, overcoat, sea-boots, muffler, a huge revolver with 60 rounds of ammunition, both my pockets full of sandwiches, and a Thermos flask full of cocoa, which I kept on spilling all over myself in the dark.","title":"The British Navy Book","author":"Field, Cyril, 1859-1942","gutenbergReference":"41677","hash":"add3a721d95fefffac354016354fdfb542c1e0038e3b92ac9d005f35a4b7399f"}]