[{"time":"05:03","quoteFirst":"Relief was completed by 10 45 p.m., and the Battalion marched back along the Canal to billets near LE CORNET MALO, in the wood to the south of that place. The march was a tiring one, but the men lasted out well, and billets were reached ","quoteTime":"about 5 a.m.","quoteLast":"","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"bf286929e67b921eed46576e1592a390aa749566f04775477a98e1abc2a99286"},{"time":"05:03","quoteFirst":"“_Tuesday, 23rd August._—Mrs. Barbara Mowbray, Curle's wife, had a daughter ","quoteTime":"about 5 o'clock a.m.","quoteLast":"","title":"The Last Days of Mary Stuart, and the journal of Bourgoyne her physician","author":"Cowan, Samuel, 1835-1914; Bourgoing, Dominique, -1589 [Contributor]","gutenbergReference":"54944","hash":"1dd887a46d48f1646fe2b130974f16d6da43740ec54df89d0bd989814cb4ca68"},{"time":"05:03","quoteFirst":"Taking leave of my friends on board, I landed at ","quoteTime":"about 5 A.M.","quoteLast":", and, having committed my luggage, a small bullock trunk, saddle-bags, and a saddle, to the shoulders of a sturdy facchino, and myself to a very rickety and diminutive cart, I proceeded on my way to Ragusa. The drive, about a mile and a half in distance, abounds with pretty views, while the town of Ragusa itself is as picturesque in its interior detail as it is interesting from its early history.","title":"Herzegovina; Or, Omer Pacha and the Christian Rebels","author":"Arbuthnot, George, 1836-1912","gutenbergReference":"17288","hash":"38b84998a30954d521cdc9651b0068c7568cd3cfbc96d9a723af36b14beb3054"},{"time":"05:03","quoteFirst":"His eyes glanced up at the door as it opened, then down at his wrist watch. It was ","quoteTime":"three minutes after five","quoteLast":". Nadine was in the doorway.","title":"The Cyberene","author":"Phillips, Rog, 1909-1965; Terry, W. E., 1921-1992 [Illustrator]","gutenbergReference":"66163","hash":"2056f7b5ab5c1261bba0545573e47f022e134067afdbceafb0592f5f796bcc73"},{"time":"05:03","quoteFirst":"In the diurnal curve of _Desmodium_ the record shows little change at 2 p.m., showing that the leaflet is not affected to any great extent by the variation of temperature; it is, however, strongly affected by change in light as seen in the rapid closure movement about 5 p.m. The leaflet remains tightly closed throughout the night and begins to open and spread out early in the morning at ","quoteTime":"about 5 a.m.","quoteLast":" This up-movement is also very rapid and the leaflet assumes the fullest outspread position by 7 a.m. It remains in this position till the afternoon, after which the cycle becomes repeated. As the leaflet is very sensitive to light, the position of equilibrium of the leaflet is liable to be disturbed by the slightest variation of light and the fluctuation of light from the sky often gives rise to a wavy outline in the record.","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"62a4ff0125e14dafc50733f7367719a9ca9f6b012ab425e05f642b7d406918cc"},{"time":"05:03","quoteFirst":"Highlanders, had moved out from Wittekopslaager ","quoteTime":"about 5 A.M.","quoteLast":", breakfastless, because it was thought that on reaching the river, which was but a short march of five miles off, there would be ample time for a meal. But by seven o'clock the fighting had begun. The General had arranged with the officer commanding the Royal Artillery to prepare the infantry attack with both batteries from the right flank, and the Infantry Division being still some miles distant, he gave them two distinct points to march on, which allowed of the brigades keeping in extended order and covering a very wide front.","title":"South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899","author":"Creswicke, Louis","gutenbergReference":"26198","hash":"45c0b2ff9ad403360f63d66b7a2af517690472dacae9a3417abf1234414645dd"},{"time":"05:03","quoteFirst":"It took four days to accomplish, but at length, on the morning of the 20th, the flag of Old England floated gracefully out over the palace of the Great Mogul. And now for what we (the cavalry) did. At 3 A. M.[47] we moved down in column of squadrons to the rear of our batteries, and waited there till ","quoteTime":"about 5 A. M.","quoteLast":", when the enemy advanced from the Lahore Gate with two troops of artillery, no end of cavalry, and a lot of infantry, apparently to our front. I think they intended to try and take our old position now that we had got theirs.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"abe4ccf4f6ea4d701ba3239f5def5b90c45245c24f7de6000aa44639d4da8d53"},{"time":"05:03","quoteFirst":"_July 17._ Was coming home this morning ","quoteTime":"about 5 a.m.","quoteLast":" very weary, when Jerry put down still another barrage. There were no trenches handy and I spent a nasty half-hour in a ditch on the side of the track.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"32b498ccc5ee969c4a8bc60b5bc96501c8584ec2d7aa44e2d87cbeb35c89c6cd"},{"time":"05:03","quoteFirst":"The course of variation of temperature is somewhat different. The minimum temperature is attained in my green house at ","quoteTime":"about 5 a.m.","quoteLast":" in summer, and at about 7 a.m. in winter. The maximum temperature is reached at about 3 p.m. in summer, and about 1 p.m. in winter. The range of daily variation in summer may be taken to be from about 23° C. to 34° C.","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"82c8732963ff026c86b81939e846a787f35a629d2ebb1c6671072b4a8eac5cf4"},{"time":"05:03","quoteFirst":"Sunday, June 27. ","quoteTime":"About 5 a. m.","quoteLast":" arrive in the pretty cove of Anvik.","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"598790816d0752f3be4a7e02cfd2b6892316c7b6d8830a22f4272da0915a2c0b"},{"time":"05:03","quoteFirst":"The conditions wholly favored him, for a fairly dense fog prevailed, and under its cover the Bulgars were able to get within 300 yards of parts of our line without being observed. The Inniskillings were the first to be attacked; ","quoteTime":"about 5 A. M.","quoteLast":" their outposts were driven in and then a great mass of the enemy swooped down on the trenches, but were driven back by the fire of our Maxim guns and by the steady magazine fire that came from the trenches.","title":"True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"48941","hash":"61c1e0c47d32b2f915bc1c905cea2f72f760d7db159048d326def57d943df0ff"},{"time":"05:03","quoteFirst":"They came in in detached, independent parties, and I found it impossible to time them, as some of them kept very late hours. I slept in the Simud Putih cave on this occasion, and found that next morning the bats returned ","quoteTime":"about 5 A.M.","quoteLast":", and that the swifts went out an hour afterwards.","title":"British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo","author":"Treacher, W. H. (William Hood), Sir, 1849-1919","gutenbergReference":"27547","hash":"da17335776420e823e6fe85091dba15d2134d3d5af6f9d67353907269080406a"},{"time":"05:03","quoteFirst":"","quoteTime":"About five that night","quoteLast":" they returned covered with grime and dust, but loaded down with a miscellaneous assortment of everything under the sun. They must have thought that I was going to start a department store, judging from the different things they brought back from their pillage.","title":"\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches","author":"Empey, Arthur Guy, 1883-1963","gutenbergReference":"7962","hash":"7d3b7d6401bb14368f78ef3f35335e0581fc29838276f2ce79c790126d15e38d"},{"time":"05:03","quoteFirst":"Hakluyt Island, ","quoteTime":"about 5 a.m.","quoteLast":" on the 27th August, but by forcing ahead, open water was reached the same day. At 3 p.m. on that day the _Polaris_ was opposite Cape Alexander; at 5 p.m. it was off Littleton Island; Cairn Point was passed at 6.30; and at 8 p.m. the parallel of Rensselaer Harbour was reached.","title":"The Siege and Conquest of the North Pole","author":"Bryce, George, 1844-1931","gutenbergReference":"50976","hash":"a2417788980c863b6aac494d9305e8f0688ccf7221745b74f02868a392aed8ca"},{"time":"05:03","quoteFirst":"El Shaulth ","quoteTime":"about 5 a.m.","quoteLast":" in the morning and ride over the desert to the more rugged and undulating country to the south of Beersheba, and then spend some hours in the heat of the day in scouting over the hills on foot to become acquainted with the ground, and at the same time doing their best to evade the Turkish patrols which frequented the hills.","title":"The History of the Prince of Wales' Civil Service Rifles","author":"Anonymous","gutenbergReference":"51387","hash":"3fbf733c5858cad7b8c09f60a81225cd475e84cc0ba8ebbcc266245c7eab176c"},{"time":"05:03","quoteFirst":"But I told her that all our Sunday entertainment was not yet at end, that Robert, when he had taken her home to their hotel, was going to drink a whisky-and-soda with me at the club, and that then I would take him on to an hospitable house, where _chemin de fer_ is played, and that if there was no police raid she would see him back ","quoteTime":"about five A.M.","quoteLast":"","title":"The Gourmet's Guide to London","author":"Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917","gutenbergReference":"53304","hash":"15a033a93ef684bde2b32e5d247698b088c5d26627cee5fdb12dad438f51b64d"},{"time":"05:03","quoteFirst":"At dawn on 27th May, ","quoteTime":"about 5 A.M.","quoteLast":", the auxiliary cruiser _Sinano Maru_ almost ran into our hospital ships, and it was due to this that the whole fleet was discovered. We were unable to see what had happened, but by the changed character of the messages it became at once apparent that our presence was known.","title":"The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905","author":"Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"57324","hash":"8236e688301b0609f27774b0acbafc13420e94d05ee753548e0eb1b9e631cea6"},{"time":"05:03","quoteFirst":"Almost all hands were in the boats securing two bear cubs, about a third of the size of the bear referred to. We spotted them and their mother on a floe ","quoteTime":"about five A.M.","quoteLast":", playing together, poor things, and they took to the water and we pursued. Dauntlessly we approached, Don José in the bow, rifle in hand.","title":"Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions","author":"Burn Murdoch, W. G. (William Gordon), 1862-1939","gutenbergReference":"67446","hash":"f770d20b1026af69c7a75e525e5a220296bc94ce60c732f042c636ef33d8df10"},{"time":"05:03","quoteFirst":"_Tuesday, 28th._ ","quoteTime":"About 5 A.M.","quoteLast":" spied a sail under our lee bow, bore down on her, and when in gunshot fired one of our bow chasers. She immediately lowered all her sails, & went astern of us.","title":"The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11316","hash":"51a3abbeff5e5119c6536f0f00b5d490c7d64534b8b9942bdcc5a62cc1d94bce"},{"time":"05:03","quoteFirst":"The ship sank suddenly at ","quoteTime":"about 5 A.M.","quoteLast":"  We find the sun very hot and scorching, but all try to keep out of it as much as we can.","title":"The Man That Corrupted Hadleyburg, and Other Stories","author":"Twain, Mark, 1835-1910","gutenbergReference":"3251","hash":"f55cd386a51c1eeed7b5b2f40fec07fe42a8cd8a153f1e8fb409b00557dbe2d1"}]