[{"time":"05:03","quoteFirst":"","quoteTime":"5:03 A.m.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"0f1a9f5691d562c6791940a8c9e915ed8501e4cf3708656fba543c0bf009ffd5"},{"time":"05:03","quoteFirst":"","quoteTime":"5:03 A.m.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"0f1a9f5691d562c6791940a8c9e915ed8501e4cf3708656fba543c0bf009ffd5"},{"time":"05:03","quoteFirst":"An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At ","quoteTime":"about 5 A.M.","quoteLast":", a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or nearly so, with another abnormal oscillation of the tide-gauge at Genoa; while a sixth shock was noticed at several places a few minutes before the great shock.","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"f86774431052acdc4796b0629efaa76d4b70b309f48d86b7ed02e2c82557db3c"},{"time":"05:03","quoteFirst":"","quoteTime":"About 5 a.m.","quoteLast":" Get your rifle inspected, and turn in again.","title":"Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916","author":"Adams, Bernard, 1890-1917","gutenbergReference":"55261","hash":"c1e1a170d8b4c914d01bef2d1fb0892f2a7b464da76bfb0a2d10ca6a41adf67f"},{"time":"05:03","quoteFirst":"El Shaulth ","quoteTime":"about 5 a.m.","quoteLast":" in the morning and ride over the desert to the more rugged and undulating country to the south of Beersheba, and then spend some hours in the heat of the day in scouting over the hills on foot to become acquainted with the ground, and at the same time doing their best to evade the Turkish patrols which frequented the hills.","title":"The History of the Prince of Wales' Civil Service Rifles","author":"Anonymous","gutenbergReference":"51387","hash":"3fbf733c5858cad7b8c09f60a81225cd475e84cc0ba8ebbcc266245c7eab176c"},{"time":"05:03","quoteFirst":"At ","quoteTime":"about five a.m.","quoteLast":" we were turned out at a place called Aubury, where we changed carriages and passed the Customs on the Victorian border. All the colonies collect duty from each other, and their mother country.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"9b1b73e4e29a9a4256badae66b0882d6e91059b44333e217821edd1ce749292f"},{"time":"05:03","quoteFirst":"","quoteTime":"About five that night","quoteLast":", we reached the ruined village of H--, and I got my first sight of the awful destruction caused by German Kultur.","title":"\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches","author":"Empey, Arthur Guy, 1883-1963","gutenbergReference":"7962","hash":"b7364d5128f3b8a2b41278ee47d79c598c95a84003012d52ad904ea1739cb42b"},{"time":"05:03","quoteFirst":"They set out once more. The silent and rapid ride recommenced. The night was gloomy and the riders glided through the shadows like phantoms. All night they galloped thus. At ","quoteTime":"about five a.m.","quoteLast":" they changed horses again at a half-ruined _rancho_. These men seemed made of iron; though they had been fifteen hours in the saddle, fatigue had no hold on them.","title":"The Rebel Chief: A Tale of Guerilla Life","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"44421","hash":"54a07271f9e94c7b95da29179b2fadb0bd7332cb2c626b3259f846c9e1645065"},{"time":"05:03","quoteFirst":"They boarded a boat, hanging on the davits, clothed themselves in the greatcoats of the boat’s crew, lowered her, and in the semi-darkness pulled away to the Master Attendant’s buoy boat, one of the finest unarmed crafts in the harbour, valued at £1,000. They boarded her, immediately got under way at ","quoteTime":"about five a.m.","quoteLast":", and successfully navigated her to Havre, or Cherbourg, which they reached in the evening, and sold her for £700. She was fitted out, armed with eight six-pounders, and went forth as a privateer under the name of _Le Buoy Boat de Portsmouth_.","title":"Prisoners of War in Britain 1756 to 1815\nA record of their lives, their romance and their sufferings","author":"Abell, Francis","gutenbergReference":"60321","hash":"bdcd8d42d37cb5526f4a4f72eba6d1cb770a1aad0a4b59fe9c286369a397617c"},{"time":"05:03","quoteFirst":"until they reach the daily maximum between 2 and 4 P. M. Shortly after 4 P. M. the air temperatures decrease rapidly and reach the daily low by ","quoteTime":"about 5 A. M.","quoteLast":"","title":"Comparative Ecology of Pinyon Mice and Deer Mice in Mesa Verde National Park, Colorado","author":"Douglas, Charles L.","gutenbergReference":"38959","hash":"b1ba067ef526480beec82a8debfd57dda5efbab9512d490f0766b7f6e3f68671"},{"time":"05:03","quoteFirst":"But I told her that all our Sunday entertainment was not yet at end, that Robert, when he had taken her home to their hotel, was going to drink a whisky-and-soda with me at the club, and that then I would take him on to an hospitable house, where _chemin de fer_ is played, and that if there was no police raid she would see him back ","quoteTime":"about five A.M.","quoteLast":"","title":"The Gourmet's Guide to London","author":"Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917","gutenbergReference":"53304","hash":"15a033a93ef684bde2b32e5d247698b088c5d26627cee5fdb12dad438f51b64d"},{"time":"05:03","quoteFirst":"Blair ","quoteTime":"about 5 at night","quoteLast":" they engaged, and by several inferior officers and soldiers that is come here this evening, gives us the account, that after a sharp engagement Dundie being much stronger, the Major General was quite defeat, and I have yet heard of no officers of quality that is come of but Lieutenant Colonel Lauther, who my Lord Ruthven spoke with as he came from St.","title":"The Jacobite Rebellions (1689-1746)\n(Bell's Scottish History Source Books.)","author":"Thomson, J. Pringle (James Pringle), 1889-1916","gutenbergReference":"23488","hash":"d7984e388eb21a805dbf359c6fe155f29a465042dad27fd48390d873e534ef41"},{"time":"05:03","quoteFirst":"Relief was completed by 10 45 p.m., and the Battalion marched back along the Canal to billets near LE CORNET MALO, in the wood to the south of that place. The march was a tiring one, but the men lasted out well, and billets were reached ","quoteTime":"about 5 a.m.","quoteLast":"","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"bf286929e67b921eed46576e1592a390aa749566f04775477a98e1abc2a99286"},{"time":"05:03","quoteFirst":"","quoteTime":"A little after 5 A.M.","quoteLast":" I got up, and went out at daybreak to visit the sick within the fort. I found Monsoor waiting by my door.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"323242f457ee126b223a7d083aa0faf0c665bc6a76be2d0fd0d4c46b1f52c1f3"},{"time":"05:03","quoteFirst":"And here the first great mistake, as after events proved, was committed. Instead of pushing on to the uttermost extremity of the summit, the forlorn hope halted ","quoteTime":"about 5 a.m.","quoteLast":" at a Boer trench which was captured without episode. Possibly the troops, wearied by their seven hours' climb in the darkness, were incapable of any further desperate effort.","title":"With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1","author":"Wilson, Herbert Wrigley, 1866-1940","gutenbergReference":"48534","hash":"1c17db7877a08b6eac23d7b887f6deb1258b322be60ff08a6cb4b71b96963c16"},{"time":"05:03","quoteFirst":"This is the constellation Corona Borealis, or the Northern Crown. As the hours pass you will see the Crown swing slowly westward, descending gradually toward the horizon, and if you persevere in your observations until ","quoteTime":"about 5 A.M.","quoteLast":", you will see it set in the north-west. The curve that it describes is concentric with those followed by the Great Dipper and Cassiopeia, but, being farther from the North Star than they are, and at a distance greater than the altitude of the North Star, it sinks below the horizon before it can arrive at a point directly underneath that star.","title":"Astronomy in a nutshell","author":"Serviss, Garrett Putman, 1851-1929","gutenbergReference":"72521","hash":"e06c2a7cb9b8906efd05de9ec83028fe633167536d8d5fcf61d82d2b39f70ce1"},{"time":"05:03","quoteFirst":"In order to see Billingsgate properly in action it is necessary to get up at half-past four and travel on the Underground by the first train East, which is an adventure in itself. The first train East goes at ","quoteTime":"three minutes past five","quoteLast":", and there are large numbers of people who travel in it every day; by Charing Cross it is almost crowded. It is full of Bolshevists; and I do not wonder.","title":"Punch, or the London Charivari, Vol. 158, June 16, 1920","author":"Various; Seaman, Owen, 1861-1936 [Editor]","gutenbergReference":"32080","hash":"9e77385ac1c9b0ff25e99874af2d05c45a6419d9a2d69b2ad59b878c83bbe49b"},{"time":"05:03","quoteFirst":"_Sept. 29._ Our rations arrived ","quoteTime":"about 5 a.m.","quoteLast":", but no forage for the horses, and we were unable to move forward in consequence—my biggest trouble is going to be to keep in touch with supplies and water during this nomadic life. Roads were reported passable as far as the front, so I left the section standing to under the sergeant and rode off to find the company.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"7827f796012867adcd0a9172931a3cd83aeb3bc7784fd27a5c30b14961eed132"},{"time":"05:03","quoteFirst":"We started away from that reunion at ","quoteTime":"about five o’clock at night","quoteLast":" and everybody was sorry to see us go. Those scouts, and the Uncle Tom’s Cabin people, and a lot of old veterans, all crowded around us to say good-by.","title":"Roy Blakeley's Motor Caravan","author":"Fitzhugh, Percy Keese, 1876-1950","gutenbergReference":"44172","hash":"b81d5e4eab59c8d0898f736571b78c54d444b98bb0af467a8fab5c4af060636d"},{"time":"05:03","quoteFirst":"","quoteTime":"About 5 a.m.","quoteLast":" I was taken on deck. We were now at Milford Haven, on the south-west coast of England. A strong escort of Marines, which had been sent in all haste from Chatham, came to fetch us.","title":"Gun running for Casement in the Easter rebellion, 1916","author":"Spindler, Karl, 1887-1951","gutenbergReference":"45454","hash":"645e7a29c92cf3494cee627a34ed05b31324fc12000b76ea132c25016c694123"}]