[{"time":"05:02","quoteFirst":"At ","quoteTime":"about 5 a.m.","quoteLast":" the ships of the British fleet bore up, steering first to the north-west, then to the north; and then again, having closed with the Frenchmen, they hauled their wind once more, and the Admiral, knowing that their crews had heavy work before them, ordered them to heave-to and to pipe to breakfast.","title":"True Blue","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21481","hash":"3d8b81cb6402c1d4e3f1f60353f3bd1a7672c3fa423d11a091dec8b076e5bbde"},{"time":"05:02","quoteFirst":"Did a hard night’s work and got back, feeling as if I could sleep for ever, ","quoteTime":"about 5 a.m.","quoteLast":"","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"6c9ae056347c4f343bb8ac5c1d1ed2d1bfe8957b193812df12be73fb77686f0d"},{"time":"05:02","quoteFirst":"“I galloped,” said Leigh Hunt “through my editorial duties, took a world of superfluous pains in the writing, sat up very late at night and was a very trying person to compositors and newsmen.” Delane on the other hand hardly ever took pen in hand, dined out every night in the season and went back to his house in Serjeant’s Inn, ","quoteTime":"about 5 a.m.","quoteLast":" only after he had seen the final proofs of everything which he considered important. It is said that in his thirty-seven years of editing Delane saw more sun-rises than any man in London.","title":"The Newspaper","author":"Dibblee, George Binney, 1868-1952","gutenbergReference":"56551","hash":"9bb977d14df627d84cd76d9e968e2830ddca84c68cb9beafc44be6fdc60afe0c"},{"time":"05:02","quoteFirst":"At once the Twenty-sixth American Division moved up in our rear, and with hardly any time for reconnaissance they took over from us. My battalion moved out and marched twelve kilometers to the rear; the last units checked in to where our trains were to meet us at ","quoteTime":"about 5 A.M.","quoteLast":", and by 6 A.M. we were on the march again to the vicinity of Toul, where the division was concentrating.","title":"Average Americans","author":"Roosevelt, Theodore, 1887-1944; Roosevelt, Theodore, 1858-1919 [Contributor]","gutenbergReference":"36292","hash":"4e915baaad7b11a11d796e335b785c829296ae7ca4bf33612e08c08321f5c493"},{"time":"05:02","quoteFirst":"Of course there were whining dogs outside, right next to the store on both sides, and they sang at times (or howled) like wolves, whose blood they seem to carry. And a cat got closed in with me and was pulling dried fish about, which she chewed, most of the night it seemed. So there was not much sleep until from ","quoteTime":"about 5 a. m.","quoteLast":"","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"23f2ef4b539e1b398cc995d5800e70936a87ccb0c51ac8a13e2dceb0284a25be"},{"time":"05:02","quoteFirst":"We might also be arrested and detained too long to be able to act efficiently. We decided to return to Thembla, and next day make a forced ride to Valona. Starting ","quoteTime":"about 5 a.m.","quoteLast":" we arrived tired and dirty at Balona rather after 8 p.m., and dismounted at my inn. Gorlitz said he would sup with me. Returning to the dining-room after a \"wash and brush up,\" I found him collapsed with his head in his arms on the table.","title":"Twenty Years of Balkan Tangle","author":"Durham, M. E. (Mary Edith), 1863-1944","gutenbergReference":"19669","hash":"5a812d11757e8cba495258b20bdafc3e301d0e70e4893b4f7764e770b3531d05"},{"time":"05:02","quoteFirst":"None seen, however, this forenoon, so we have determined to go together north and a little west to some islands in 18 degrees or 19 degrees north latitude and 114 degrees to 115 degrees west longitude, hoping in the meantime to be picked up by some ship.  The ship sank suddenly at ","quoteTime":"about 5 A.M.","quoteLast":"  We find the sun very hot and scorching, but all try to keep out of it as much as we can.","title":"The Entire Project Gutenberg Works of Mark Twain","author":"Twain, Mark, 1835-1910","gutenbergReference":"3200","hash":"7a7183f5c4aa6c712ae3b4e1c9470ee883887ff2b5b3cb18d1930223d689ea1a"},{"time":"05:02","quoteFirst":"The rain has washed the ground away from under its off legs, so that it tilts; and there were quantities of large longicorn beetles about during the night--the sort with spiny backs; they kept on getting themselves hitched on to my blankets and when I wanted civilly to remove them they made a horrid fizzing noise and showed fight-- cocking their horns in a defiant way.  I awake finally ","quoteTime":"about 5 A.M.","quoteLast":"","title":"Travels in West Africa: Congo Français, Corisco and Cameroons","author":"Kingsley, Mary Henrietta, 1862-1900","gutenbergReference":"5891","hash":"7bb4d3be59da0dcf5afc4ada924f53102a0fcd70465f13b1b3a08caec0f9a7e0"},{"time":"05:02","quoteFirst":"On August 29-31, 1870, a series of desperate conflicts took place here between the French Army of the North under MacMahon (about 150,000 men), and the greater part of the three German armies, under the king and crown-prince of Prussia and the crown-prince of Saxony (about 250,000 men), and was brought to a close on September 1, 1870. The battle began with attacks on the French right and left, ","quoteTime":"about 5 A.M.","quoteLast":", and was very severe at 2 P.M. At 4 P.M. the Germans remained masters of the field, and the crown-prince of Prussia announced a complete victory, the chief part of the French army retreating into Sedan. The emperor Napoleon was present during the battle, and, it is said, stood at Iges, near Sedan, exposed for four hours to the German grenades.","title":"A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","gutenbergReference":"59563","hash":"9bf77a25ff89c7062b6590b7fd14f988bf0a7787c731a74f777d020b6b7de0ac"},{"time":"05:02","quoteFirst":"I came to Rome on the 4th of November, 1644, ","quoteTime":"about five at night","quoteLast":"; and being perplexed for a convenient lodging, wandered up and down on horseback, till at last one conducted us to Monsieur Petit's, a Frenchman, near the Piazza Spagnola. Here I alighted, and, having bargained with my host for twenty crowns a month, I caused a good fire to be made in my chamber and went to bed, being so very wet.","title":"The Diary of John Evelyn (Volume 1 of 2)","author":"Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]","gutenbergReference":"41218","hash":"97c8a148b8fa822f7c8f96c22db3f0199eebd2769649ab27d585da7105cb5569"},{"time":"05:02","quoteFirst":"The latter had been strongly recommended for certain kinds of wounds and they were still sold without a prescription.[2] The journey across the Channel was done at night. The transport left port about 8 P.M. and steaming slowly without lights reached Le Havre ","quoteTime":"about 5 A.M.","quoteLast":" next morning.","title":"Q.6.a and Other places: Recollections of 1916, 1917 and 1918","author":"Buckley, Francis, 1881-1949","gutenbergReference":"25528","hash":"b85f1bf8ada0ea218bdb063424c830732733622a9a5caf6fac6a3f10b87629bf"},{"time":"05:02","quoteFirst":"This is the constellation Corona Borealis, or the Northern Crown. As the hours pass you will see the Crown swing slowly westward, descending gradually toward the horizon, and if you persevere in your observations until ","quoteTime":"about 5 A.M.","quoteLast":", you will see it set in the north-west. The curve that it describes is concentric with those followed by the Great Dipper and Cassiopeia, but, being farther from the North Star than they are, and at a distance greater than the altitude of the North Star, it sinks below the horizon before it can arrive at a point directly underneath that star.","title":"Astronomy in a nutshell","author":"Serviss, Garrett Putman, 1851-1929","gutenbergReference":"72521","hash":"938ac473f0ffd16ac949d1025bbcffdda14ced41435c13c5fe9c778b64123f0a"},{"time":"05:02","quoteFirst":"At ","quoteTime":"about 5 a.m.","quoteLast":" the ships of the British fleet bore up, steering first to the north-west, then to the north; and then again, having closed with the Frenchmen, they hauled their wind once more, and the Admiral, knowing that their crews had heavy work before them, ordered them to heave-to and to pipe to breakfast.","title":"True Blue","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21481","hash":"3d8b81cb6402c1d4e3f1f60353f3bd1a7672c3fa423d11a091dec8b076e5bbde"},{"time":"05:02","quoteFirst":"\"The whole affair was conducted with the utmost decency and decorum; there was the greatest gaiety, cheerfulness and complacency in every countenance. The ball was concluded ","quoteTime":"about 5 A. M.","quoteLast":" and the night was passed in the general satisfaction, without the least incivility offered or offence taken by any one, which is scarce to be said on the like occasions. We are told this was distinguished by the title of the Country Ball.","title":"Old Taverns of New York","author":"Bayles, W. Harrison (William Harrison), 1841-1929","gutenbergReference":"44240","hash":"684a9bcb2aa0683d97b82663c25d3e1f4e11e658a1dac77d4de08a4b31eb90a0"},{"time":"05:02","quoteFirst":"August 15th.--We awoke ","quoteTime":"about 5 A.M.","quoteLast":" and aroused our followers. A Malay named \"Jeludin,\" acted as cook in the absence of my regular \"boy,\" and he prepared a very palatable breakfast of the remains of our dinner, supplemented by nicely boiled rice and dried fish. \"Kurow\" breakfasted off wild cat roasted à la Dusun, and a little rice which we gave him.","title":"The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago","author":"Burbidge, F. W. (Frederick William), 1847-1905","gutenbergReference":"61599","hash":"07e4c990cb5145f34bab862dda774e2b340a503a8481302a63e45652135dfd55"},{"time":"05:02","quoteFirst":"Accordingly we marched by small native tracks or right through the bush in single file. Owing to the great length of our columns, on a day’s march of nineteen miles or so the head had to start off in the dark—","quoteTime":"about 5 a.m.","quoteLast":"—if the tail was to reach the camp appointed the same day, that is, late in the evening and just before darkness fell. It was inevitable, because camping material had to be procured, wood to be chopped, grass to be cut and shelters to be built, in case of need, for the sick.","title":"My Reminiscences of East Africa","author":"Lettow-Vorbeck, Paul Emil von, 1870-1964","gutenbergReference":"51746","hash":"52077ab0bda4eb3851ef186cd4b2214b97161a46006641fac2cb8999118cf908"},{"time":"05:02","quoteFirst":"However, it was necessary to get the engine in order, so we put up with it. We tied up above the upper bridge, with a nasty row of jagged piles between us and the shore. ","quoteTime":"About 5 a. m.","quoteLast":" a northeast gale sprang up and washed us against the piles, to our great danger. Our boys arranged a two-by-four, nailing it against the side, so that the end stuck into the sand and fended us off the piles, and our gangway plank served the same purpose at the other end.","title":"The Houseboat Book: The Log of a Cruise from Chicago to New Orleans","author":"Waugh, W. F. (William Francis), 1849-","gutenbergReference":"44656","hash":"8cfd5b59ed086fa7f792ad026471d6f0bf9fcfcca60dd911a78eac93eee4951f"},{"time":"05:02","quoteFirst":"A.M., and reached camp ","quoteTime":"about 5 A.M.","quoteLast":", and groped about till we somehow got our lines down.” It was not a pleasant beginning to their soldiering in France, a curious contrast to the heat of the Red Sea--“the worst and coldest camp, I think, I have ever seen, about six inches deep in liquid mud, on the top of an exposed hill, with a bitter wind blowing. We are in tents, V.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"70a76037e2d0d4bc23934c95b08a1871ad27eaa831f861e9fe1f6e3d4373b3b3"},{"time":"05:02","quoteFirst":"Another counter-attack was carried out ","quoteTime":"about 5 A.M.","quoteLast":" on the 21st December, under command of Colonel Grant, 8th Gurkhas. The troops under his command now consisted of the 8th Gurkhas, 47th Sikhs, 7th Dragoon Guards, and Jodhpore Lancers.","title":"With the Indians in France","author":"Willcocks, James, Sir, 1857-1926","gutenbergReference":"77003","hash":"6364379d5030e35b0d27faf9efbd4385a8dee8b0d5fc905314dc82d09d14ec02"},{"time":"05:02","quoteFirst":"The night was cold, but not clear; after a time the noise of wheels and the tramp of men ceased, and the alarm was over. Ere morning, however, we knew the cause. ","quoteTime":"About five o'clock A.M.","quoteLast":" an outburst of flame from the redoubts in which the Russians had hutted themselves illuminated the sky, and at the same time the fire broke out in Komara. When morning came, the Russians were visible in much-diminished numbers on the higher plateaux of the hills near Tchorgoun and Komara.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"2b775727872c8f5b7d4704aa1f149278bd47deaa74caf02c008cc288717918fb"}]