[{"time":"05:03","quoteFirst":"You may imagine the row,--wind blowing, rain splashing, ropes hauled, spars cracking, everybody hallooing:--'A stroke a-head! ease her! faster! stop her!' and other variations of the same tune. All this immediately over my head! After expending the conventional number of hours in my cot, in the operation of what is facetiously called sleeping, I mounted on deck at ","quoteTime":"about 5 A.M.","quoteLast":"... I wish I could send you a sketch of that gloomy hill at the foot of which Victoria lies, as it loomed sullenly in the dusky morning, its crest wreathed with clouds, and its cheeks wrinkled by white lines that marked the track of the descending torrents.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"5360bcb79a567eacf2a576d7ed7ce91571a62e9e1aaf0503ca94d8fa2f0e834d"},{"time":"05:03","quoteFirst":"They boarded a boat, hanging on the davits, clothed themselves in the greatcoats of the boat’s crew, lowered her, and in the semi-darkness pulled away to the Master Attendant’s buoy boat, one of the finest unarmed crafts in the harbour, valued at £1,000. They boarded her, immediately got under way at ","quoteTime":"about five a.m.","quoteLast":", and successfully navigated her to Havre, or Cherbourg, which they reached in the evening, and sold her for £700. She was fitted out, armed with eight six-pounders, and went forth as a privateer under the name of _Le Buoy Boat de Portsmouth_.","title":"Prisoners of War in Britain 1756 to 1815\nA record of their lives, their romance and their sufferings","author":"Abell, Francis","gutenbergReference":"60321","hash":"bdcd8d42d37cb5526f4a4f72eba6d1cb770a1aad0a4b59fe9c286369a397617c"},{"time":"05:03","quoteFirst":"_Saturday, 4th._ This morning, ","quoteTime":"about 5 A.M.","quoteLast":", came in a ship from Marblehead bound to S'o Carolina. She had lost her main mast, mizzen mast, & fore topmast.","title":"The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11316","hash":"aefcd95bdd4390c28288c43263d24eec82aa2e91ee0accf2abc7beeda14b2fa2"},{"time":"05:03","quoteFirst":"The next morning at 4.30 we marched off again and reached the station ","quoteTime":"about 5 a.m.","quoteLast":" Here we were once more marshalled into the Red Cross rest station where we had been the previous night. Hot coffee, bread, and a piece of blood sausage were dealt out to us, at a price; but I for one was very thankful, for it was the last meal I was to have for five days, although of course I did not know it at the time.","title":"My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War","author":"Gilliland, Horace Gray","gutenbergReference":"57602","hash":"cbf4d327ab3e7eb0c835076b97651c0dc333671de8ab81e22003c3bec0822e32"},{"time":"05:03","quoteFirst":"He then found he was the senior officer left alive on the hill and reorganised the defence. The German artillery and machine-gun fire was continuous, save when they launched repeated infantry attacks against our trenches. ","quoteTime":"About 5 a.m.","quoteLast":"","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"a84715a93fd7a5ce4e305215bf481c0fcfda4df56c393351404a2b0948e90509"},{"time":"05:03","quoteFirst":"I took the cup from the chair by the bedside down stairs, and ate the sago, which did me no harm.”[As the prisoner said he took it in ","quoteTime":"about 5 a.m.","quoteLast":", the sago, being in an open cup, could not have been _warm_ at 8·30. It was also clear, from other parts of her evidence, that she was in favour of the prisoner, and anxious to throw the crime on the Cafferatas.","title":"Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used","author":"Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century","gutenbergReference":"50636","hash":"c3622d3caaa32ee2c1119960495f5c004d80d56bf8769f60a05c568485211c4a"},{"time":"05:03","quoteFirst":"Arrived here at ","quoteTime":"about five A.M.","quoteLast":", after a nearly sleepless and utterly wretched night. Passed the flagship _Worcester_ and three other navy ships, the _Canandaigua_, _Bache_ and _Terror_.","title":"Three generations","author":"Elliott, Maud Howe, 1854-1948","gutenbergReference":"68804","hash":"33163aad1e79e9659f40dc7ac29b0df9e0631160731ac86314a7283d14bd02f0"},{"time":"05:03","quoteFirst":"_Tuesday 28th._ ","quoteTime":"About 5 AM","quoteLast":". Spyed a Sail Under Our Lee Bow. Bore down on her and when in Gun Shott fired one of Our Bow Chase. she Imediately Lowered all her Sails and went a Stern of Us.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"10d603051a446566be9a6332dfb13aa3db4afa7ca8ce857303a029250ac8b284"},{"time":"05:03","quoteFirst":"Jack's habits of discipline made him punctual, and dinner was on the table in less than ","quoteTime":"three minutes after five","quoteLast":". Down we sate, hungry as hunters and eager for the prey.","title":"Tales from \"Blackwood,\" Volume 2","author":"Various","gutenbergReference":"32186","hash":"6698bcedb3887fbc56e5e0bd92a4c9f270948963d5fbdc5099f06507e8068891"},{"time":"05:03","quoteFirst":"_Monday, 14th._ Hard gales of wind. Brought to off Tortugas under our foresail, and ","quoteTime":"about 5 A.M.","quoteLast":" saw a sloop bearing down upon us. Got all things ready to receive her, fired our bow chaser, hoisted our jib & mainsail & gave chase, and, as we outsailed her, she was soon brought to. She proved to be a sloop from Philadelphia, bound to Jamaica; and as it blew a mere fret of wind from N.E.","title":"The Atlantic Monthly, Volume 08, No. 48, October, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11358","hash":"132b14ec1954a1e11152adcc12ec1529a7333f26ee6078adea1b5108c7b4e8ba"}]