[{"time":"05:00","quoteFirst":"He could not rest—he did not even attempt to lie down, but paced his room in restless anxiety hour after hour, forming a thousand different schemes to ensure his brother’s safety, yet unable to find one which should not compromise his fame. At last, about ","quoteTime":"five o’clock","quoteLast":", resolving to ascertain whether his fears were well founded, he stole across the passage to the door of Warenne’s room, and gently opened it. Warenne was writing, but started up at Frank’s entrance.","title":"Recollections of a chaperon","author":"Sullivan, Arabella Jane, 1797?-1839; Dacre, Barbarina, Lady, 1767-1854 [Editor]","gutenbergReference":"75982","hash":"891fb490c6441c59c456c9c76c6987b0d98e8050c22d9384360a6b0c88602530"},{"time":"05:00","quoteFirst":"","quoteTime":"At five o'clock","quoteLast":", when Captain Elliston and his wife rode off, Molly was working away at her cover with the greatest industry. Now and then, as she worked on, she glanced up at the clock.","title":"A Flock of Girls and Boys","author":"Perry, Nora, 1831-1896; Parker, Charlotte Tiffany [Illustrator]","gutenbergReference":"10433","hash":"fb6bad67cbc40e28f96b0c5c7b4a335ecad0729aba7e4c3cee1e25280b301ccd"},{"time":"05:00","quoteFirst":"The mistress of this home is an aged widow of inflexible will and astounding activity. She gets up ","quoteTime":"at five a.m.","quoteLast":", and no cook has ever yet satisfied her. The master is her son, a bachelor of fifty. He is paralysed, and always perfectly dressed in the English taste, he passes his life in a wheeled chair.","title":"Over There: War Scenes on the Western Front","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"11641","hash":"1a83bc9ee0c6359c95a9885f6c666ca9b88dd83f821156586b9af5d407be5164"},{"time":"05:00","quoteFirst":"“Couldn’t you do it before ","quoteTime":"five o’clock","quoteLast":" to-day?”","title":"Delight and power in speech","author":"Nattkemper, Leonard G.; James, George Wharton, 1858-1923","gutenbergReference":"71798","hash":"226783dde73768a48e0c8fb4d60958542f2c7075f57056d5f465676d0ca96d44"},{"time":"05:00","quoteFirst":"","quoteTime":"At five o’clock","quoteLast":" they drove to the train that was to take them to Buffalo where father was to put them on the train for Boston.","title":"Mary Jane in New England","author":"Judson, Clara Ingram, 1879-1960; Gooch, Thelma, 1895-1973 [Illustrator]","gutenbergReference":"49957","hash":"beaebdca935640c9ee8a37881dc1f04b7cb64a555746354cc745589521b14cb3"},{"time":"05:00","quoteFirst":"thoroughfares of the town do not present the busy appearance of our Eastern commercial centres, such as Singapore or Hong-Kong, and one does not meet the hurrying throngs that give to these two cities the characteristics of Anglo-Saxon activity, yet the prospect of the Rue Paul Bert, the principal street at Hanoï, at the hour of the _aperitif_, is extremely pleasing, and reminds one of the Parisian boulevards. In front of the more important _cafés_ the pavement is occupied by the numerous round marble-topped tables so dear to the boulevardier. After ","quoteTime":"five o'clock","quoteLast":" every evening these terraces are crowded with _habitués_ who, while sipping their iced _absinthe_, _vermouth_ or _bitter_, sit enjoying the cool breeze, exchanging the tittle-tattle of the town, discussing the latest departmental or social scandal, or watching the passing carriages--smart little victorias or dog-carts drawn by diminutive, well-groomed ponies, and provided with yellow-skinned coachmen and \"tigers,\" glorious in their neat liveries and top-boots.","title":"A Soldier of the Legion\nAn Englishman's Adventures Under the French Flag in Algeria and Tonquin","author":"Manington, George; Sarl, Arthur J. [Editor]; Slater, William B. [Editor]","gutenbergReference":"53902","hash":"ee01dd1c9075972c2adf207ad1b667f94dcb76453042ba4fa9453e0f7b17e723"},{"time":"05:00","quoteFirst":"We knew we should not find any place as delightful as Don José’s again,—not even in Manila, because Manila would be hot,—so it was with great reluctance that we obeyed orders to be ready to leave the next morning at six. This meant getting out of our comfortable, civilised beds ","quoteTime":"at five o’clock","quoteLast":", while the stars would still be out, and when the ashes of our evening’s fire would be cold and grey on the hearth. It was a cheerless thought, but we had to “get to Loo” said General Bell.","title":"Recollections of full years","author":"Taft, Helen Herron, 1861-1943","gutenbergReference":"71696","hash":"c234b24f82aacb30bca6e3057db29750d3698732fb5b355e420f070c5243b80b"},{"time":"05:00","quoteFirst":"Twenty-sixth street. That firing occurred about ","quoteTime":"five o'clock","quoteLast":". When I speak of time in my testimony, I speak altogether of railroad time. There was no further attempt made that night to start trains.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"cd920e15888648561acf918c3d49bb7785f4c5427a66f102c419a138bb2bb846"},{"time":"05:00","quoteFirst":"I may as well here give the routine of our days, which are one just like another. We are woke at 4 a.m., dress, pack up our beds, tents, &c., &c., put them on the carts or camels, placing materials for breakfast on a pony, as he travels much faster than camels.--March ","quoteTime":"at 5 a.m.","quoteLast":", and are generally in at 8 a.m. Shortly after the pony comes up with some servants, and we have a pic-nic breakfast; about the time it is done the baggage comes in, and tents are pitched and boxes opened, and we dress and wash, read, write and talk till 5 o'clock, when we go out for a stroll and visit the horses, &c.","title":"Private Journal of Henry Francis Brooke\r\nLate Brigadier-General Commanding 2nd Infantry Brigade, Kandahar Field Force, Southern Afghanistan, from April 22nd to August 16th, 1880","author":"Brooke, Henry Francis, 1836-1880; Brooke, Annie, Mrs. [Editor]","gutenbergReference":"46095","hash":"f790fce387fc20a876e1f210d347907b6d167bcfdd3cdce1a65a0cce67361243"},{"time":"05:00","quoteFirst":"\"Th' capital iv th' nation has raymoved to Eyesther Bay, a city on th' north shore iv Long Island, with a popylation iv three millyion clams, an' a number iv mosquitos with pianola attachments an' steel rams.  There day be day th' head iv th' nation thransacts th' nation's business as follows: four A.M., a plunge into th' salt, salt sea an' a swim iv twenty miles; ","quoteTime":"five A.M.","quoteLast":", horse-back ride, th' prisidint insthructin' his two sons, aged two and four rayspictively, to jump th' first Methodist church without knockin' off th' shingles; six A.M., wrestles with a thrained grizzly bear; sivin A.M., breakfast; eight A.M., Indyan clubs; nine A.M., boxes with Sharkey; tin A.M., bates th' tinnis champeen; iliven A.M., rayceives a band iv rough riders an' person'lly supervises th' sindin' iv th' ambylance to look afther th' injured in th' village; noon, dinner with Sharkey, Oscar Featherstone, th' champeen","title":"Observations By Mr. Dooley","author":"Dunne, Finley Peter, 1867-1936","gutenbergReference":"4729","hash":"5745fdaadc6073c91d8cf101626350647b57497ee505db3d1544e5a45f2c4238"},{"time":"05:00","quoteFirst":"The time of sleep was nearly passed. My chronometer marked ","quoteTime":"five A.M.","quoteLast":"","title":"Brigands of the Moon","author":"Cummings, Ray, 1887-1957","gutenbergReference":"19066","hash":"97c4561eb7696047b7b8d7801796ec772021b0d172c3cb7b13a8c546fb27b10b"},{"time":"05:00","quoteFirst":"However, I fortunately had no necessity for incurring that inconvenience; for, towards ","quoteTime":"five o'clock","quoteLast":", just as--despairing of his return--I was getting ready to swim over to the island, I descried him galloping towards the camp. He presently arrived, bringing the dogs, some meat, and four ostriches' eggs he had found on the way.","title":"Wanderings in Patagonia; Or, Life Among the Ostrich-Hunters","author":"Beerbohm, Julius, 1854-1906","gutenbergReference":"43552","hash":"4e40144fb862173942afd33021edf6d4c7aad6ed63571ad6bda60d3ef316038a"},{"time":"05:00","quoteFirst":"His left, which was composed of the First and Second Corps d'Armée, did indeed reach the river Sambre in the morning, and had carried the bridge of Marchiennes by noon, but the First Corps, under Erlon, were not across--that is, the whole left had not negotiated the river--until nearly ","quoteTime":"five o'clock","quoteLast":" in the afternoon.","title":"Waterloo","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"32332","hash":"c717ea8badc638521d7386196655fd0fd7c925b30aae6e73379d559416154fa0"},{"time":"05:00","quoteFirst":"We kept steadily on until ","quoteTime":"five o'clock that night","quoteLast":", and then made camp.","title":"Adventures in Swaziland: The Story of a South African Boer","author":"O'Neil, Owen Rowe","gutenbergReference":"38447","hash":"2409007412490981a19bf7c39c9f3761a291d02ef2ec0c3f19687613b157d2fc"},{"time":"05:00","quoteFirst":"","quoteTime":"At five o’clock","quoteLast":" in the evening of the 13th, we made the island of Fayal, one of the Azores, and soon after that of Pico, under which we spent the night making short boards. At day break, the next morning, we bore away for the bay of Fayal, or De Horta, where, at eight o’clock, we anchored in twenty fathoms water, a clean sandy bottom, and something more than half a mile from the shore. Here we moored N. E. and S. W.","title":"The Three Voyages of Captain Cook Round the World. Vol. IV. Being the Second of the Second Voyage.","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61492","hash":"acbc496fef72d56fd17c60604e9c93c760009d2e69b1feb14177bc933dea4f3c"},{"time":"05:00","quoteFirst":"“To the Girl Scouts of Sunflower Troop--greeting! You are invited to supper on Longshanks Island to-morrow afternoon. Boats will meet you ","quoteTime":"at five o’clock","quoteLast":" at the wharf by the mill on Stony Creek.","title":"From Tenderfoot to Golden Eaglet","author":"Blanchard, Amy Ella, 1856-1926; Merrill, Frank T., 1848-1923 [Illustrator]","gutenbergReference":"75069","hash":"9a6acb7d34f34e35347e2eb848c4c0a7884edd17a528fa564c7d0ae87a24e2f7"},{"time":"05:00","quoteFirst":"N.Y. Sunday night, and by ","quoteTime":"five o'clock","quoteLast":" Monday was underway for the West.--It is now about ten on Wednesday morning, so I have already been forty hours in the cars.","title":"The Life of Robert Louis Stevenson for Boys and Girls","author":"Overton, Jacqueline, 1887-1954; Stevenson, Robert Louis, 1850-1894 [Contributor]","gutenbergReference":"15547","hash":"418bfee89e225c5fe16064d013a020d8739f0efd462c749255818914171bc3cc"},{"time":"05:00","quoteFirst":"Finally, towards the end of the afternoon, the Crees began to carry their bedding rolls out of the kitchen. The horses were led out and saddled, their packs adjusted, and the hitches thrown. By ","quoteTime":"five o’clock","quoteLast":" all was ready for the start. After another wait, Gault came marching over to the Women’s House. Loseis met him at the door.","title":"A backwoods princess","author":"Footner, Hulbert, 1879-1944","gutenbergReference":"69702","hash":"00334779c081e314ce37d45b00b48154c7a1d0c6f96433cfc316e7a2b5c987ed"},{"time":"05:00","quoteFirst":"This at least was Clare Lenwell's attitude from one o'clock P.M. to five o'clock P.M. of an unusually hot June day. At the ","quoteTime":"stroke of five","quoteLast":" Jerry rose, with calm face, but a dangerously square chin, saying, in an untroubled tone:","title":"The Reclaimers","author":"McCarter, Margaret Hill, 1860-1938; Gage, George W., 1887-1957 [Illustrator]","gutenbergReference":"33959","hash":"34d6cd18227e1a0430d430d8025b3e368310bf815336543135324de51b087c58"},{"time":"05:00","quoteFirst":"When the door closed behind him he picked up his burden and walked doggedly away with it, mechanically, not heeding his direction. He suddenly found that he had come, contrary to his intention, diagonally across the park to Hyde Park Corner. It was past ","quoteTime":"five o'clock","quoteLast":". Wither would be in his club. He would go and say good-bye, for Wither was very dear to him.","title":"At the Gate of Samaria","author":"Locke, William John, 1863-1930","gutenbergReference":"53993","hash":"a60b50786990f58c4089a03416ebb122b507c4a634de1d74a3cb3321344c8f26"}]