[{"time":"05:02","quoteFirst":"\"_January 18._ Sights were taken in the night, and at ","quoteTime":"about 5 A.M.","quoteLast":" we turned out and marched from this night camp about 3¾ miles back in a S.E.ly direction to a spot which we judged from last night's sights to be the Pole. Here we lunched camp: built a cairn: took photos: flew the Queen Mother's Union Jack and all our own flags. We call this the Pole, though as a matter of fact we went ½ mile farther on in a S.","title":"The Worst Journey in the World: Antarctic, 1910-1913","author":"Cherry-Garrard, Apsley, 1886-1959","gutenbergReference":"14363","hash":"ecfa33f575a3c9b70e44884e675514dc3253034355397fec5f46b282ec88a7ff"},{"time":"05:02","quoteFirst":"It begins at 1/","quoteTime":"2 past 5","quoteLast":", and lasts till six; it is the most beautiful singing I ever heard; the choristers sing 'By the waters of Babylon.'","title":"The Works of Lord Byron: Letters and Journals. Vol. 2","author":"Byron, George Gordon Byron, Baron, 1788-1824; Prothero, Rowland E. (Rowland Edmund), Baron Ernle, 1851-1937 [Editor]","gutenbergReference":"9921","hash":"b031555bcc123f960b289be76e265e8d4f07d2041ee81a0ee03283e844c6632d"},{"time":"05:02","quoteFirst":"British ships for opening, and an instant later, ","quoteTime":"just after 5 a.m.","quoteLast":", both squadrons were exchanging the most furious fire at a distance which did not exceed 5000 yards.","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"14caa2c5b380dfb0ebc4896c9308833ed910ba257a263a84e7178666eb1e161f"},{"time":"05:02","quoteFirst":"August 15th.--We awoke ","quoteTime":"about 5 A.M.","quoteLast":" and aroused our followers. A Malay named \"Jeludin,\" acted as cook in the absence of my regular \"boy,\" and he prepared a very palatable breakfast of the remains of our dinner, supplemented by nicely boiled rice and dried fish. \"Kurow\" breakfasted off wild cat roasted à la Dusun, and a little rice which we gave him.","title":"The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago","author":"Burbidge, F. W. (Frederick William), 1847-1905","gutenbergReference":"61599","hash":"07e4c990cb5145f34bab862dda774e2b340a503a8481302a63e45652135dfd55"},{"time":"05:02","quoteFirst":"But, assuming he was right in his surmise that Rooke would take Nan first of all to London, he doubted his own ability to persuade her to return with him, and even if he were successful in this, there still remained the outstanding fact that by no human means could she reach Mallow until the small hours of the morning.  He could well imagine the consternation and scandal which would ensue should she arrive back at the Court ","quoteTime":"about five o'clock A.M.","quoteLast":"!","title":"The Moon out of Reach","author":"Pedler, Margaret, -1948","gutenbergReference":"16497","hash":"fdbdc8644d6ad421d177abfde1b7f905cc1acc14f86fed3361cff17478c175c2"},{"time":"05:02","quoteFirst":"At this time the front line Companies reported by wire that the situation was normal, but that all ranks were standing to. The morning was extremely foggy, the limit of vision being about 30 yards at the best. ","quoteTime":"About 5 a.m.","quoteLast":" the code word “Bustle” was received from Brigade, and at 6 a.m. a very heavy bombardment of our front line system commenced--some of the heaviest shelling ever experienced by the Battalion.","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"5a4107d69826993e8183b1537a370ae5fde0b66e9a55fbe2f6d4ccb43fe99da8"},{"time":"05:02","quoteFirst":"It was ","quoteTime":"about five a.m.","quoteLast":", and he congratulated himself that what he hoped was the most irksome part of his vigil was over. Soon the place would awaken to life, and the time would then pass more quickly in observation of what took place.","title":"The Pit-Prop Syndicate","author":"Crofts, Freeman Wills, 1879-1957","gutenbergReference":"2013","hash":"323d2fefafdb23f3d3f0718d105aa279abe898c22f5b58f567604a1d4e58b419"},{"time":"05:02","quoteFirst":"The conditions wholly favored him, for a fairly dense fog prevailed, and under its cover the Bulgars were able to get within 300 yards of parts of our line without being observed. The Inniskillings were the first to be attacked; ","quoteTime":"about 5 A. M.","quoteLast":" their outposts were driven in and then a great mass of the enemy swooped down on the trenches, but were driven back by the fire of our Maxim guns and by the steady magazine fire that came from the trenches.","title":"True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"48941","hash":"cbea98b170d7ba17175dda02db199ec81732fa6fa67c40751a7e4ff579c80a9f"},{"time":"05:02","quoteFirst":"They set out once more. The silent and rapid ride recommenced. The night was gloomy and the riders glided through the shadows like phantoms. All night they galloped thus. At ","quoteTime":"about five a.m.","quoteLast":" they changed horses again at a half-ruined _rancho_. These men seemed made of iron; though they had been fifteen hours in the saddle, fatigue had no hold on them.","title":"The Rebel Chief: A Tale of Guerilla Life","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"44421","hash":"352ef6eac50ac27034e3d550fe8b02ce0ba251183ba9d0437caa0272722a1c7e"},{"time":"05:02","quoteFirst":"_Tuesday 28th._ ","quoteTime":"About 5 AM","quoteLast":". Spyed a Sail Under Our Lee Bow. Bore down on her and when in Gun Shott fired one of Our Bow Chase. she Imediately Lowered all her Sails and went a Stern of Us.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"2b27d8b7aa0dc7184c159ce053c952da087a5b32fe323f0f452c3e7e51970ef9"}]