[{"time":"05:02","quoteFirst":"","quoteTime":"About 5 a.m.","quoteLast":", while it was still dark, I woke up again so boiling hot that I could not stand it any longer, and crawled out cautiously over the sleeping men, treading on a good many, I am afraid, though they did not seem to object, and took a walk round; but, as it was raining and the mud appalling, I did not stay outside long.","title":"An English woman-sergeant in the Serbian Army","author":"Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]","gutenbergReference":"71442","hash":"4e101c1ad361da51dd92e2135e33756c80a9f60b65f45cb61b1c2c0a77f43a94"},{"time":"05:02","quoteFirst":"It was ","quoteTime":"about 5 a.m.","quoteLast":" when the 21st Lancers started forward to undertake their daily task of scouting and covering the left flank of the Sirdar's army. They reached Jebel Surgham a few minutes later and relieved Captain Baring's squadron, which at once rode away and joined the remaining squadrons of Egyptian cavalry on South Kerreri hill, whither Colonel Broadwood had by that time gone with his troopers.","title":"Khartoum Campaign, 1898; or the Re-Conquest of the Soudan","author":"Burleigh, Bennet, 1840?-1914","gutenbergReference":"25504","hash":"9d35502bd75ec2ba37d700ee791186ed08eb2aac712e454bc22234c079024710"},{"time":"05:02","quoteFirst":"Rube’s masthead at daybreak--that is to say, ","quoteTime":"shortly after 5 A.M.","quoteLast":" With his usual pleasant alacrity he swallowed his coffee and sprang into the fore-rigging at the cry from aft, ‘Man mastheads!’ As he went MacManus said jestingly, ‘Reubin, darlin’, ef yez do be raisin’ sperm-whales Oi’ll share th’ bounty wid yez.","title":"A Whaleman's Wife","author":"Bullen, Frank Thomas, 1857-1915; Twidle, Arthur, 1865-1936 [Illustrator]","gutenbergReference":"65718","hash":"92fc870a8ff32f8cdeee38325354aa7e251071729c7c789e06dc0c0fe584309d"},{"time":"05:02","quoteFirst":"The smoke of the guns seen from the top of the Residency! Oh joy! they say they are only four or five miles off! but they have to fight their way in! Fifteen thousand went out to meet them; but, from the heavy rain, took no guns with them. We had a very disturbed night; the rebels made two furious attacks, and came up again ","quoteTime":"about 5 A.M.","quoteLast":", but were soon silenced.","title":"A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857","author":"Germon, Maria","gutenbergReference":"47814","hash":"b54eb66b3a8d620f1883cc891d9c0a90e07f3e936ffb293275a60d2782e22c3f"},{"time":"05:02","quoteFirst":"Of course there were whining dogs outside, right next to the store on both sides, and they sang at times (or howled) like wolves, whose blood they seem to carry. And a cat got closed in with me and was pulling dried fish about, which she chewed, most of the night it seemed. So there was not much sleep until from ","quoteTime":"about 5 a. m.","quoteLast":"","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"23f2ef4b539e1b398cc995d5800e70936a87ccb0c51ac8a13e2dceb0284a25be"},{"time":"05:02","quoteFirst":"On the farther side of the Golden Horn the fighting was more severe than in Stamboul. ","quoteTime":"Shortly after 5 A.M.","quoteLast":" firing commenced in the outskirts of Pera. The Macedonian troops attacked the Taksim and Tashkishla barracks, which were defended in most stubborn manner by desperate men who thought that they would receive no mercy, and there was fierce street fighting in the European quarter, where the guard-houses were bravely held by the misguided men of the First Army Corps.","title":"Turkey; the Awakening of Turkey; the Turkish Revolution of 1908","author":"Knight, E. F. (Edward Frederick), 1852-1925","gutenbergReference":"51329","hash":"4f4c6861f5149485d4cc98a5a9bb0e09ba6ac26be6e019d88c7d13746c2995ed"},{"time":"05:02","quoteFirst":"","quoteTime":"About 5 A.M.","quoteLast":" the wind began to freshen from the north-west and the M.L.'s towing the huge bag were immediately dragged to leeward. The combined power of their engines failed to head the airship into the wind and urgent signals for assistance were made to the destroyer and trawlers, who had, fortunately, constituted themselves a rear-guard.","title":"Submarine Warfare of To-day\r\nHow the Submarine Menace Was Met and Vanquished, with Descriptions of the Inventions and Devices Used, Fast Boats, Mystery Ships, Nets, Aircraft, &c. &c., Also Describing the Selection and Training of the Enormous Personnel Used in This New Branch of the Navy","author":"Domville-Fife, Charles W. (Charles William), 1886-1960","gutenbergReference":"29685","hash":"2d6966ba83dc378ad8a5a7e929d61cda415b35a4dea2d87d9d38e6bbe95df18e"},{"time":"05:02","quoteFirst":"\"The whole affair was conducted with the utmost decency and decorum; there was the greatest gaiety, cheerfulness and complacency in every countenance. The ball was concluded ","quoteTime":"about 5 A. M.","quoteLast":" and the night was passed in the general satisfaction, without the least incivility offered or offence taken by any one, which is scarce to be said on the like occasions. We are told this was distinguished by the title of the Country Ball.","title":"Old Taverns of New York","author":"Bayles, W. Harrison (William Harrison), 1841-1929","gutenbergReference":"44240","hash":"684a9bcb2aa0683d97b82663c25d3e1f4e11e658a1dac77d4de08a4b31eb90a0"},{"time":"05:02","quoteFirst":"I am afraid we began to remember then that we were both hungry and thirsty, and that we had to make breakfast and lunch into one meal, having only had some tea, and bread and butter ","quoteTime":"about 5 A.M.","quoteLast":"; and I anxiously asked whether the kettle had been packed up, and the bottles filled with fresh water for tea. Yes; it is all right, and the horses seem to know that food and rest is before them, poor dears, and stoop their heads down and pull along at a brisker walk.","title":"Letters to Guy","author":"Barker, Lady (Mary Anne), 1831-1911","gutenbergReference":"75766","hash":"5af0e96b45664926c2caa653394081c3dc4a19f40b305c56ebad0df1445e5707"},{"time":"05:02","quoteFirst":"On the farther side of the Golden Horn the fighting was more severe than in Stamboul. ","quoteTime":"Shortly after 5 A.M.","quoteLast":" firing commenced in the outskirts of Pera. The Macedonian troops attacked the Taksim and Tashkishla barracks, which were defended in most stubborn manner by desperate men who thought that they would receive no mercy, and there was fierce street fighting in the European quarter, where the guard-houses were bravely held by the misguided men of the First Army Corps.","title":"Turkey; the Awakening of Turkey; the Turkish Revolution of 1908","author":"Knight, E. F. (Edward Frederick), 1852-1925","gutenbergReference":"51329","hash":"4f4c6861f5149485d4cc98a5a9bb0e09ba6ac26be6e019d88c7d13746c2995ed"}]