[{"time":"05:02","quoteFirst":"Lightened by the flames she floated off the bar and drifted, a huge pyramid of fire, down the river illuminating its broad expanse till all was bright as day, and revealing the shattered vessels of the fleet as they hastily steamed out of the way of their dangerous consort. Long after she had passed around the bend the light of the flames reflected on the sky marked her progress. ","quoteTime":"About 5 A. M.","quoteLast":", when at almost the identical spot where the Confederate ram “Arkansas” was blown up, the fire reached the magazine and the “Mississippi” existed only in story. The shock of the explosion was felt at Port Hudson, twenty miles distant.","title":"Company K, First Alabama Regiment; or, Three Years in the Confederate Service","author":"Smith, Daniel P.","gutenbergReference":"63820","hash":"cd5343983c76fe8322578bc9ab7e478f0fd2f26678d3c96bb4ed5d195b05a3d7"},{"time":"05:02","quoteFirst":"He begged that he might be allowed to go, and his master, taking for devotion what in reality was greed, permitted him to join the hunters. These latter, all on horseback, not excepting even Miss Poles, who was, with considerable difficulty, made to understand that she would delay matters if she went on foot, started ","quoteTime":"about 5 a.m.","quoteLast":"","title":"A Parisian Sultana, Vol. 2 (of 3)","author":"Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]","gutenbergReference":"58678","hash":"24d93cce4e16988abb3e4ab6223ffff54f2613819816f8a5e95ebf5ca1ae7311"},{"time":"05:02","quoteFirst":"It was ","quoteTime":"a little after 5 A.M.","quoteLast":" when I heard him getting up. I inquired if there was \"_Etwas los?_\" which is the ship idiom for asking if anything had gone wrong. He said no, but that the sun would be upstanding directly, which brought me into similar action.","title":"The Ship-Dwellers: A Story of a Happy Cruise","author":"Paine, Albert Bigelow, 1861-1937; Fogarty, Thomas, 1873-1938 [Illustrator]","gutenbergReference":"34096","hash":"c0607f31605927b9a2bb5527ba1f74b94486184cf11f741bb629d0acce6891f6"},{"time":"05:02","quoteFirst":"Another counter-attack was carried out ","quoteTime":"about 5 A.M.","quoteLast":" on the 21st December, under command of Colonel Grant, 8th Gurkhas. The troops under his command now consisted of the 8th Gurkhas, 47th Sikhs, 7th Dragoon Guards, and Jodhpore Lancers.","title":"With the Indians in France","author":"Willcocks, James, Sir, 1857-1926","gutenbergReference":"77003","hash":"6364379d5030e35b0d27faf9efbd4385a8dee8b0d5fc905314dc82d09d14ec02"},{"time":"05:02","quoteFirst":"The latter had been strongly recommended for certain kinds of wounds and they were still sold without a prescription.[2] The journey across the Channel was done at night. The transport left port about 8 P.M. and steaming slowly without lights reached Le Havre ","quoteTime":"about 5 A.M.","quoteLast":" next morning.","title":"Q.6.a and Other places: Recollections of 1916, 1917 and 1918","author":"Buckley, Francis, 1881-1949","gutenbergReference":"25528","hash":"b85f1bf8ada0ea218bdb063424c830732733622a9a5caf6fac6a3f10b87629bf"},{"time":"05:02","quoteFirst":"They came in in detached, independent parties, and I found it impossible to time them, as some of them kept very late hours. I slept in the Simud Putih cave on this occasion, and found that next morning the bats returned ","quoteTime":"about 5 A.M.","quoteLast":", and that the swifts went out an hour afterwards.","title":"British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo","author":"Treacher, W. H. (William Hood), Sir, 1849-1919","gutenbergReference":"27547","hash":"79306ba53b9768d9127513122d18f73dfe3d6f7615e12836838176eef478a01a"},{"time":"05:02","quoteFirst":"_Nov. 13th._—We were out riding ","quoteTime":"about 5 A.M.","quoteLast":"; the sky was cloudy, with a rainy appearance, and we saw a great number of meteors falling in every direction; at first I did not know what they were; afterwards I counted eight; two of them fell, leaving a stream of blue light for a second, and then vanished. I never before observed these meteors.","title":"Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)","author":"Parlby, Fanny Parkes, 1794-1875","gutenbergReference":"74042","hash":"47c74a7f33a7c6c7f1f470ff10ac5fcda1931d314726705de0aa24868b8fae05"},{"time":"05:02","quoteFirst":"After four days’ rest it returned to the trenches, placing two companies in the front line and two companies in reserve, and carrying out inter-company relief. On the 10th of February, ","quoteTime":"about 5 A.M.","quoteLast":", the enemy launched a bombing attack, and tried to raid the two right posts of the right companies, but it was a half-hearted affair, and the enemy succeeded in reaching the wire in front of our trenches; the Lewis-gun and rifle fire was too strong for them, and none of the bombs they threw reached our men.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3","author":"Ponsonby, Frederick, 1867-1935","gutenbergReference":"61216","hash":"9b102b68177b316c8541a89a49c303572817b8d35597641c70c91bec37b4df5b"},{"time":"05:02","quoteFirst":"It was ","quoteTime":"a little after 5 A.M.","quoteLast":" when I heard him getting up. I inquired if there was \"_Etwas los?_\" which is the ship idiom for asking if anything had gone wrong. He said no, but that the sun would be upstanding directly, which brought me into similar action.","title":"The Ship-Dwellers: A Story of a Happy Cruise","author":"Paine, Albert Bigelow, 1861-1937; Fogarty, Thomas, 1873-1938 [Illustrator]","gutenbergReference":"34096","hash":"c0607f31605927b9a2bb5527ba1f74b94486184cf11f741bb629d0acce6891f6"},{"time":"05:02","quoteFirst":"We started away from that reunion at ","quoteTime":"about five o’clock at night","quoteLast":" and everybody was sorry to see us go. Those scouts, and the Uncle Tom’s Cabin people, and a lot of old veterans, all crowded around us to say good-by.","title":"Roy Blakeley's Motor Caravan","author":"Fitzhugh, Percy Keese, 1876-1950","gutenbergReference":"44172","hash":"51bca1a3ccfec35ee0d5d07c0119d01e58ae70ed3ebad62b6ac623989a6708f6"},{"time":"05:02","quoteFirst":"“Next morning, the 5th of March (a day to be remembered in the annals of the Thirteenth Hussars), we moved off ","quoteTime":"about 5 A.M.","quoteLast":" and proceeded up the Tigris, in the teeth of a terrible sand-storm, which blinded both horses and men, and through which we could only see 80 to 100 yards ahead of us. Suddenly, out to our front, we heard the sound of rifle-fire, and bullets whizzed amongst us.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"dce4963811d8c7811018b4a50a4bbf4b3895dc34fbe3b8630444dbc7fe26ece1"},{"time":"05:02","quoteFirst":"_Wednesday 10th._ This Morning ","quoteTime":"about 5 AM","quoteLast":". Capt. Freebody went up to York in the pinnace to Gett provisions and Leave to beat about for more hands. att 1 PM. the Pinnace Returned and brought word to the Capt. from Mr. Freebody that he had waited on his Honour the Govr.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"14dc51d83fe2037fe04dc8e5740bd054cbc3fe554de53e78313b7790e573d50e"},{"time":"05:02","quoteFirst":"I came to Rome on the 4th of November, 1644, ","quoteTime":"about five at night","quoteLast":"; and being perplexed for a convenient lodging, wandered up and down on horseback, till at last one conducted us to Monsieur Petit's, a Frenchman, near the Piazza Spagnola. Here I alighted, and, having bargained with my host for twenty crowns a month, I caused a good fire to be made in my chamber and went to bed, being so very wet.","title":"The Diary of John Evelyn (Volume 1 of 2)","author":"Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]","gutenbergReference":"41218","hash":"97c8a148b8fa822f7c8f96c22db3f0199eebd2769649ab27d585da7105cb5569"},{"time":"05:02","quoteFirst":"Blair ","quoteTime":"about 5 at night","quoteLast":" they engaged, and by several inferior officers and soldiers that is come here this evening, gives us the account, that after a sharp engagement Dundie being much stronger, the Major General was quite defeat, and I have yet heard of no officers of quality that is come of but Lieutenant Colonel Lauther, who my Lord Ruthven spoke with as he came from St.","title":"The Jacobite Rebellions (1689-1746)\n(Bell's Scottish History Source Books.)","author":"Thomson, J. Pringle (James Pringle), 1889-1916","gutenbergReference":"23488","hash":"e17e9df80339b7f6f0bdd4ff6bb2d7083bd4a7000d78b9f58b07489bcc62fd20"},{"time":"05:02","quoteFirst":"An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At ","quoteTime":"about 5 A.M.","quoteLast":", a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or nearly so, with another abnormal oscillation of the tide-gauge at Genoa; while a sixth shock was noticed at several places a few minutes before the great shock.","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"23d8e6b0751950b2916bb6f71eff7b8a90bd0820356f170579bb5ca28f5a5de9"},{"time":"05:02","quoteFirst":"All this took us till long after dark on the 2nd, so that when Graviot, his wife, and daughter landed ","quoteTime":"about five a.m.","quoteLast":" on the 3rd, we were both fast asleep, so much so indeed that they had difficulty in finding our whereabouts and awakening us. At last, by rattling at the windows we were aroused, and turned out to bid the old couple and their pretty daughter, Marie, welcome to Jethou.","title":"Jethou; or, Crusoe Life in the Channel Isles","author":"Suffling, Ernest R. (Ernest Richard), 1855-1911","gutenbergReference":"17618","hash":"8aef0736a9b8d66e09670320a3d76ae4aa5230e94f1f1b166b18afe2d9135801"},{"time":"05:02","quoteFirst":"","quoteTime":"About 5 A.M.","quoteLast":", after a hurricane bombardment which broke down all communications in the sector, the Germans, screened by a mist, carried the battered site on which had stood Spanbroekmolen Mill, the 64th Brigade being forced to throw out a defensive flank 500 yards north of the former on the line Somer Farm-North House-Black Cot, whence it was continued to the Vierstraat line by two companies of the Black Watch.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"ea82bf0dd1b61d2e01b8d574c03036406fa7b7bb957de73dfc94bcbc99fac681"},{"time":"05:02","quoteFirst":"Wangaratta. I arrived here with five men ","quoteTime":"about five a.m.","quoteLast":" We were at once challenged by police, and answered, 'Wangaratta police.' My men were then distributed around the hut, and I got to the tree near the back door of the hut. There was no firing then.","title":"The Last of the Bushrangers: An Account of the Capture of the Kelly Gang","author":"Hare, Francis Augustus","gutenbergReference":"57026","hash":"208307ba28c8a35598cdfabbe76037d8aa63af60fda6f786349dd3fba4935ced"},{"time":"05:02","quoteFirst":"Accordingly I marched immediately towards Montay in a thick drizzling rain, which made this dismal country appear ten times more dismal. The cavalry regiments marched at the same time (","quoteTime":"about five A.M.","quoteLast":"?) and we kept company as far as Montay; but there they left us, for we found the road again so choked with baggage, &c., that although we succeeded in passing the bridge, yet the deep hollow road (_encaissé_ between very high steep banks), ascending to the opposite heights, was so inextricably crammed with carriages, and the unctuous soil so slippery, that I feared we should bivouac in the churchyard again.","title":"Journal of the Waterloo campaign, vol. 2 (of 2)","author":"Mercer, Cavalié, 1783-1868","gutenbergReference":"75873","hash":"62f869692ae443a856bde19b509b2d5295ff0853b72fd7b8d91cf0136b1aecc7"},{"time":"05:02","quoteFirst":"They began again with heavier shells--Jack Johnsons--","quoteTime":"about 5 a.m.","quoteLast":"","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George, 1863-1947","gutenbergReference":"25342","hash":"43f44b9c524c5008b2178a8b83e3a77e0a69ca353e3dfd639e2ad4eb5788c054"}]