[{"time":"05:00","quoteFirst":"Night put an end to the pursuit, but about 3000 head of cattle fell into the hands of the French. ","quoteTime":"At five o’clock","quoteLast":" the order to retreat was given.","title":"The last Punic war, Vol. 2 (of 2)","author":"Broadley, Alexander Meyrick, 1847-1916","gutenbergReference":"77954","hash":"51fb3f841646a3b3997c61de2401bc4219405749a94aa66f509d350a5ccd92eb"},{"time":"05:00","quoteFirst":"While the launch steamed back to the yacht, Herries read the note and found that he was expected on board that night at eight o'clock. At once he returned to the town, and seeing Ritson, arranged about the money, which the lawyer was expecting from town by the ","quoteTime":"five o'clock","quoteLast":" train. Then Herries gave the time and place for the meeting and went home again, to await the hour.","title":"Jonah's Luck","author":"Hume, Fergus, 1859-1932","gutenbergReference":"56385","hash":"9fcaaeb92f235e0814b898e14a11242dc47929909565f1b0ca06752b57cf35f3"},{"time":"05:00","quoteFirst":"The introduction described how a demure little nurse in the hospital who looked as if she might weigh not more than one hundred pounds, started on a walking match against death ","quoteTime":"at five o’clock","quoteLast":" in the evening, and finished at six o’clock in the morning--a winner. The story went on and told how the ambulance had brought a twenty-two year old girl to the hospital after she had swallowed enough opium to send three or four strong men to their death.","title":"The Mystery of Cleverly: A Story for Boys","author":"Barton, George, 1866-1940","gutenbergReference":"64386","hash":"171ea03fcc8282823b3c15dd095c4be7e728c2b8a21b13bda4bac58335d8da54"},{"time":"05:00","quoteFirst":"Pete called the darkey, gave him a quarter and said, “You can go and tell Joe Yardsley that I said that if he was half a man he would be with Sue’s brother. Tell him that I think he is a sneak and a coward and if he will come over in the grove about ","quoteTime":"5 o’clock","quoteLast":" this afternoon I will slap his face.”","title":"Drum Taps in Dixie: Memories of a Drummer Boy, 1861-1865","author":"Miller, Delavan S.","gutenbergReference":"41608","hash":"ffb8ff95b3e495aecd225575e78dd67767330347c0062df9db65ed0d51310ae3"},{"time":"05:00","quoteFirst":"\"The other hand of the clock points north and the second longest points south-east by south. I infer that it is ","quoteTime":"five o'clock","quoteLast":". The electric lights in Mr. Scalper's room defy the eye. The roundsman has passed and examined my notes of the night's occurrences.","title":"Literary Lapses","author":"Leacock, Stephen, 1869-1944","gutenbergReference":"6340","hash":"fcf5865433c7a3ab0d79be5902735fde132f90f3e14a0da84282998740e3214a"},{"time":"05:00","quoteFirst":"It is probably separated from the sea only by a moraine dam. I had not time to go around its shores, as it was now near ","quoteTime":"five o’clock","quoteLast":" and I was about fifteen miles from camp, and I had to make haste to recross the glacier before dark, which would come on about eight o’clock. I therefore made haste up to the main glacier, and, shaping my course by compass and the structure lines of the ice, set off from the land out on to the grand crystal prairie again.","title":"Travels in Alaska","author":"Muir, John, 1838-1914","gutenbergReference":"7345","hash":"aaf04004cf9a2f2a95609f8ebdd7d4dc871cb591343d18025e84f943d0a85abf"},{"time":"05:00","quoteFirst":"I was dragged out from under the table, and-- But I needn't say what happened to me after that. It was \"the old, old story,\" as Sue says when she sings a foolish song about getting up ","quoteTime":"at five o'clock","quoteLast":" in the morning--as if she'd ever been awake at that time in her whole life!","title":"The Adventures of Jimmy Brown","author":"Alden, W. L. (William Livingston), 1837-1908; Sheppard, William Ludwell, 1833-1912 [Illustrator]","gutenbergReference":"57844","hash":"586c1f489c7777e8146f964e1c6a5ef47312e01ef2fe79cf5d784012bb5e14d7"},{"time":"05:00","quoteFirst":"By the time the stack was completed and the top weighted down with a piece of wire and a couple of blocks of unsplittable wood from the woodpile I was tired out in mind and body. As soon as I could I stumbled away to the tent and slept like a log until ","quoteTime":"five a.m.","quoteLast":" on the following morning, when a fly with a club-foot limped across my nose and wakened me to another day of toil and building.","title":"In Pastures Green","author":"McArthur, Peter, 1866-1924","gutenbergReference":"48318","hash":"152a514c01640cfac087174a0443bf02e64ea894c761d922b86f9665ee9f6f42"},{"time":"05:00","quoteFirst":"Rock about ","quoteTime":"five o'clock","quoteLast":" in the afternoon, retreating southwest. Our troops followed close on his heels, and marched in and took possession of the capital city of the State of Arkansas. Our loss, in the entire campaign, was insignificant, being only a little over a hundred, in killed, wounded, and missing.","title":"The Story of a Common Soldier of Army Life in the Civil War, 1861-1865","author":"Stillwell, Leander, 1843-1934","gutenbergReference":"26561","hash":"d3b36c8477816022569a8548105aebac7c5a798da3fbe7c89ae7cdf47b2d1fc0"},{"time":"05:00","quoteFirst":"Court physicians was powerless to save her, and ","quoteTime":"at five o'clock","quoteLast":" in the morning of the 8th December the Duchesse drew her last tortured breath in the arms of Madame de Mailly, the sister she had so cruelly wronged.","title":"Love affairs of the Courts of Europe","author":"Hall, Thornton, 1858-","gutenbergReference":"12309","hash":"69f02957ef74f8ad40ed3426b98764f9a6ca5f716ae2e5b302e486a6f913d117"}]