[
  {
    "time": "05:03",
    "quoteFirst": "His eyes glanced up at the door as it opened, then down at his wrist watch. It was ",
    "quoteTime": "three minutes after five",
    "quoteLast": ". Nadine was in the doorway.",
    "title": "The Cyberene",
    "author": "Phillips, Rog, 1909-1965; Terry, W. E., 1921-1992 [Illustrator]",
    "gutenbergReference": "66163",
    "hash": "2056f7b5ab5c1261bba0545573e47f022e134067afdbceafb0592f5f796bcc73"
  },
  {
    "time": "05:03",
    "quoteFirst": "Early next morning, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", in this same ward from which all the rioters came, Stephen Harman broke everything he could lay hands on—the window frame and all its panes of glass, his cell table, stool, shelf, trencher, salt-box, spoon, drinking-cup, and all his cell furniture. He had first barricaded his door, and could not be secured till all the mischief was done.",
    "title": "Millbank Penitentiary: An Experiment in Reformation",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "49230",
    "hash": "0ff2b492f1c02eba2d882cbf63131eba6566ac516aa293d8f13d7a8a87b21035"
  },
  {
    "time": "05:03",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " I was taken on deck. We were now at Milford Haven, on the south-west coast of England. A strong escort of Marines, which had been sent in all haste from Chatham, came to fetch us.",
    "title": "Gun running for Casement in the Easter rebellion, 1916",
    "author": "Spindler, Karl, 1887-1951",
    "gutenbergReference": "45454",
    "hash": "645e7a29c92cf3494cee627a34ed05b31324fc12000b76ea132c25016c694123"
  },
  {
    "time": "05:03",
    "quoteFirst": "The night was cold, but not clear; after a time the noise of wheels and the tramp of men ceased, and the alarm was over. Ere morning, however, we knew the cause. ",
    "quoteTime": "About five o'clock A.M.",
    "quoteLast": " an outburst of flame from the redoubts in which the Russians had hutted themselves illuminated the sky, and at the same time the fire broke out in Komara. When morning came, the Russians were visible in much-diminished numbers on the higher plateaux of the hills near Tchorgoun and Komara.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "hash": "396f1d62b3e06e457759cca13eb2ac1f694a02b633153e041178cc3ea160630e"
  },
  {
    "time": "05:03",
    "quoteFirst": "_Monday, 14th._ Hard gales of wind. Brought to off Tortugas under our foresail, and ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " saw a sloop bearing down upon us. Got all things ready to receive her, fired our bow chaser, hoisted our jib & mainsail & gave chase, and, as we outsailed her, she was soon brought to. She proved to be a sloop from Philadelphia, bound to Jamaica; and as it blew a mere fret of wind from N.E.",
    "title": "The Atlantic Monthly, Volume 08, No. 48, October, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11358",
    "hash": "132b14ec1954a1e11152adcc12ec1529a7333f26ee6078adea1b5108c7b4e8ba"
  },
  {
    "time": "05:03",
    "quoteFirst": "until they reach the daily maximum between 2 and 4 P. M. Shortly after 4 P. M. the air temperatures decrease rapidly and reach the daily low by ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": "",
    "title": "Comparative Ecology of Pinyon Mice and Deer Mice in Mesa Verde National Park, Colorado",
    "author": "Douglas, Charles L.",
    "gutenbergReference": "38959",
    "hash": "b1ba067ef526480beec82a8debfd57dda5efbab9512d490f0766b7f6e3f68671"
  },
  {
    "time": "05:03",
    "quoteFirst": "“",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " the camp is fairly roused, and a little low chatting becomes audible. This is a critical moment. The porters have promised overnight to start early and make a long wholesome march. But, ‘uncertain, coy and hard to please,’ they change their minds, like the fair sex; the cold morning makes them unlike the men of the warm evening, and perhaps one of them has fever.",
    "title": "Stirring scenes in savage lands",
    "author": "Greenwood, James, 1832-1929",
    "gutenbergReference": "71512",
    "hash": "8cca2b3f3e5c0db8e975c7bc1d421dbea06bddc4ada5a2907835aa7c3700b8c3"
  },
  {
    "time": "05:03",
    "quoteFirst": "_Nov. 13th._—We were out riding ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "; the sky was cloudy, with a rainy appearance, and we saw a great number of meteors falling in every direction; at first I did not know what they were; afterwards I counted eight; two of them fell, leaving a stream of blue light for a second, and then vanished. I never before observed these meteors.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "hash": "4445964b0d98f72c53f8dfda5a883e4ccd73ad0f6040d6666bda2951ed093671"
  },
  {
    "time": "05:03",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": ", while it was still dark, I woke up again so boiling hot that I could not stand it any longer, and crawled out cautiously over the sleeping men, treading on a good many, I am afraid, though they did not seem to object, and took a walk round; but, as it was raining and the mud appalling, I did not stay outside long.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "hash": "919c9ae91a4f01921baf06e6b11516df3b7b2c010047105e7cf7e82a8f852f8c"
  },
  {
    "time": "05:03",
    "quoteFirst": "_Saturday 4th._ This morning ",
    "quoteTime": "about 5 AM",
    "quoteLast": ". Came in a Ship from Marble Head[24] who was bound to So. Carolina. she had lost her Main Mast, Mizen Mast and fore top Mast.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "hash": "f7795d82e0226137f627547dffa5af55b50f5591c86c463e74c2e314baf7cddf"
  },
  {
    "time": "05:03",
    "quoteFirst": "Every one then retired to their tents and soon fell asleep; here was a land, at last, where blankets were not absolutely essential. However, dawn is early in these latitudes, and the sun shone down with considerable fierceness from ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The oppressive heat of the tents soon woke every one, to say nothing of the heavy hum of the aeroplanes from the local aerodrome, which flew so low that they missed the tent tops by a few feet, much to the dismay of the occupants. Flying cannot be carried out with such security in the heat of the day in Egypt, owing to the numerous air pockets, and during our stay at Ismailia reveille each morning was heralded by the heavy drone of these planes.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "d810b4cfcb5c867cb9a23ec82110978e4510201ba25b79f7b29404034ce9d3d7"
  },
  {
    "time": "05:03",
    "quoteFirst": "It was ",
    "quoteTime": "a little after 5 A.M.",
    "quoteLast": " when I heard him getting up. I inquired if there was \"_Etwas los?_\" which is the ship idiom for asking if anything had gone wrong. He said no, but that the sun would be upstanding directly, which brought me into similar action.",
    "title": "The Ship-Dwellers: A Story of a Happy Cruise",
    "author": "Paine, Albert Bigelow, 1861-1937; Fogarty, Thomas, 1873-1938 [Illustrator]",
    "gutenbergReference": "34096",
    "hash": "7bac683ecbc976c53d4b025fe3c35033149c743ff601b903450349e3aa8781b3"
  },
  {
    "time": "05:03",
    "quoteFirst": "The doctor directed me to remain lying down as much as possible, but on the morning of the 14th there befell the troops a great misfortune. It was blowing heavily in gusts at 4 a.m. when the battery Relief marched off, and sheets of rain beating on the tent made me congratulate myself I had been excused duty. At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the tent pole was bending so ominously that the two Lieutenants in the tent with me, having put on all the clothes they possessed, held the pole by turns. At six o’clock, however, while the pole still held intact, a heavier blast of wind, lifting the tent right up in the air, carried it away.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "hash": "6157e6602ba43d6fd13b32292a2e033a80e45fccce274d8041762f120783eff1"
  },
  {
    "time": "05:03",
    "quoteFirst": "When they got there, however, they found they were drawing so much shell fire that the R.E. officer decided not to proceed with the work. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " next morning the Battalion moved forward to support, relieving the Seaforth Highlanders, who replaced the Black Watch in the front line, the latter taking our place in the reserve. The position of the Battalion now was two Companies in the Trench immediately behind North Station Buildings, and one Company in the strong points.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "f885e231763fbe727a5ede8de47366a40ff5c1e08e0d0c23caeeebca93eb0274"
  },
  {
    "time": "05:03",
    "quoteFirst": "",
    "quoteTime": "A little after 5 A.M.",
    "quoteLast": " I got up, and went out at daybreak to visit the sick within the fort. I found Monsoor waiting by my door.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "hash": "323242f457ee126b223a7d083aa0faf0c665bc6a76be2d0fd0d4c46b1f52c1f3"
  },
  {
    "time": "05:03",
    "quoteFirst": "At ",
    "quoteTime": "about five a.m.",
    "quoteLast": " we were turned out at a place called Aubury, where we changed carriages and passed the Customs on the Victorian border. All the colonies collect duty from each other, and their mother country.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "hash": "9b1b73e4e29a9a4256badae66b0882d6e91059b44333e217821edd1ce749292f"
  },
  {
    "time": "05:03",
    "quoteFirst": "On April 11th Colonel Justice, Lieutenant D. M. Allen (Acting Engineer), a Commissariat officer, and myself, started from Cape Coast ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " in hammocks for Mansu, where we had heard the Governor was. Shortly after noon we reached Accroful, 13¾ miles from Cape Coast, where the road from Effutu joins the main road; and there we found Captain Lonsdale, the late Commandant of the Lonsdale’s Horse of the Zulu war, holding a palaver with the king of Abrah, from Abracampa.",
    "title": "The Land of Fetish",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "65997",
    "hash": "09a6ccda5bdee41969a49d5aeb509d48091e56fb558b6e746588231197785759"
  },
  {
    "time": "05:03",
    "quoteFirst": "After four days’ rest it returned to the trenches, placing two companies in the front line and two companies in reserve, and carrying out inter-company relief. On the 10th of February, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the enemy launched a bombing attack, and tried to raid the two right posts of the right companies, but it was a half-hearted affair, and the enemy succeeded in reaching the wire in front of our trenches; the Lewis-gun and rifle fire was too strong for them, and none of the bombs they threw reached our men.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "hash": "cccb4335ce3ead7e56bd0208c1a593487f9da51e57c67abca1dc2b702d01b3ff"
  },
  {
    "time": "05:03",
    "quoteFirst": "[69] Canonge, after two inquiries on the spot, and with written evidence in addition, says that the 42nd Division left Broyes between 2 and 3 pm., reached Linthelles about 5 p.m., stopped there, and then bivouacked in the zone Linthes–Linthelles–Ognes–Pleurs, passing the night there “in general reserve,” and moving away only ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " on September 10. Fère Champènoise, he adds, was evacuated by the Germans, after an orgie of 24 hours, at about 5.30 p.m. on the 9th, but was traversed during the greater part of the night by German troops coming from Connantre and Gourgancon.",
    "title": "The Battle of the Marne",
    "author": "Perris, G. H. (George Herbert), 1866-1920",
    "gutenbergReference": "55221",
    "hash": "862a5b3635c40ced4856ed93166ae1672d4036028afcc6dcd1992f48f827973b"
  },
  {
    "time": "05:03",
    "quoteFirst": "Highlanders, had moved out from Wittekopslaager ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", breakfastless, because it was thought that on reaching the river, which was but a short march of five miles off, there would be ample time for a meal. But by seven o'clock the fighting had begun. The General had arranged with the officer commanding the Royal Artillery to prepare the infantry attack with both batteries from the right flank, and the Infantry Division being still some miles distant, he gave them two distinct points to march on, which allowed of the brigades keeping in extended order and covering a very wide front.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "hash": "45c0b2ff9ad403360f63d66b7a2af517690472dacae9a3417abf1234414645dd"
  }
]