[{"time":"05:00","quoteFirst":"early hour on the morning of the 18th the enemy’s snipers occupied the huts on the opposite bank of the river, and were only turned out by two officers who crossed in a sampan and set fire to the village, causing their temporary retirement, and giving the sailors time to throw up breastworks all along the bund. These defences consisted of bales of merchandise of all kinds: wool, silk, cotton goods, sugar, rice, and peanuts,—the sentries’ posts among the latter being much sought after, for the peanut is not unpleasant to the taste, and is highly nutritious. ","quoteTime":"At five o’clock a.m.","quoteLast":" a British officer left in command of an armed train, and in virtual command of 300 Russians, with orders to relieve and bring back the large Russian guard at Chin-Liang-Ching; and some two hours afterwards a determined attack was made on the Russians at that station.","title":"The world's navies in the Boxer rebellion (China 1900)","author":"Dix, Charles Cabry","gutenbergReference":"70535","hash":"ecb651fd1bfd872ab42f5433b809f0cae486b5850724bb0fca7619494db9e3e0"},{"time":"05:00","quoteFirst":"The southwest wind which cools the Cape, blows nearly every day in summer and with a strength that often requires reefing. Rarely between ten in the morning and ","quoteTime":"five at night","quoteLast":" will the mariner find himself becalmed in Buzzard’s Bay. In fact, the stranger is generally amazed to see girls and young boys sailing without the presence of an older person, in what looks to him a three-reef breeze.","title":"Cape Coddities","author":"Scaife, Roger Livingston, 1875-1951; Cue, Harold James, 1887-1961 [Illustrator]","gutenbergReference":"68998","hash":"62869a54ab81b475caa88be8a505607c86114257a0fb51c9bb9585d1b9c1a4e3"},{"time":"05:00","quoteFirst":"Helen finally went to her room to practice her evening toilette. At ","quoteTime":"five o’clock","quoteLast":" she was dressed and standing before the mirror studying this cream-colored frock of crêpe, that clung to her figure like long folded wings. It was not “trimmed.” She insisted upon a certain primness, as good women do who have no sense of style.","title":"The House of Helen","author":"Harris, Corra, 1869-1935","gutenbergReference":"60169","hash":"e1cc187a993a7809bdd64449bbd0900ffcdc8f7758cf7fa31e2e3c6c2af8ce6f"},{"time":"05:00","quoteFirst":"Wesley carried with him to show the great success of his ministry in Aberdeen. He also purchased a place for a tabernacle, which is now fitted up with seats, and to which he sends a new preacher every six months. They preach in this tabernacle every Sunday at 7 a.m. and at 6 p.m.; and also on Tuesdays, Thursdays, and Saturdays, ","quoteTime":"at 5 a.m.","quoteLast":" and at 7 p.m.; while, on Mondays, Wednesdays, and Fridays they meet at 6 p.m. for private examination.","title":"The life and times of the Rev. John Wesley, M.A., founder of the Methodists. Vol. 2 (of 3)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"71130","hash":"f18d9184a1314eb8a8752fa1c1da3fb584ef7a7505c9338c763423941ff79a3a"},{"time":"05:00","quoteFirst":"You could wake ","quoteTime":"at five o'clock","quoteLast":" in the light mornings and read Plato, or snatch twenty minutes from undressing before Miss Payne came for your candle. The tall sycamore swayed in the moonlight, tapping on the window pane; its shadow moved softly in the room like a ghost.","title":"Mary Olivier: a Life","author":"Sinclair, May, 1863-1946","gutenbergReference":"9366","hash":"202712d8915c214c05ee053c4b598b12204f36367f0eeb63279ad5b0ae8920b0"},{"time":"05:00","quoteFirst":"","quoteTime":"At five o’clock","quoteLast":" the next morning I sent away the master with two boats to sound the entrance of an inlet which bore from us west, at about the distance of a league, into which I intended to go with the ship, that I might wait a few days till the moon should increase, and in the mean time examine the country.","title":"The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"57152","hash":"c2106491309dadaae5cf5ab09a80178cca233dc5fbf3d94855b87c456f30fd73"},{"time":"05:00","quoteFirst":"Strict churchman as he was, there can be but little doubt, that Wesley and his companion attended the morning and afternoon services in some of the Newcastle churches; but ","quoteTime":"at five o’clock","quoteLast":", amid balmy breezes, he again took his stand on the hill, by the side of the Keelman’s Hospital. On one hand was the town with the fine old wall, fortified with towers; on the other hand were fields, stretching away to Ouseburn and Byker; behind him was the open country, dotted here and there with fragrant gardens, Jesus’s Hospital, the workhouse, the charity school of Allhallows church, and Pandon Hall, formerly the residence of the Northumbrian kings; while just before him were the swarming hordes of Sandgate, the crowded quay, and the river Tyne.","title":"The life and times of the Rev. John Wesley, M.A., founder of the Methodists. Vol. 1 (of 3)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"69582","hash":"1b07fdcc3ee61bc81a5089c8131d318257f76a27249afe9b731a593cddd7a82b"},{"time":"05:00","quoteFirst":"But there is no good boat till the tenth. We shall take that, and be at Cattaro on the eleventh at ","quoteTime":"five o'clock","quoteLast":" in the afternoon....\"","title":"The Call of the Blood","author":"Hichens, Robert, 1864-1950; Lowell, Orson, 1871-1956 [Illustrator]","gutenbergReference":"20157","hash":"e013e33989aa6a566009318c386bf0117b76fd3dd1964be9f3dd92906a6482d4"},{"time":"05:00","quoteFirst":"","quoteTime":"Five o’clock","quoteLast":" in the morning found Graetz at his desk. Until nine he gave uninterrupted attention to his literary work. After that hour he was in the habit of devoting himself to his lectures.","title":"History of the Jews, Vol. 6 (of 6)\r\nContaining a Memoir of the Author by Dr. Philip Bloch, a Chronological Table of Jewish History, an Index to the Whole Work","author":"Graetz, Heinrich, 1817-1891; Bloch, Philipp, 1841-1923 [Contributor]","gutenbergReference":"46752","hash":"a215872b88673e1bbd25d9a089b9228a622c6fa1bb5a380581ee6f58ce6b45e8"},{"time":"05:00","quoteFirst":"But inquiry proved that already Mrs. Wentworth Ward had gone out. She would not return until ","quoteTime":"five o’clock","quoteLast":" that afternoon, the maid said. She had gone to Providence to attend a meeting. Would not Miss Victoria come in and rest a bit?","title":"A successful venture","author":"Deland, Ellen Douglas, 1860-1923; Stephens, Alice Barber, 1858-1932 [Illustrator]","gutenbergReference":"68799","hash":"da1f4b4fde98a8bafab841e0cd4c1be686eda1038cda14b2a4a586b5617d235f"},{"time":"05:00","quoteFirst":"You really heard it, at about ","quoteTime":"five o'clock","quoteLast":". But very far away, Emil--it was hardly audible. Close your eyes, my dear, rest yourself.","title":"The Sorrows of Belgium: A Play in Six Scenes","author":"Andreyev, Leonid, 1871-1919; Bernstein, Herman, 1876-1935 [Translator]","gutenbergReference":"49596","hash":"1eb9c0e6b33d4949c79ab2e060bae34e17f6fcc695ac533b6a47ce3a0d134869"},{"time":"05:00","quoteFirst":"THURSDAY, APRIL 11, 1861. Went to the P. O. about ","quoteTime":"5 O’Clock","quoteLast":" and received a letter from Libbie. The “discredited Wis. money” is down to 75 cents in many of the stores.","title":"The Wisconsin Magazine of History, Volume 1, 1917-1918","author":"Various; Quaife, Milo Milton, 1880-1959 [Editor]","gutenbergReference":"57176","hash":"ba029d141b469101990b147a0daeb905b541b540cc22a598e17b11a675aa85cd"},{"time":"05:00","quoteFirst":"The first service continues until three o’clock; at that hour and with the last words of the hymn all the monks prostrate themselves on the stones and remain in silent meditation during thirty minutes. The nave is then lighted, and the chants are resumed until ","quoteTime":"five A.M.","quoteLast":", when masses commence. The number of hours given to liturgic offices is, on an average, seven per day. Singing, but in a peculiar way, forms a part of the worship.","title":"Eclectic Magazine of Foreign Literature, Science, and Art, January 1885","author":"Various","gutenbergReference":"52866","hash":"0e306d1c8dfa1937acc97487695af7d1ed3a5f8386a03eb64cb5a72a3e7520c3"},{"time":"05:00","quoteFirst":"Iris reached Paradise Court ","quoteTime":"at five o'clock","quoteLast":" in the afternoon, after a long and dusty journey.  The old sober grey house looked very peaceful and quiet, but all round trees and shrubs and flowers waved their little green hands and seemed to dance rejoicing in their new spring dresses.","title":"A Pair of Clogs","author":"Walton, Amy, 1848-1899","gutenbergReference":"23501","hash":"a8941fd2222f82e8ba9cdc728602dbbe9dc4498043d0c0f4fa6b08b1adc4af2d"},{"time":"05:00","quoteFirst":"At ","quoteTime":"5.00 a. m.","quoteLast":" September 2, 1918, the major operation against the Drocourt-Queant line was launched. Preceded by a dense barrage, and assisted by tanks, the infantry pushed forward rapidly, and the Drocourt-Queant line (the first objective) and its support line (the second objective), including the village of Dury, were captured according to program.","title":"The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"34444","hash":"e3efa1defc4ae141c5b06296725debb865358db8ffc0683fdbec05e4006cead1"},{"time":"05:00","quoteFirst":"The invasion of Belgium, Luxembourg, and Holland began not later than ","quoteTime":"five o’clock","quoteLast":", in the small hours of 10 of May, 1940, while the formal ultimatum, delivered in each case with the diplomatic excuses and explanations, was not presented until afterwards. In the ease of Holland the invasion began between three and four in the morning.","title":"Nazi Conspiracy and Aggression, Volume 01 (of 11)","author":"United States. Office of Chief of Counsel for the Prosecution of Axis Criminality","gutenbergReference":"55368","hash":"ec44787e0536de22705499c33ef5505186368cddbcb016250ff49cd9641d4157"},{"time":"05:00","quoteFirst":"Brown prepared a dinner for her at the station. I went down with her. She left here at ","quoteTime":"five o’clock","quoteLast":". My heart was like lead, but we did not give way. She was as calm and smiling as ever. It was but a brief glimpse of my dear Mrs. Davis, and under altered skies.","title":"A Diary from Dixie\r\nAs written by Mary Boykin Chesnut, wife of James Chesnut, Jr., United States Senator from South Carolina, 1859-1861, and afterward an Aide to Jefferson Davis and a Brigadier-General in the Confederate Army","author":"Chesnut, Mary Boykin, 1823-1886; Avary, Myrta Lockett, 1857-1946 [Editor]; Martin, Isabella D. [Editor]","gutenbergReference":"60908","hash":"e38ffc12b51efc287cf4532af107077b7feb975f4a99f6606bde1a3ef52d3b90"},{"time":"05:00","quoteFirst":"You stated yesterday that on the Sunday some broth was brought in a breakfastcup between twelve and one o’clock; that you took it up to Cook’s bedroom; that you drank about two tablespoonfuls; that you were sick the whole afternoon, and vomited till ","quoteTime":"five o’clock","quoteLast":". Did you state one word about that in your deposition before the coroner?--It never occurred to me until three days afterwards.","title":"Trial of William Palmer","author":"Knott, George H., -1924 [Editor]","gutenbergReference":"52264","hash":"28b7e24181e2487f2232daa5d04000fd881a831318f3a95753397efd50b0b2c6"},{"time":"05:00","quoteFirst":"Goole. But thanks to the enterprise of the evening press of St. Louis, old Bryan learned, before ","quoteTime":"five o'clock","quoteLast":", where his son-in-law that was to be was spending his honeymoon. So did Mrs. Goole.","title":"Crusoe in New York, and other tales","author":"Hale, Edward Everett, 1822-1909","gutenbergReference":"49442","hash":"acac67559367389f0bf0f5140293ac3631e47db5f462de6614951873be18d3f9"},{"time":"05:00","quoteFirst":"When they returned to the hotel, ","quoteTime":"at five o’clock","quoteLast":", to wash and dress for the outing that evening, everyone felt discouraged. “And these poor deluded New Yorkers call the band-boxes we saw to-day, apartment rooms?” said Polly, sneering at the homes but not at the poor inmates.","title":"Polly in New York","author":"Roy, Lillian Elizabeth, 1868-1932; Barbour, Harold S., 1889-1961 [Illustrator]","gutenbergReference":"37459","hash":"38a4733dc924b6b6d1387b8318f975f804d2f27bbf5492b64a4fc98186dc4a23"}]