[{"time":"05:03","quoteFirst":"Our pickets were stationed there, and the troops were furnished a lively greeting as they got off of the cars. After a good deal of fussing with the pickets, these troops entered the town ","quoteTime":"about 5 A.M.","quoteLast":", and at 6 A.M., we moved off on the Litchfield road.","title":"History of Morgan's Cavalry","author":"Duke, Basil Wilson, 1838-1916","gutenbergReference":"31232","hash":"7f1250083eb7581e37a54251da7eb44d21f114bbbf24e894390b158180966af1"},{"time":"05:03","quoteFirst":"One night we spent in a pretty old village, where the people were very hospitable. They made some of us a bed on a cottage floor, and gave us food. Said good-bye and left ","quoteTime":"about 5 A.M.","quoteLast":" A few hours later we looked back and saw the flames of the place mounting to the sky. Fired by the enemy, was the fate of that village and many more for giving our troops shelter for a night.","title":"The War Stories of Private Thomas Atkins","author":"Milne, James, 1865-1951","gutenbergReference":"52142","hash":"f345e41f69209e50174d5a0547d3c07bd85af40b437f712a21258a06e6dec433"},{"time":"05:03","quoteFirst":"The night was cold, but not clear; after a time the noise of wheels and the tramp of men ceased, and the alarm was over. Ere morning, however, we knew the cause. ","quoteTime":"About five o'clock A.M.","quoteLast":" an outburst of flame from the redoubts in which the Russians had hutted themselves illuminated the sky, and at the same time the fire broke out in Komara. When morning came, the Russians were visible in much-diminished numbers on the higher plateaux of the hills near Tchorgoun and Komara.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"396f1d62b3e06e457759cca13eb2ac1f694a02b633153e041178cc3ea160630e"},{"time":"05:03","quoteFirst":"They came in in detached, independent parties, and I found it impossible to time them, as some of them kept very late hours. I slept in the Simud Putih cave on this occasion, and found that next morning the bats returned ","quoteTime":"about 5 A.M.","quoteLast":", and that the swifts went out an hour afterwards.","title":"British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo","author":"Treacher, W. H. (William Hood), Sir, 1849-1919","gutenbergReference":"27547","hash":"da17335776420e823e6fe85091dba15d2134d3d5af6f9d67353907269080406a"},{"time":"05:03","quoteFirst":"The doctor directed me to remain lying down as much as possible, but on the morning of the 14th there befell the troops a great misfortune. It was blowing heavily in gusts at 4 a.m. when the battery Relief marched off, and sheets of rain beating on the tent made me congratulate myself I had been excused duty. At ","quoteTime":"about 5 a.m.","quoteLast":" the tent pole was bending so ominously that the two Lieutenants in the tent with me, having put on all the clothes they possessed, held the pole by turns. At six o’clock, however, while the pole still held intact, a heavier blast of wind, lifting the tent right up in the air, carried it away.","title":"From Midshipman to Field Marshal","author":"Wood, Evelyn, 1838-1919","gutenbergReference":"61812","hash":"6157e6602ba43d6fd13b32292a2e033a80e45fccce274d8041762f120783eff1"},{"time":"05:03","quoteFirst":"September 1st. The rain stopped ","quoteTime":"about 5 a.m.","quoteLast":" but the trees and undergrowth were dripping and a bad wet march was before us.","title":"Sport in Vancouver and Newfoundland","author":"Rogers, John Godfrey, Sir, 1850-","gutenbergReference":"47253","hash":"0b5d058ef8aa47a1af478904e47666f5101fe1d4e375b15c93ba263e66617503"},{"time":"05:03","quoteFirst":"A loud-voiced objurgation addressed to some of the men, and the heavy steps passing to and fro over my cabin told me that Düsselmann had already taken up his rôle. I looked at my watch. It was ","quoteTime":"shortly after 5 a.m.","quoteLast":"","title":"Gun running for Casement in the Easter rebellion, 1916","author":"Spindler, Karl, 1887-1951","gutenbergReference":"45454","hash":"e302d14395a945501f8d96e7107cf7bcc86a79662b851de13d898bce76f45dba"},{"time":"05:03","quoteFirst":"The smoke of the guns seen from the top of the Residency! Oh joy! they say they are only four or five miles off! but they have to fight their way in! Fifteen thousand went out to meet them; but, from the heavy rain, took no guns with them. We had a very disturbed night; the rebels made two furious attacks, and came up again ","quoteTime":"about 5 A.M.","quoteLast":", but were soon silenced.","title":"A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857","author":"Germon, Maria","gutenbergReference":"47814","hash":"be44675fc5d5dc8056798af29725fda2be1daec2c256b1e8a3c7207808651c17"},{"time":"05:03","quoteFirst":"On the morning of the 24th, ","quoteTime":"about 5 a.m.","quoteLast":", I was roused from sleep by an alarm in the camp, and heard a roaring noise as of a heavy wind in that direction. Hastily throwing on my clothes, I rushed out, and was surprised to see Jones's dray on fire; the tarpaulin was in a blaze, and caused the noise I have mentioned.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"245483981fa88c53e064d339aba30214055c9a8fdcabd803e1b171257c031ffd"},{"time":"05:03","quoteFirst":"It was ","quoteTime":"about five a.m.","quoteLast":", and he congratulated himself that what he hoped was the most irksome part of his vigil was over. Soon the place would awaken to life, and the time would then pass more quickly in observation of what took place.","title":"The Pit-Prop Syndicate","author":"Crofts, Freeman Wills, 1879-1957","gutenbergReference":"2013","hash":"281b58e8b2c62aebaf0b6a4b36683054760f077384d2c701098c48a0f9a9bff3"}]