[{"time":"05:01","quoteFirst":"We might also be arrested and detained too long to be able to act efficiently. We decided to return to Thembla, and next day make a forced ride to Valona. Starting ","quoteTime":"about 5 a.m.","quoteLast":" we arrived tired and dirty at Balona rather after 8 p.m., and dismounted at my inn. Gorlitz said he would sup with me. Returning to the dining-room after a \"wash and brush up,\" I found him collapsed with his head in his arms on the table.","title":"Twenty Years of Balkan Tangle","author":"Durham, M. E. (Mary Edith), 1863-1944","gutenbergReference":"19669","hash":"10fef1839369826dbc875e3e70ccfd9c43efc837653b8a7c075c3f8ac86c4bfb"},{"time":"05:01","quoteFirst":"British ships for opening, and an instant later, ","quoteTime":"just after 5 a.m.","quoteLast":", both squadrons were exchanging the most furious fire at a distance which did not exceed 5000 yards.","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"dd0612d4191f5a77ec8f1690c054e77559b4a60cd5a83b923b264d3f29973f2c"},{"time":"05:01","quoteFirst":"","quoteTime":"About five that night","quoteLast":" they returned covered with grime and dust, but loaded down with a miscellaneous assortment of everything under the sun. They must have thought that I was going to start a department store, judging from the different things they brought back from their pillage.","title":"\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches","author":"Empey, Arthur Guy, 1883-1963","gutenbergReference":"7962","hash":"c00a015e3a0c53db4f42beac17d580cc5689905b81668ab38481ba0285141cb0"},{"time":"05:01","quoteFirst":"At once the Twenty-sixth American Division moved up in our rear, and with hardly any time for reconnaissance they took over from us. My battalion moved out and marched twelve kilometers to the rear; the last units checked in to where our trains were to meet us at ","quoteTime":"about 5 A.M.","quoteLast":", and by 6 A.M. we were on the march again to the vicinity of Toul, where the division was concentrating.","title":"Average Americans","author":"Roosevelt, Theodore, 1887-1944; Roosevelt, Theodore, 1858-1919 [Contributor]","gutenbergReference":"36292","hash":"b79e72fc3fcff1c726a71e54a8015b26ab96f607022db379ab6acb4ed6f1f544"},{"time":"05:01","quoteFirst":"On Wednesday, 8th September, ","quoteTime":"about 5 A.M.","quoteLast":", we left the harbour escorted by two destroyers who took us to abreast Cape Ushant and there left us.","title":"The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919","author":"Ogilvie, D. Douglas","gutenbergReference":"18468","hash":"3d0806eb0496caee0285ade6e4f229b5c35ae23eaa74f80026bb5180ad4ba6a9"},{"time":"05:01","quoteFirst":"But I told her that all our Sunday entertainment was not yet at end, that Robert, when he had taken her home to their hotel, was going to drink a whisky-and-soda with me at the club, and that then I would take him on to an hospitable house, where _chemin de fer_ is played, and that if there was no police raid she would see him back ","quoteTime":"about five A.M.","quoteLast":"","title":"The Gourmet's Guide to London","author":"Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917","gutenbergReference":"53304","hash":"591724424a8990a66a2906e6fa75554376658e791924ddfdc0549da90a9f440f"},{"time":"05:01","quoteFirst":"Accordingly we marched by small native tracks or right through the bush in single file. Owing to the great length of our columns, on a day’s march of nineteen miles or so the head had to start off in the dark—","quoteTime":"about 5 a.m.","quoteLast":"—if the tail was to reach the camp appointed the same day, that is, late in the evening and just before darkness fell. It was inevitable, because camping material had to be procured, wood to be chopped, grass to be cut and shelters to be built, in case of need, for the sick.","title":"My Reminiscences of East Africa","author":"Lettow-Vorbeck, Paul Emil von, 1870-1964","gutenbergReference":"51746","hash":"72cc92da414ac79dd51665c738253678f46bfdcbaceb833a5fdaea232b2f446a"},{"time":"05:01","quoteFirst":"In the advance, made in the dark, a company of the 92nd and one of the 60th, with a dismounted troop of hussars, were left at a point about midway between the hill and the camp, and the remainder stumbled on, and after great exertion, ","quoteTime":"about 5 a.m.","quoteLast":", reached the summit. This was a saucer-shaped plateau about 1000 yards round, and when day broke, the presence of British soldiers produced wild confusion in the Boer camp. But not for long. While one portion hastened to man the trenches at Laing’s Nek, the rest rode towards Majuba, and, dismounting, opened fire.","title":"The Story of the British Army","author":"King, Charles Cooper","gutenbergReference":"52723","hash":"73384639724d16b1f6b295997dac17614edc8fd5868552528200b8411df411ee"},{"time":"05:01","quoteFirst":"It was ","quoteTime":"about five a.m.","quoteLast":", and he congratulated himself that what he hoped was the most irksome part of his vigil was over. Soon the place would awaken to life, and the time would then pass more quickly in observation of what took place.","title":"The Pit-Prop Syndicate","author":"Crofts, Freeman Wills, 1879-1957","gutenbergReference":"2013","hash":"0ac683914ba491fe22d8cf9058d6c01cb418a0251dc142af0bb2be22ff710867"},{"time":"05:01","quoteFirst":"They began again with heavier shells--Jack Johnsons--","quoteTime":"about 5 a.m.","quoteLast":"","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George","gutenbergReference":"25342","hash":"327f33af6e2ad53b949e1382aaf57cf4dc3f00fe477a78bc217e855d0235fe52"},{"time":"05:01","quoteFirst":"The fleet, consisting of four sail (I use this word in its purely conventional sense, a dounga having no more sails than a battleship), got under way ","quoteTime":"about 5 A.M.","quoteLast":", while it was yet but barely daylight, and so we were well clear of Srinagar when we emerged from our cosy cabins into a world of clean air and brilliant colour.","title":"A Holiday in the Happy Valley with Pen and Pencil","author":"Swinburne, T. R.","gutenbergReference":"11873","hash":"bd55e4c987aada5e525697e8e7bbd6dedeaedb77695d81bd5f964f86d24e2c45"},{"time":"05:01","quoteFirst":"We started away from that reunion at ","quoteTime":"about five o’clock at night","quoteLast":" and everybody was sorry to see us go. Those scouts, and the Uncle Tom’s Cabin people, and a lot of old veterans, all crowded around us to say good-by.","title":"Roy Blakeley's Motor Caravan","author":"Fitzhugh, Percy Keese, 1876-1950","gutenbergReference":"44172","hash":"1f03fba3c75ee5d97e172e3162410fcd3a07080335e620daa7375d9b7d29e6af"},{"time":"05:01","quoteFirst":"----In German Switzerland, the children form chains of the stalks of Dandelions, and holding the garland in their hands, they dance round and round in a circle.----The Dandelion is called the rustic oracle: its flowers always open ","quoteTime":"about five a.m.","quoteLast":" and shut at eight p.m., serving the shepherd for a clock--","title":"Plant Lore, Legends, and Lyrics\r\nEmbracing the Myths, Traditions, Superstitions, and Folk-Lore of the Plant Kingdom","author":"Folkard, Richard","gutenbergReference":"44638","hash":"f9bd57add9f5319b21d8057ad0a70033ed8f8957d10ee87dc1ed06a6a76ba6b5"},{"time":"05:01","quoteFirst":"To cut a long story short, the lugger was eventually taken into Harwich, having been discovered seventeen miles from the French coast and eleven from the English shore. Assuming the lugger had travelled at about four knots an hour, this would mean that she had started off from the English beach on her return journey ","quoteTime":"about 5 A.M.","quoteLast":", the previous hours of the night having doubtless been spent in unloading the tubs somewhere between Folkestone and Dungeness or perhaps Rye. Thus Hugnet, having at last been caught, had to stand his trial for both this and the occurrence of the previous month.","title":"King's Cutters and Smugglers 1700-1855","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"17563","hash":"8a1bb537b802263b606d6bc49974785f67a634e327e3914b6927b30bafa9c213"},{"time":"05:01","quoteFirst":"The doctor directed me to remain lying down as much as possible, but on the morning of the 14th there befell the troops a great misfortune. It was blowing heavily in gusts at 4 a.m. when the battery Relief marched off, and sheets of rain beating on the tent made me congratulate myself I had been excused duty. At ","quoteTime":"about 5 a.m.","quoteLast":" the tent pole was bending so ominously that the two Lieutenants in the tent with me, having put on all the clothes they possessed, held the pole by turns. At six o’clock, however, while the pole still held intact, a heavier blast of wind, lifting the tent right up in the air, carried it away.","title":"From Midshipman to Field Marshal","author":"Wood, Evelyn, 1838-1919","gutenbergReference":"61812","hash":"523d9a727ac31280cf10826cae2dd25ecbfc7ad276919783cf04e5fbf2b9693a"},{"time":"05:01","quoteFirst":"They proceeded the next day over a desert plain to a place called Ranakin, and the day following forded the Caledon river at the Commissie drift, and encamped on the other side. Here they remained until the 8th, when they marched ","quoteTime":"about five A.M.","quoteLast":", and continuing their advance during the two following days, encamped on the evening of the 10th, after twenty miles fatiguing march, at Sanna Spruits. Marching on the following morning through a country not quite so desert as that passed over in the last few days, they forded the narrow but rapid Lieuw river on the afternoon of the 12th, and encamped on the opposite side.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"79259ac8375ada65aa1ba9fa3c5bd185181fea645d4bef1a6b7d9a4c18d88dfe"},{"time":"05:01","quoteFirst":"The fleet, consisting of four sail (I use this word in its purely conventional sense, a dounga having no more sails than a battleship), got under way ","quoteTime":"about 5 A.M.","quoteLast":", while it was yet but barely daylight, and so we were well clear of Srinagar when we emerged from our cosy cabins into a world of clean air and brilliant colour.","title":"A Holiday in the Happy Valley with Pen and Pencil","author":"Swinburne, T. R.","gutenbergReference":"11873","hash":"bd55e4c987aada5e525697e8e7bbd6dedeaedb77695d81bd5f964f86d24e2c45"},{"time":"05:01","quoteFirst":"I concluded the object of the attack was accomplished so far as possible, and that the non- combatants had had time to escape.  It was now day-dawn, and we could not hope to further surprise the enemy or long operate on his flank.  ","quoteTime":"About 5 A.M.","quoteLast":", therefore, I ordered the whole line withdrawn from the woods, and resumed the march northward along the Martinsburg road.  I was soon joined by Generals Milroy and Elliott and by members of their staffs, but with few men.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"821f956f547b8b139f630d266a7912c7db770d66c81da6b46b489822c4427cff"},{"time":"05:01","quoteFirst":"After a time they incautiously moved across the Russians’ front, and immediately came under a steady fire, which, together with the fire of two guns, drove them over towards the British settlements. Here they were similarly dealt with by our sailors and marines; and ","quoteTime":"about 5 a.m.","quoteLast":" they drew off, having suffered heavily.","title":"The world's navies in the Boxer rebellion (China 1900)","author":"Dix, Charles Cabry","gutenbergReference":"70535","hash":"04151a7da198e86a30b49336339a5221f8586b65b47098a412b51013cb2b6036"},{"time":"05:01","quoteFirst":"The latter had been strongly recommended for certain kinds of wounds and they were still sold without a prescription.[2] The journey across the Channel was done at night. The transport left port about 8 P.M. and steaming slowly without lights reached Le Havre ","quoteTime":"about 5 A.M.","quoteLast":" next morning.","title":"Q.6.a and Other places: Recollections of 1916, 1917 and 1918","author":"Buckley, Francis, 1881-1949","gutenbergReference":"25528","hash":"3c369a11388c6abd3d584a21c0fd0b5586ac7daefcb17a8f7daef22c9371cc9b"}]