[{"time":"05:02","quoteFirst":"They set out once more. The silent and rapid ride recommenced. The night was gloomy and the riders glided through the shadows like phantoms. All night they galloped thus. At ","quoteTime":"about five a.m.","quoteLast":" they changed horses again at a half-ruined _rancho_. These men seemed made of iron; though they had been fifteen hours in the saddle, fatigue had no hold on them.","title":"The Rebel Chief: A Tale of Guerilla Life","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"44421","hash":"352ef6eac50ac27034e3d550fe8b02ce0ba251183ba9d0437caa0272722a1c7e"},{"time":"05:02","quoteFirst":"None seen, however, this forenoon, so we have determined to go together north and a little west to some islands in 18 degrees or 19 degrees north latitude and 114 degrees to 115 degrees west longitude, hoping in the meantime to be picked up by some ship.  The ship sank suddenly at ","quoteTime":"about 5 A.M.","quoteLast":"  We find the sun very hot and scorching, but all try to keep out of it as much as we can.","title":"The Entire Project Gutenberg Works of Mark Twain","author":"Twain, Mark, 1835-1910","gutenbergReference":"3200","hash":"7a7183f5c4aa6c712ae3b4e1c9470ee883887ff2b5b3cb18d1930223d689ea1a"},{"time":"05:02","quoteFirst":"","quoteTime":"About 5 o'clock a. m.","quoteLast":" a small force including our regiment, moved down within about three quarters of a mile of the James river, formed line of battle and threw up rifle pits; remained here until about 4 o'clock p. m. when we were relieved by General Burnside's Division of colored troops.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"8f9598d92896bff25375f5b140a7aa1b9a7bb94f892cdbce69b8788c379f34d0"},{"time":"05:02","quoteFirst":"On the morning of the 24th, ","quoteTime":"about 5 a.m.","quoteLast":", I was roused from sleep by an alarm in the camp, and heard a roaring noise as of a heavy wind in that direction. Hastily throwing on my clothes, I rushed out, and was surprised to see Jones's dray on fire; the tarpaulin was in a blaze, and caused the noise I have mentioned.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"d93e6fee5821c4060c07f7aae6f30dceefd97a89fd1fa4c3ed17ec906485b0a2"},{"time":"05:02","quoteFirst":"The morning \"newspapers\" were transmitted to the sleeping subscribers by wire at ","quoteTime":"about 5 a.m.","quoteLast":" The great newspaper offices had hundreds of Hypnobioscopes in operation, the subscriber's wire leading to them. The newspaper office, notified by each subscriber what kind of news is desirable, furnished only such news.","title":"Ralph 124C 41+: A Romance of the Year 2660","author":"Gernsback, Hugo, 1884-1967","gutenbergReference":"60944","hash":"15b56b081ba7b689091f4b9247192bfc163378f7758014026f39ce97cd57560f"},{"time":"05:02","quoteFirst":"_July 17._ Was coming home this morning ","quoteTime":"about 5 a.m.","quoteLast":" very weary, when Jerry put down still another barrage. There were no trenches handy and I spent a nasty half-hour in a ditch on the side of the track.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"a24cb9d959fa144800870ce6aa3088dfd130b11059e1935f68fbf43080ee9562"},{"time":"05:02","quoteFirst":"_July 17._ Was coming home this morning ","quoteTime":"about 5 a.m.","quoteLast":" very weary, when Jerry put down still another barrage. There were no trenches handy and I spent a nasty half-hour in a ditch on the side of the track.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"a24cb9d959fa144800870ce6aa3088dfd130b11059e1935f68fbf43080ee9562"},{"time":"05:02","quoteFirst":"_Wednesday 10th._ This Morning ","quoteTime":"about 5 AM","quoteLast":". Capt. Freebody went up to York in the pinnace to Gett provisions and Leave to beat about for more hands. att 1 PM. the Pinnace Returned and brought word to the Capt. from Mr. Freebody that he had waited on his Honour the Govr.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"14dc51d83fe2037fe04dc8e5740bd054cbc3fe554de53e78313b7790e573d50e"},{"time":"05:02","quoteFirst":"The latter had been strongly recommended for certain kinds of wounds and they were still sold without a prescription.[2] The journey across the Channel was done at night. The transport left port about 8 P.M. and steaming slowly without lights reached Le Havre ","quoteTime":"about 5 A.M.","quoteLast":" next morning.","title":"Q.6.a and Other places: Recollections of 1916, 1917 and 1918","author":"Buckley, Francis, 1881-1949","gutenbergReference":"25528","hash":"b85f1bf8ada0ea218bdb063424c830732733622a9a5caf6fac6a3f10b87629bf"},{"time":"05:02","quoteFirst":"On the 7th of December he started off with thirty men of the Natal Carabineers and a few Mounted Police for the purpose of arresting three colonists suspected of aiding the enemy. They left camp for the Gourton district at ","quoteTime":"about 5 A.M.","quoteLast":", and marched through the country beneath the snow-capped Drakensberg Mountains some fifty miles. There the landscape is picturesque and beautiful as any in Natal; but their object was not to admire scenery, but to pursue traitors.","title":"South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899","author":"Creswicke, Louis","gutenbergReference":"26198","hash":"af2ba835c1a65806861f5d997c3395b2adec2899a8ff3d56ef8362d8fe6c562e"},{"time":"05:02","quoteFirst":"After four days’ rest it returned to the trenches, placing two companies in the front line and two companies in reserve, and carrying out inter-company relief. On the 10th of February, ","quoteTime":"about 5 A.M.","quoteLast":", the enemy launched a bombing attack, and tried to raid the two right posts of the right companies, but it was a half-hearted affair, and the enemy succeeded in reaching the wire in front of our trenches; the Lewis-gun and rifle fire was too strong for them, and none of the bombs they threw reached our men.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3","author":"Ponsonby, Frederick, 1867-1935","gutenbergReference":"61216","hash":"9b102b68177b316c8541a89a49c303572817b8d35597641c70c91bec37b4df5b"},{"time":"05:02","quoteFirst":"Sea. ","quoteTime":"about 5 AM","quoteLast":". Saw a Sail under Our Lee Bow about a League Dist. all hands was Called upon Deck and Gott Ready to Receive her had she been an Enemy. We fired one of our Bow Chases and brot. him too. she was a Sloop from Nantuckett, Russell Mas'r.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"cb3342b284d83df3e46e3e5c02d1dbe43df3c620d86a4460ff12a6f281816832"},{"time":"05:02","quoteFirst":"I came to Rome on the 4th of November, 1644, ","quoteTime":"about five at night","quoteLast":"; and being perplexed for a convenient lodging, wandered up and down on horseback, till at last one conducted us to Monsieur Petit's, a Frenchman, near the Piazza Spagnola. Here I alighted, and, having bargained with my host for twenty crowns a month, I caused a good fire to be made in my chamber and went to bed, being so very wet.","title":"The Diary of John Evelyn (Volume 1 of 2)","author":"Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]","gutenbergReference":"41218","hash":"97c8a148b8fa822f7c8f96c22db3f0199eebd2769649ab27d585da7105cb5569"},{"time":"05:02","quoteFirst":"Arrived here at ","quoteTime":"about five A.M.","quoteLast":", after a nearly sleepless and utterly wretched night. Passed the flagship _Worcester_ and three other navy ships, the _Canandaigua_, _Bache_ and _Terror_.","title":"Three generations","author":"Elliott, Maud Howe, 1854-1948","gutenbergReference":"68804","hash":"d1e555d9bea48590d92001ec6cda119694267aeb3788fdfa98e317711f5c8c58"},{"time":"05:02","quoteFirst":"It was ","quoteTime":"about 5 a.m.","quoteLast":" when I reached the reserve trenches.  There I found a Brigade message--this time a written one--waiting for me.  It bore the hour 4.37 a.m.  16/6/15, and was as follows--'As many Officers and men of your Battalion as can be collected should be taken back to Le T----,[2] where arrangements are being made for food and rest A.A.A.","title":"James Lusk: Letters & Memories","author":"Lusk, James, 1878-1915","gutenbergReference":"59757","hash":"ea127b427e0d8b4eebfe5e68b4a9079a8082e3acb285be0797baaf960e15b6d3"},{"time":"05:02","quoteFirst":"The garrison commenced loopholing the lower story of this tower to command the east end of the stables, and more loopholes were also made in the stable buildings at the west end. From their proximity, the enemy were able to cause great annoyance to the besiegers, and it was with great difficulty that the defenders were able to keep a proper watch over their proceedings. On the 7th of April, at ","quoteTime":"about 5 A.M.","quoteLast":", a large number of the enemy opened a heavy matchlock fire from the trees in front of the north tower, and an attack was made on the covered way to the water. The defenders were instantly on the alert, and steady volleys were fired upon the enemy by the Sikhs, which caused them to decamp towards the bazaar.","title":"The Relief of Chitral","author":"Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942","gutenbergReference":"47611","hash":"d8f7a5b383a70fb23f0784a9738252df241dcad767e2cbed36a20b228eaa7d4d"},{"time":"05:02","quoteFirst":"[69] Canonge, after two inquiries on the spot, and with written evidence in addition, says that the 42nd Division left Broyes between 2 and 3 pm., reached Linthelles about 5 p.m., stopped there, and then bivouacked in the zone Linthes–Linthelles–Ognes–Pleurs, passing the night there “in general reserve,” and moving away only ","quoteTime":"about 5 a.m.","quoteLast":" on September 10. Fère Champènoise, he adds, was evacuated by the Germans, after an orgie of 24 hours, at about 5.30 p.m. on the 9th, but was traversed during the greater part of the night by German troops coming from Connantre and Gourgancon.","title":"The Battle of the Marne","author":"Perris, G. H. (George Herbert), 1866-1920","gutenbergReference":"55221","hash":"f18acda8a1aea463c19bef26541c8741cd60d7a41e9ad03cc0e42be315380379"},{"time":"05:02","quoteFirst":"Abbühl was not a porter as we understand the word, but a _knecht_, or servant, of a small inn. He played the leading part in this climb. The party bivouacked on the depression known as the Rothhornsattel, and left it next morning when the sun had already struck the higher summits, probably ","quoteTime":"about 5 a.m.","quoteLast":" They descended to the Studerfirn, and shortly before reaching the Ober Studerjoch started to climb the great eastern face of the Finsteraarhorn. After six hours, they reached the crest of the ridge.","title":"The Alps","author":"Lunn, Arnold, 1888-1974","gutenbergReference":"56358","hash":"84e78fb9cbbb3bbd67c5a56b69ffedc749d4517c5a792e51ebf50c8428309512"},{"time":"05:02","quoteFirst":"You may imagine the row,--wind blowing, rain splashing, ropes hauled, spars cracking, everybody hallooing:--'A stroke a-head! ease her! faster! stop her!' and other variations of the same tune. All this immediately over my head! After expending the conventional number of hours in my cot, in the operation of what is facetiously called sleeping, I mounted on deck at ","quoteTime":"about 5 A.M.","quoteLast":"... I wish I could send you a sketch of that gloomy hill at the foot of which Victoria lies, as it loomed sullenly in the dusky morning, its crest wreathed with clouds, and its cheeks wrinkled by white lines that marked the track of the descending torrents.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"1cc47936f534791b6bf230c1cb3667d60d18f9f6c639e9a89be68c85414b820f"},{"time":"05:02","quoteFirst":"Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ","quoteTime":"about 5 a.m.","quoteLast":", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.","title":"Theodor Leschetizky","author":"Hullah, Annette","gutenbergReference":"43915","hash":"1333212c47656ff2444d34a1bada471c3cfee2fb52fdfa36039101a133c59d77"}]