[{"time":"05:01","quoteFirst":"Once more I shut and locked the door, and lay for an hour or two thinking over the ghastly disturbance, and wondering who could have been the hapless victim. It was now ","quoteTime":"about five A.M.","quoteLast":", and full dawn. As so often happens, even after the most sleepless night, I dozed off then, and slept for more than an hour, and during my sleep I dreamed--and this was my dream. It must first be noted that the wide staircase I have described as passing close to my room was thence continued upward to the next floor.","title":"Seen and Unseen","author":"Bates, E. Katherine (Emily Katherine)","gutenbergReference":"21041","hash":"1f050975b9fc409a240ac978a0d865c1ec3e486abddc19f2eaa4152fa7cc4b54"},{"time":"05:01","quoteFirst":"Arrived here at ","quoteTime":"about five A.M.","quoteLast":", after a nearly sleepless and utterly wretched night. Passed the flagship _Worcester_ and three other navy ships, the _Canandaigua_, _Bache_ and _Terror_.","title":"Three generations","author":"Elliott, Maud Howe, 1854-1948","gutenbergReference":"68804","hash":"27e540d212ad17c281fcb3a1c5b11e0900634afbd5feabe8207384b8cf52c605"},{"time":"05:01","quoteFirst":"I came to Rome on the 4th of November, 1644, ","quoteTime":"about five at night","quoteLast":"; and being perplexed for a convenient lodging, wandered up and down on horseback, till at last one conducted us to Monsieur Petit's, a Frenchman, near the Piazza Spagnola. Here I alighted, and, having bargained with my host for twenty crowns a month, I caused a good fire to be made in my chamber and went to bed, being so very wet.","title":"The Diary of John Evelyn (Volume 1 of 2)","author":"Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]","gutenbergReference":"41218","hash":"d70dc616fcfa90306b50030a623ca4c37d586a119b151656ce28cf7d37aeb964"},{"time":"05:01","quoteFirst":"Did a hard night’s work and got back, feeling as if I could sleep for ever, ","quoteTime":"about 5 a.m.","quoteLast":"","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"a413e917feefd7eedd93ed1fcefc69158f62988bf6adcfa0b5d64c07e007184a"},{"time":"05:01","quoteFirst":"The wind fell ","quoteTime":"about five A.M.","quoteLast":" the second day; when the men at once took to their oars and by breakfast-time brought us to Edfu. Nothing now could be more delicious than the weather.","title":"A thousand miles up the Nile","author":"Edwards, Amelia B., 1831-1892","gutenbergReference":"70565","hash":"7ee4182d03105e3b706ea539e93f3a310cf8121b04392a79e02497ae76627b9b"},{"time":"05:01","quoteFirst":"Accordingly I marched immediately towards Montay in a thick drizzling rain, which made this dismal country appear ten times more dismal. The cavalry regiments marched at the same time (","quoteTime":"about five A.M.","quoteLast":"?) and we kept company as far as Montay; but there they left us, for we found the road again so choked with baggage, &c., that although we succeeded in passing the bridge, yet the deep hollow road (_encaissé_ between very high steep banks), ascending to the opposite heights, was so inextricably crammed with carriages, and the unctuous soil so slippery, that I feared we should bivouac in the churchyard again.","title":"Journal of the Waterloo campaign, vol. 2 (of 2)","author":"Mercer, Cavalié, 1783-1868","gutenbergReference":"75873","hash":"595d1e5b05769ca2acb143c75eeb1c9550f462aed3148451b37598c3b67e270c"},{"time":"05:01","quoteFirst":"The coachman opened a back-door in the hotel, and conducted me to a box-like bedroom, one bed in which was occupied by a young gentleman, who woke up and had a conversation with me on the difficulties of travel. I was too cold to sleep. ","quoteTime":"About five a.m.","quoteLast":" my companion lighted a candle, and after spending a considerable time in covering his head with pomatum, completed his toilet and left me. Shortly after this I had to rise to catch the train going from Emu Bay up to Waratah, which is the name of the settlement at Mount Bischoff.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"def24862b957c7adaa2b6e562a3c697a45ac75b0f2b6b1028279654ad75c1e98"},{"time":"05:01","quoteFirst":"One night we spent in a pretty old village, where the people were very hospitable. They made some of us a bed on a cottage floor, and gave us food. Said good-bye and left ","quoteTime":"about 5 A.M.","quoteLast":" A few hours later we looked back and saw the flames of the place mounting to the sky. Fired by the enemy, was the fate of that village and many more for giving our troops shelter for a night.","title":"The War Stories of Private Thomas Atkins","author":"Milne, James, 1865-1951","gutenbergReference":"52142","hash":"eb69212bba985b0d82cee27efeccbefcbce30248e47c13ccfb816a4e81e0e32c"},{"time":"05:01","quoteFirst":"I got back ","quoteTime":"about five that night","quoteLast":". Here was Miss Lydia, cool and negligent on the porch, like she'd never had a care in the world; fresh dressed in something white and blue, with her niftiest hammock stockings, and tinkling the ukulele in a bored and petulant manner.","title":"Ma Pettengill","author":"Wilson, Harry Leon, 1867-1939","gutenbergReference":"14348","hash":"e54e94e3647917a2b6aeacf335967095a2f890b8460e1fe5280520fafe5b93a1"},{"time":"05:01","quoteFirst":"_Tuesday 15._ Still Under Ballast-main Sail. ","quoteTime":"about 5 AM","quoteLast":". the Gale abated. Loost Our fore Sail and took the Reef out of our Main Sail. about 7 AM. Saw the Land which proved to be Cape Maze.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"2f99dca64041fc92186353f0de6dd9886f5b8cec22445e6dbe582cfea9406467"},{"time":"05:01","quoteFirst":"4 section, which was repulsed and followed up, but the pressing of the counter-attack was prevented by shrapnel. Attacks were also delivered on Quinn’s Post, Courtney’s Post, and along the front of our right section. At ","quoteTime":"about 5 A.M.","quoteLast":" the battle was fairly joined, and a furious cannonade was begun by a large number of enemy guns, including 12-inch and 9.2-inch, and other artillery that had not till then opened. By 9.30 A.M. the Turks were pressing hard against the left of Courtney’s and the right of Quinn’s Post.","title":"The Anzac Book","author":"Bean, C. E. W. (Charles Edwin Woodrow), 1879-1968 [Editor]","gutenbergReference":"70441","hash":"ecc9114fb799895b7b1095b897a93851a0569f6b34a57bd0380517e0bbd23a18"},{"time":"05:01","quoteFirst":"A.M., and reached camp ","quoteTime":"about 5 A.M.","quoteLast":", and groped about till we somehow got our lines down.” It was not a pleasant beginning to their soldiering in France, a curious contrast to the heat of the Red Sea--“the worst and coldest camp, I think, I have ever seen, about six inches deep in liquid mud, on the top of an exposed hill, with a bitter wind blowing. We are in tents, V.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"15aa02318584f8b2f55a1b0e5be37a2266dce767de4a8e55a9db1b92292d015f"},{"time":"05:01","quoteFirst":"I took the cup from the chair by the bedside down stairs, and ate the sago, which did me no harm.”[As the prisoner said he took it in ","quoteTime":"about 5 a.m.","quoteLast":", the sago, being in an open cup, could not have been _warm_ at 8·30. It was also clear, from other parts of her evidence, that she was in favour of the prisoner, and anxious to throw the crime on the Cafferatas.","title":"Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used","author":"Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century","gutenbergReference":"50636","hash":"783a3167a042c36a4c04ac5999c04fd176d9e2768e147b480b8cf0222022d8f2"},{"time":"05:01","quoteFirst":"","quoteTime":"A little after 5 A.M.","quoteLast":" I got up, and went out at daybreak to visit the sick within the fort. I found Monsoor waiting by my door.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"0e89f32833a884b4acc9383b26ead41f0fc7e819099b9f206cee0172fea40c66"},{"time":"05:01","quoteFirst":"Lightened by the flames she floated off the bar and drifted, a huge pyramid of fire, down the river illuminating its broad expanse till all was bright as day, and revealing the shattered vessels of the fleet as they hastily steamed out of the way of their dangerous consort. Long after she had passed around the bend the light of the flames reflected on the sky marked her progress. ","quoteTime":"About 5 A. M.","quoteLast":", when at almost the identical spot where the Confederate ram “Arkansas” was blown up, the fire reached the magazine and the “Mississippi” existed only in story. The shock of the explosion was felt at Port Hudson, twenty miles distant.","title":"Company K, First Alabama Regiment; or, Three Years in the Confederate Service","author":"Smith, Daniel P.","gutenbergReference":"63820","hash":"bdc07d75097c178cce0af3570a66131c295845e5fa69b32376b2b6c803e8ff48"},{"time":"05:01","quoteFirst":"So without slackening speed he took it off and cast it behind him into the darkness. Figuratively speaking, he breathed easier when he crossed the state line at or ","quoteTime":"about five A.M.","quoteLast":" As a matter of fact, though, he was breathing harder. Some hours elapsed before he caught up with his panting.","title":"Sundry Accounts","author":"Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944","gutenbergReference":"27439","hash":"2f05d1383ff24ad567faef700df547ecb8365c8d1bcb2c365fadee9310ee0a83"},{"time":"05:01","quoteFirst":"John says, “The first begotten of the dead.” He arose on Sunday morning, the first day of the week, before sunrise—say ","quoteTime":"about 5 A. M.","quoteLast":"—having been dead about thirty-eight hours. Thus he fulfilled the type in Lev. xxiii: 10-11 verses—the first fruits of the harvest, the handful of barley, called the wafe sheaf, which was waved by the priest, with the offering of a lamb, [emblem of Christ,] as first fruits of the resurrection, on the morrow after the Sabbath—the 16th of the first month—the Sabbath, or feast day, always being on the 15th of the same month. Then, from the 14th, at 3 P. M.","title":"A Vindication of the Seventh-Day Sabbath and the Commandments of God\r\nWith a Further History of God's Peculiar People from 1847-1848","author":"Bates, Joseph, 1792-1872","gutenbergReference":"30531","hash":"1b56eba99ff3363f4c7030f3dfe1d68899ac32ee8f248fabb5a0b7c8a19cbd88"},{"time":"05:01","quoteFirst":"Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ","quoteTime":"about 5 a.m.","quoteLast":", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.","title":"Theodor Leschetizky","author":"Hullah, Annette","gutenbergReference":"43915","hash":"c84630a466d1cb55c8c1b27ee1c74d0d453dec58c5189a808a0cb48c546300b6"},{"time":"05:01","quoteFirst":"We were out at rest in an open field on the Somme front when one morning, ","quoteTime":"about 5 a.m.","quoteLast":", our cook, Alf, of Battersea, was preparing the company's breakfast. There was bacon, but no bread. I was standing beside the cooker soaking one of my biscuits in the fat.","title":"500 of the Best Cockney War Stories","author":"Various; Hamilton, Ian, 1853-1947 [Contributor]; Thomas, Bert, 1883-1966 [Illustrator]","gutenbergReference":"44263","hash":"c5a213425482e14394512084399aff802ad000f3ca5a72eb0a9d48822465b959"},{"time":"05:01","quoteFirst":"“","quoteTime":"One minute past five","quoteLast":",” replied Gideon Spilett directly. They had now only to calculate the operation. Nothing could be easier. It could be seen that there existed, in round numbers, a difference of five hours between the meridian of Washington and that of Lincoln Island, that is to say, it was midday in Lincoln Island when it was already five o’clock in the evening in Washington.","title":"The Mysterious Island","author":"Verne, Jules, 1828-1905","gutenbergReference":"1268","hash":"8eab349acc2f3c19c79cbb84f65da561fbea812995e03c89edd77b5d0988272c"}]