[{"time":"05:00","quoteFirst":"He was a great walker, and had a passionate love of nature. It was his habit during the spring and summer to rise at four or ","quoteTime":"five o'clock","quoteLast":", and, after making himself a cup of coffee, to go into the woods to enjoy the delicious freshness of early morning and to listen to the singing of the birds. In adverse weather he could still find something to admire and enjoy.","title":"The Life of Johannes Brahms (Vol 1 of 2)","author":"May, Florence","gutenbergReference":"40643","hash":"6f78573ccc63ba5634b051ac50774bc1509554d648007cc076f4eeacc136c424"},{"time":"05:00","quoteFirst":"AN unshaved face, blotched and parti-coloured from waning inebriety, upturned and open-mouthed in all the imbecility of profound sleep; a recumbent form snoring loudly under a patchwork quilt, and supported by a rickety bedstead, on an uncarpeted floor, in a room with a sloping roof, of which the only furniture seemed to be a box, originally intended for horse-clothing; a five-pound saddle, a pair of spurs, and a black bottle containing a tallow candle that had guttered itself out some two hours previously—all this does not sound like a cheerful and inspiriting scene about ","quoteTime":"five o’clock","quoteLast":" on a winter’s morning.","title":"Market Harborough, and Inside the Bar","author":"Whyte-Melville, G. J. (George John), 1821-1878; Charlton, John, 1849-1917 [Illustrator]","gutenbergReference":"56862","hash":"22954699f09ea87e8aba2cb1b3215c1357aaee2fbd108012d7b14358d9a9f326"},{"time":"05:00","quoteFirst":"Then came more perpendicular climbing; but at last, ","quoteTime":"at five o'clock","quoteLast":", with our bodies aching with fatigue, and our senses finally dulled, through sheer surfeit, to the beauty of the journey, we reached \"Wortman's\" road house.","title":"Alaska, the Great Country","author":"Higginson, Ella, 1862-1940","gutenbergReference":"34615","hash":"cfc85b30ba5d83faead335c2ac85ade6fb4321afb1f24b8fc8eaaad687aa8f60"},{"time":"05:00","quoteFirst":"We use a bell tent. I was called this morning ","quoteTime":"at five o’clock","quoteLast":" to do my sentry from five to seven. The small oil stove which serves to heat the guard tents had evidently been smoking for an hour, and over everything was a thick film of lamp-black.","title":"\"Crumps\", The Plain Story of a Canadian Who Went","author":"Keene, Louis","gutenbergReference":"28964","hash":"8f70cd9f60becfb640711d14ea6cf942afffc4b080e9802eab981b40859c5a25"},{"time":"05:00","quoteFirst":"Let me see,' added he, 'I'm not sure that we can't manage it sooner.' 'The sooner the better,' said his friends. 'There is the sham fight,' resumed the Colonel, 'to-morrow, and it will occupy us from ","quoteTime":"five a.m.","quoteLast":" to about ten, which is the hour for breakfast with C. We dine with General V. at seven p.m., but between breakfast and dinner we shall have several hours free, say from twelve a.m. to six p.m. Mrs. B. will order us a very light tiffin at two p.m.--some ices and blancmange, _rien de plus_, and then we can have, as an interlude before dinner, Miss B. and her lovers.","title":"The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore","author":"Mayer, J. E.","gutenbergReference":"40162","hash":"db558d0c41fa5a2b64666d0a6669ce991cd70cec477f2220e15ee6f0eeebd765"},{"time":"05:00","quoteFirst":"Teas and “Kettledrums,” High Tea and Afternoon Receptions, have come to bear a strong resemblance one to another, in fact to infringe so much upon the same territory that it is very difficult at times to distinguish between them sufficiently to apply the appropriate name. A simple affair is announced thus by those ladies who have a regular reception day: MRS. JOHN ST. JOHN. Thursdays. Tea ","quoteTime":"at five o’clock","quoteLast":". 40 West 49th Street.","title":"Twentieth Century Culture and Deportment\r\nOr the Lady and Gentleman at Home and Abroad; Containing Rules of Etiquette for All Occasions, Including Calls; Invitations; Parties; Weddings; Receptions; Dinners and Teas; Etiquette of the Street; Public Places, Etc., Etc. Forming a Complete Guide to Self-Culture; the Art of Dressing Well; Conversation; Courtship; Etiquette for Children; Letter-Writing; Artistic Home and Interior Decorations, Etc.","author":"Cooke, Maud C.","gutenbergReference":"58133","hash":"e7cbd37647c39d5df960acbbf04fcd3f00a8ad7c5ec02524410b2b0956510c61"},{"time":"05:00","quoteFirst":"The afternoon march was, in all essential respects, similar to that of the morning, and continued until about ","quoteTime":"five o'clock","quoteLast":" in the evening, when another open, grassy glade, very similar to that of the noontide halt, was reached, and here Lukabela announced his intention of halting for the night.  Then occurred a repetition of the principal events of the previous halt, except that after the Englishmen had bathed to their satisfaction they found a hot meal awaiting them without the preliminary of the two hours' sleep.","title":"The Cruise of the Nonsuch Buccaneer","author":"Collingwood, Harry, 1851-1922; Williamson, John [Illustrator]","gutenbergReference":"21062","hash":"c1d2cfaf4e2c942bd6b8a4b0f67b2a28c09b4023bbc92c279d3784ee5c8886d9"},{"time":"05:00","quoteFirst":"\"It's her,\" said the stranger. \"I had a good look at her 'long about ","quoteTime":"five o'clock","quoteLast":" from the woods across from her house. She's a heap sight older but I knowed her all right.\"","title":"Viola Gwyn","author":"McCutcheon, George Barr, 1866-1928","gutenbergReference":"6013","hash":"56c4f56902f32acb97703163e23929a1c0744e2ca2ca87f75c2832052324778e"},{"time":"05:00","quoteFirst":"I almost think I should have defied convention, and looked you up at your house. That was why I told you not to come before ","quoteTime":"five o'clock","quoteLast":". I was afraid of myself. Darling, do you understand me now?\"","title":"The duel","author":"Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938","gutenbergReference":"44117","hash":"9894cec37af5a926a3a172f5967fd4b76e38be4e66de068c8b6c4ac1b20022a0"},{"time":"05:00","quoteFirst":"Next day, Feb. 4th, we left Barra de San Antonio Grande about mid-day, and reached Maceio ","quoteTime":"at five o’clock","quoteLast":" in the evening. Shortly afterwards I delivered the letters of introduction I had brought with me from Pernambuco to Mr. Burnet, the only British merchant in the place, who kindly invited me to remain with him during my stay.","title":"Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841","author":"Gardner, George, 1812-1849","gutenbergReference":"58045","hash":"c26b27c76085c63d188f362061c23a21392f403f60b7dcfae3f9e0b24a78912a"}]