[{"time":"05:03","quoteFirst":"It took four days to accomplish, but at length, on the morning of the 20th, the flag of Old England floated gracefully out over the palace of the Great Mogul. And now for what we (the cavalry) did. At 3 A. M.[47] we moved down in column of squadrons to the rear of our batteries, and waited there till ","quoteTime":"about 5 A. M.","quoteLast":", when the enemy advanced from the Lahore Gate with two troops of artillery, no end of cavalry, and a lot of infantry, apparently to our front. I think they intended to try and take our old position now that we had got theirs.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"abe4ccf4f6ea4d701ba3239f5def5b90c45245c24f7de6000aa44639d4da8d53"},{"time":"05:03","quoteFirst":"Two days afterwards we sailed from Port Royal, ","quoteTime":"about five o'clock a.m.","quoteLast":", and after a long but uneventful passage arrived safely home.  We anchored at Spithead on the night of our arrival, and next day the ship was taken into harbour and paid off.","title":"Under the Meteor Flag: Log of a Midshipman during the French Revolutionary War","author":"Collingwood, Harry, 1851-1922","gutenbergReference":"21068","hash":"0b22f1e959f87504597b95acffaed7e5179f58a9015ef47ec364e5630bd56d8c"},{"time":"05:03","quoteFirst":"Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ","quoteTime":"about 5 a.m.","quoteLast":", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.","title":"Theodor Leschetizky","author":"Hullah, Annette","gutenbergReference":"43915","hash":"5eabb090c69781e777fd3fd7cf3d6db1b250d38435238bcc7545982c60ea0279"},{"time":"05:03","quoteFirst":"From Genoa he went to Leghorn and Pisa, from Pisa to Florence, thence to Sienna, and on to Rome. ‘I came to Rome on the 4th November, 1644, ","quoteTime":"about 5 at night","quoteLast":", and being perplexed for a convenient lodging, wandered up and down on horseback, till at last one conducted us to Monsieur Petits, a Frenchman, near the Piazza Spagnola. Here I alighted, and having bargained with my host for 20 crownes a moneth, I caused a good fire to be made in my chamber and went to bed, being so very wet.","title":"Sylva; Or, A Discourse of Forest Trees. Vol. 1 (of 2)","author":"Evelyn, John, 1620-1706; Nisbet, John, 1853-1914 [Commentator]","gutenbergReference":"20778","hash":"b932c01a8d1e1d31e4e248e67aed0d7ad9ebae305277351ebd2e15cdef1e9c49"},{"time":"05:03","quoteFirst":"The conditions wholly favored him, for a fairly dense fog prevailed, and under its cover the Bulgars were able to get within 300 yards of parts of our line without being observed. The Inniskillings were the first to be attacked; ","quoteTime":"about 5 A. M.","quoteLast":" their outposts were driven in and then a great mass of the enemy swooped down on the trenches, but were driven back by the fire of our Maxim guns and by the steady magazine fire that came from the trenches.","title":"True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"48941","hash":"61c1e0c47d32b2f915bc1c905cea2f72f760d7db159048d326def57d943df0ff"},{"time":"05:03","quoteFirst":"When they got there, however, they found they were drawing so much shell fire that the R.E. officer decided not to proceed with the work. ","quoteTime":"About 5 a.m.","quoteLast":" next morning the Battalion moved forward to support, relieving the Seaforth Highlanders, who replaced the Black Watch in the front line, the latter taking our place in the reserve. The position of the Battalion now was two Companies in the Trench immediately behind North Station Buildings, and one Company in the strong points.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"f885e231763fbe727a5ede8de47366a40ff5c1e08e0d0c23caeeebca93eb0274"},{"time":"05:03","quoteFirst":"Strict orders were given for perfect silence, no lights were to be struck or pipes lighted. They marched about 8 miles; and then were ordered to be ready to fall in at three minutes’ notice. ","quoteTime":"About 5 A.M.","quoteLast":"","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"58cde3a9f66d2c654148441c4929e8a254a75043c3b265be302126cc692ba228"},{"time":"05:03","quoteFirst":"Taking leave of my friends on board, I landed at ","quoteTime":"about 5 A.M.","quoteLast":", and, having committed my luggage, a small bullock trunk, saddle-bags, and a saddle, to the shoulders of a sturdy facchino, and myself to a very rickety and diminutive cart, I proceeded on my way to Ragusa. The drive, about a mile and a half in distance, abounds with pretty views, while the town of Ragusa itself is as picturesque in its interior detail as it is interesting from its early history.","title":"Herzegovina; Or, Omer Pacha and the Christian Rebels","author":"Arbuthnot, George, 1836-1912","gutenbergReference":"17288","hash":"38b84998a30954d521cdc9651b0068c7568cd3cfbc96d9a723af36b14beb3054"},{"time":"05:03","quoteFirst":"You may imagine the row,--wind blowing, rain splashing, ropes hauled, spars cracking, everybody hallooing:--'A stroke a-head! ease her! faster! stop her!' and other variations of the same tune. All this immediately over my head! After expending the conventional number of hours in my cot, in the operation of what is facetiously called sleeping, I mounted on deck at ","quoteTime":"about 5 A.M.","quoteLast":"... I wish I could send you a sketch of that gloomy hill at the foot of which Victoria lies, as it loomed sullenly in the dusky morning, its crest wreathed with clouds, and its cheeks wrinkled by white lines that marked the track of the descending torrents.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"5360bcb79a567eacf2a576d7ed7ce91571a62e9e1aaf0503ca94d8fa2f0e834d"},{"time":"05:03","quoteFirst":"None seen, however, this forenoon, so we have determined to go together north and a little west to some islands in 18 degrees or 19 degrees north latitude and 114 degrees to 115 degrees west longitude, hoping in the meantime to be picked up by some ship.  The ship sank suddenly at ","quoteTime":"about 5 A.M.","quoteLast":"  We find the sun very hot and scorching, but all try to keep out of it as much as we can.","title":"The Entire Project Gutenberg Works of Mark Twain","author":"Twain, Mark, 1835-1910","gutenbergReference":"3200","hash":"9dfa1c3a2826114de7312ec0a41ab1c0a692f5ba5924faae3d395c672beb031c"},{"time":"05:03","quoteFirst":"They began again with heavier shells--Jack Johnsons--","quoteTime":"about 5 a.m.","quoteLast":"","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George, 1863-1947","gutenbergReference":"25342","hash":"81cf70da9330362ebc6e8702910464976012c4d12225864216b5e8cdd1fddb8e"},{"time":"05:03","quoteFirst":"At dawn on 27th May, ","quoteTime":"about 5 A.M.","quoteLast":", the auxiliary cruiser _Sinano Maru_ almost ran into our hospital ships, and it was due to this that the whole fleet was discovered. We were unable to see what had happened, but by the changed character of the messages it became at once apparent that our presence was known.","title":"The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905","author":"Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"57324","hash":"8236e688301b0609f27774b0acbafc13420e94d05ee753548e0eb1b9e631cea6"},{"time":"05:03","quoteFirst":"I could not believe I was watching the first line, as this seemed to me to be a return to old-fashioned tactics. But there could be no doubt as to their formation. The engagement attained its fiercest stage ","quoteTime":"about five a.m.","quoteLast":" About this time the fort at Fléron was silenced. I was afterwards told that the German fire had smashed much of the machinery of the disappearing gun carriages.","title":"The Campaign Round Liège","author":"Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]","gutenbergReference":"56316","hash":"a81e27a070ac92d84cd348225ee98027158b7d6972fa7ee3a5f7a6a73b50c910"},{"time":"05:03","quoteFirst":"\"","quoteTime":"About 5 A.M.","quoteLast":",\" answered the captain.  He stood leaning against a door and the fine head, the pallor, the touch of fatigue, all made a very striking and appealing picture.  \"Say about eight minutes after five.","title":"Full Speed Ahead: Tales from the Log of a Correspondent with Our Navy","author":"Beston, Henry, 1888-1968","gutenbergReference":"60196","hash":"640b4e2dc09599de1dcd49f808505d06fd5b2c7303a7c108087ba1c5f49cad7f"},{"time":"05:03","quoteFirst":"The coachman opened a back-door in the hotel, and conducted me to a box-like bedroom, one bed in which was occupied by a young gentleman, who woke up and had a conversation with me on the difficulties of travel. I was too cold to sleep. ","quoteTime":"About five a.m.","quoteLast":" my companion lighted a candle, and after spending a considerable time in covering his head with pomatum, completed his toilet and left me. Shortly after this I had to rise to catch the train going from Emu Bay up to Waratah, which is the name of the settlement at Mount Bischoff.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"4b70a32289d4f1100f8c3ea7934f3229b8600100445b9ec0e373df5ff7c6314b"},{"time":"05:03","quoteFirst":"I know I tried to pray, begged the Lord to forgive my sins for His great name's sake, and asked for His protecting arm around me, and strength of mind and body to do my duty to my Queen and Country. I then retired for a little rest, until ","quoteTime":"about 5 a.m.","quoteLast":", when our men were up, and then no more sleep. I wrote a number of letters that morning for poor fellows--some of whom were laid low before mid-day, and others struck down maimed, some to rise no more, long before sunset.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"89a69f8e96148c9f8787ec2a9b3bde845e77f066dd8ba667f2c8e226cec8378c"},{"time":"05:03","quoteFirst":"At ","quoteTime":"about five a.m.","quoteLast":" we were turned out at a place called Aubury, where we changed carriages and passed the Customs on the Victorian border. All the colonies collect duty from each other, and their mother country.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"9b1b73e4e29a9a4256badae66b0882d6e91059b44333e217821edd1ce749292f"},{"time":"05:03","quoteFirst":"Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ","quoteTime":"about 5 a.m.","quoteLast":" Perfect silence is rare. The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals. In fact, neither man nor beast can face it. The horses 'turn tail' and crowd together, and the men build up the baggage into a wall and crouch in the lee of it.","title":"Among the Tibetans","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904; Whymper, Edward, 1840-1911 [Illustrator]","gutenbergReference":"41635","hash":"2ed8f12164f78b56bb8f426c3a26007f988253549b651f51c599c0bcbaa9d0b5"},{"time":"05:03","quoteFirst":"\"The dandelion is called the rustic oracle; its flowers always open ","quoteTime":"about 5 A.M.","quoteLast":" and shut at 8 P.M., serving the shepherd for a clock.","title":"The Child and Childhood in Folk-Thought\r\nStudies of the Activities and Influences of the Child Among Primitive Peoples, Their Analogues and Survivals in the Civilization of To-Day","author":"Chamberlain, Alexander Francis, 1865-1914","gutenbergReference":"7966","hash":"d4878d681962d77f964846d12f4c4aaaec9bd93ca707bb6a34a490ffa97b22ae"},{"time":"05:03","quoteFirst":"Who he was, must remain a mystery. He left ","quoteTime":"about 5 a.m.","quoteLast":", as suddenly as he had come, and the old post-master was either too frightened or too lazy to send up to the prison for a couple of Cossacks. One circumstance convinced me that my suspicions were well founded.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"a77d345f2018c26ec732fd09ec60a6ed6da0e06d410a8a74f975dc407641cc81"}]