[{"time":"05:15","quoteFirst":"Dorothy counted those ten minutes quite the longest she had ever experienced. ","quoteTime":"Fifteen minutes past five","quoteLast":" and still no Bill. He had told her to wait half an hour and then to fly home for help! But she was not the sort of girl who permits herself to be quietly wiped off the picture by an order from a boy friend! She just wasn’t made that way. Bill might be worried about the safety of the planes; it was his safety that worried her.","title":"Dorothy Dixon and the Mystery Plane","author":"Wayne, Dorothy, 1884-","gutenbergReference":"44782","hash":"768feffacb76ad8434e5475012c16b7f5e5077b6558406ecc51c3af87ebe2d04"},{"time":"05:15","quoteFirst":"At a ","quoteTime":"quarter-past five","quoteLast":" we drove out with the Duchess of Buccleuch and the Duchess of Sutherland (poor Lady Breadalbane not being very well), Lord Breadalbane riding the whole time before us. We took a most beautiful drive, first of all along part of the lake and between the hills--such thorough mountain scenery,--and with little huts, so low, so full of peat smoke, that one could hardly see anything for smoke.","title":"Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861","author":"Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]","gutenbergReference":"66173","hash":"96dbf2ac81159a495a5ac56910a3387766a47a065b5e8070924ed7755c186f0b"},{"time":"05:15","quoteFirst":"\"No one.  But I left my lodge at a ","quoteTime":"quarter past five","quoteLast":" to light the gas on the stairs; that took me twenty minutes, because I am stiff in my joints, and during this time some one might have gone up and down the stairs without my seeing them.\"","title":"Conscience — Volume 2","author":"Malot, Hector, 1830-1907","gutenbergReference":"3987","hash":"04190b1b6fc972f3173f61bcda12bd0f47f53a2b14c391b614f19200d53787bb"},{"time":"05:15","quoteFirst":"At a ","quoteTime":"quarter past 5","quoteLast":" this morning, the artificers, 21 in number, landed, and remained eight hours on the Rock, when 21 stones were laid. They landed again in the afternoon at half-past 3, and remained till 9 P.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"06a4640b132069ee2ef9112b5390e52dbf4557ea0ed628a999994dc125f8531e"},{"time":"05:15","quoteFirst":"“A ","quoteTime":"quarter after five","quoteLast":",” said her companion, consulting an elegant, open-faced watch.","title":"Sister Carrie: A Novel","author":"Dreiser, Theodore, 1871-1945","gutenbergReference":"233","hash":"5c4b5813577035d52d8c9c3faf3a9ee25ec0671ed8c633d95af0de4eb938d48a"},{"time":"05:15","quoteFirst":"Rico. The engagement began at ","quoteTime":"5:15 a. m.","quoteLast":" and ended at 8:15 a. m.","title":"Our War with Spain for Cuba's Freedom","author":"White, Trumbull, 1868-1941","gutenbergReference":"4210","hash":"11bb88e787bdb9b0b6265cbe372a1772bed2db5366733c1cefb10102aba9e09f"},{"time":"05:15","quoteFirst":"About one o’clock the magazine of the fort blew up, and at four the garrison hung out a white flag for capitulation. The parley that ensued proving ineffectual, the engagement began again, and continued till ","quoteTime":"fifteen minutes after five","quoteLast":"; when the white flag was again displayed, and now the governor submitted to the conditions which were imposed. Angria’s flag was immediately hauled down; and two English captains taking possession of the fort with a detachment, forthwith hoisted the British ensign.","title":"The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"19217","hash":"0f29725c7d2991f983c39554520b21922b98e7524d50a87c0c82e94e4f0923e0"},{"time":"05:15","quoteFirst":"According to Commodore Dewey’s report, the shore batteries began firing at a ","quoteTime":"quarter-past five","quoteLast":". The _Olympia_, flying the signal “Remember the Maine,” led the American column, followed closely by the _Baltimore_, _Raleigh_, _Petrel_, _Concord_, and _Boston_ in the order named. The ships came on in a line approximately parallel to that of the enemy, reserving their fire until within effective range.","title":"Decisive Battles of America","author":"Hitchcock, Ripley, 1857-1918 [Editor]","gutenbergReference":"57899","hash":"0a8ff019e7030cccb0b04e23c5fd81be65047266954ef84b9b6d505c391d885d"},{"time":"05:15","quoteFirst":"At a ","quoteTime":"quarter past five","quoteLast":" the next morning, Lieutenant Schwatka and I started on our search along the coast, leaving the men to assist Toolooah in loading the sled and making a selection of what to abandon, if anything had to be left, and to follow later. We had not got more than a mile on our way when we heard a gun fired from camp, and, turning around, saw Frank running after us.","title":"Schwatka's Search: Sledging in the Arctic in Quest of the Franklin Records","author":"Gilder, William H. (William Henry), 1838-1900","gutenbergReference":"6594","hash":"3f0e7b44e7359cc1fbb9838ed36eba54356a6a1b939a6f4cd62892448b9b0fd5"},{"time":"05:15","quoteFirst":"In the silence it seemed almost as if the least percussion would rouse the very clothes from their stupor of disuse. In the kitchen was burning another pinhead of gas, and the light from the passage reaching here very dimly was only just sufficient to give all the utensils a ghostly sheen and to show the mutilated hands at a ","quoteTime":"quarter past five","quoteLast":" upon the luminous face of the clock. This unreal hour added the last touch to unreality, and when Michael went upstairs and saw the books littering his room, even they were scarcely sound guarantors of his own actuality.","title":"Sinister Street, vol. 2","author":"MacKenzie, Compton, 1883-1972","gutenbergReference":"33798","hash":"76cb82de3b2c294051d40c88a99f49e904f5f173b9b4cf41b4385ca78e8dc2b3"},{"time":"05:15","quoteFirst":"It went and we went. But that’s as far as we could go. Thoughts of the “needle” and other forms of torture which we were to face in a few short hours kept most of us awake until a ","quoteTime":"quarter after five","quoteLast":", when every officer in camp began to blow letter-carrier whistles. Then we all got up and were introduced to some physical exercises guaranteed to stretch every muscle in our makeup.","title":"Conscript 2989: Experiences of a Drafted Man","author":"Crump, Irving, 1887-1979; Martin, H. B. [Illustrator]","gutenbergReference":"36832","hash":"81582f4374ff466796c9f59e33f9ee0a74b29c6c07409f5fa024e9e85ee5d3bd"},{"time":"05:15","quoteFirst":"He glanced at his wrist watch. \"","quoteTime":"Quarter past five","quoteLast":",\" he said. \"It'd take me the best part of two hours to get there and back--the road's none too good.\"","title":"The Jervaise Comedy","author":"Beresford, J. D. (John Davys), 1873-1947","gutenbergReference":"15116","hash":"9ab984fd4039bb34053d200820953dfface572736b6af7377562381da56f3144"},{"time":"05:15","quoteFirst":"He had found Helen's letter in the envelope when he staggered into their bedroom fifteen minutes ago--at a ","quoteTime":"quarter after five","quoteLast":". As had frequently happened during the past year, he'd come home from the store a little late ... about twelve hours late, in fact. And this time Helen had done what she had long threatened to do. She had left him.","title":"The Day Time Stopped Moving","author":"Repp, Ed Earl, 1900-1979; Beecham, Tom, 1926-2000 [Illustrator]","gutenbergReference":"27053","hash":"30c068db76fd8c8ee2cc47d20d2793bb054dc5291d10348bfdc4753abb1e3ded"},{"time":"05:15","quoteFirst":"“Scene 5.—Amelia goes to Edinburgh by the ","quoteTime":"5.15 a.m.","quoteLast":" train, and thus secures her own _alibi_. After that, the comedy begins in earnest. The impersonation of the dead man by Wyatt during the whole of that memorable Thursday. Mind you, that was not very difficult; it only needed the brain to invent, and the nerve to carry it through. The charwoman had never seen old Dyke before; she only knew that he was an invalid.","title":"The case of Miss Elliott","author":"Orczy, Emmuska Orczy, Baroness, 1865-1947; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]","gutenbergReference":"75461","hash":"13eb4a85efd2022b83d1317961eb3a81ae6ce3fdc0221d9ec9764626d9b5a3c7"},{"time":"05:15","quoteFirst":"The situation was unsatisfactory on the right, as this flank was much exposed to the enemy in Beaulencourt, which still held out against the 5th Corps. The next objective was Villers-au-Flos, about a mile south-east of Riencourt, and the attack on this thickly-wooded and strongly-held position was made by the 5th Manchesters on the right and the 6th Manchesters on the left at ","quoteTime":"5.15 a.m.","quoteLast":" on September 2, after eight minutes’ bombardment. The two battalions and a company of the 7th Manchesters attached to the 5th went forward in fine style in the face of a very stiff resistance, under a creeping barrage which lifted 100 yards every three minutes.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"ac844ffd0ad6162601f3222c7e0134200c5049a0c764c73209f01b9afc8fcca3"},{"time":"05:15","quoteFirst":"\"I have told you that from a ","quoteTime":"quarter past five","quoteLast":" until half-past I was not in my lodge.\"","title":"Conscience — Volume 2","author":"Malot, Hector, 1830-1907","gutenbergReference":"3987","hash":"52455b99e284be585fc91537b02af25751f2544ea4c5da93a9318b93904efe8b"},{"time":"05:15","quoteFirst":"On the 20th we left Kamily at a ","quoteTime":"quarter past five","quoteLast":" in the morning, and at about six miles (the distance between that and Wed Tyrab) we passed a bare and sandy country, interspersed with small coppices, and three quarters past ten came to Bishaggara. This is a large village, something above a mile's distance from the Nile, which space is entirely taken up with brush-wood, without any timber trees.","title":"Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"56502","hash":"16f43fd6b8e869ad01bd9397c697ac470c14a8d2fb6efb4ef2973b6783c1f31f"},{"time":"05:15","quoteFirst":"You may pay for them when you are able. Don’t be worrying about the matter. Be over at the dining-room at ","quoteTime":"quarter past five","quoteLast":".”","title":"Through the school: The experiences of a mill boy in securing an education","author":"Brown, Frederic Kenyon, 1882-1970; Benda, Wladyslaw T. (Wladyslaw Theodore), 1873-1948 [Illustrator]; Merrill, Frank T., 1848-1923 [Illustrator]","gutenbergReference":"68750","hash":"4bdc22ec795dcc1e95350f3354749a60589f5ae06ddc4d5842dcd5e0400e7b95"},{"time":"05:15","quoteFirst":"It is impossible for me to collect myself. O God, do not turn away your face from me, and you, Lord, who can read in my soul--Louise will wait till a ","quoteTime":"quarter past five","quoteLast":"; besides, the bodice fits--there is only the skirt to try on. And to think that I had three sins only a minute ago.”","title":"Monsieur, Madame, and Bébé — Complete","author":"Droz, Gustave, 1832-1895","gutenbergReference":"3926","hash":"1e83217fdb6ed5cb5912b58ef67ad498ed767617af3cb6055b3fb2e285248a18"},{"time":"05:15","quoteFirst":"At a ","quoteTime":"quarter past 5","quoteLast":" Maddox left, and she returned about five minutes to 6. She ordered drinks, and went again into the other room. Lil. Harrison was still there, but the little girl was no longer in the beaded room.","title":"The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross","author":"Brennan, T. C. (Thomas Cornelius), 1866-1944","gutenbergReference":"62861","hash":"6e7355238081abfe60d7a82f2c317f34ef040d864d159884c8d3c713535a0054"}]