[{"time":"05:12","quoteFirst":"Hour the tank started for action   ","quoteTime":"5.12 a.m.","quoteLast":"","title":"Tanks in the Great War, 1914-1918","author":"Fuller, J. F. C. (John Frederick Charles), 1878-1966","gutenbergReference":"49808","hash":"fefc7893b3ce571782336860b2056c19e720a1632b694890a7fed43883039130"},{"time":"05:12","quoteFirst":"White, hoping to overtake him, had started at dead of night and covered twenty miles before Paulhan had started. It was a heroic effort, but unavailing. At ","quoteTime":"twelve minutes after five","quoteLast":", Mr. White landed at Hademore, having completed two thirds of the entire journey. Twenty-five minutes later Paulhan landed on the outskirts of Manchester, greeted by a thousand persons. He had covered the whole distance in 4.","title":"Aërial Navigation\r\nA Popular Treatise on the Growth of Air Craft and on Aëronautical Meteorology","author":"Zahm, Albert Francis, 1862-1954","gutenbergReference":"60277","hash":"c1653f11a9954832358816611e8dc49b1defe05561941e60f370e1ae9bb512ad"},{"time":"05:12","quoteFirst":"\"Doc Prouty figures ","quoteTime":"forty-eight to six","quoteLast":"ty hours ago.\"","title":"Nor Iron Bars a Cage....","author":"Garrett, Randall, 1927-1987; Schoenherr, John, 1935-2010 [Illustrator]","gutenbergReference":"30832","hash":"a18aa10542fa454ba032cb6b3bfd95f176908f8c0ef57cb157baa3af8a30046e"},{"time":"05:12","quoteFirst":"\"Doc Prouty figures ","quoteTime":"forty-eight to six","quoteLast":"ty hours ago.\"","title":"Nor Iron Bars a Cage....","author":"Garrett, Randall, 1927-1987; Schoenherr, John, 1935-2010 [Illustrator]","gutenbergReference":"30832","hash":"a18aa10542fa454ba032cb6b3bfd95f176908f8c0ef57cb157baa3af8a30046e"},{"time":"05:12","quoteFirst":"Small-pox, unmodified by previous vaccination, sets in in the child with violent sickness; vomiting, sometimes recurring frequently for forty-eight hours, with much depression, or even stupor; in some instances even actual convulsions, and fever; but neither with the sore-throat of scarlatina, nor with the sneezing, cough, and running at the nose of measles. At the end of from ","quoteTime":"forty-eight to six","quoteLast":"ty hours, an eruption of pimples appears on the face, forehead, forearms and wrists, whence it extends to the body and the lower limbs. They are reddish in colour, rather pointed in form, and at first scarcely raised above the surface; so that the eruption looks at first like the very early eruption of measles; though the tiny pimples felt as if beneath the skin serve even then to distinguish the one disease from the other.","title":"The Mother's Manual of Children's Diseases","author":"West, Charles, 1816-1898","gutenbergReference":"29701","hash":"b73e0054d6130928348cdf24eee46cb3b424b13723bded1983f2c5da588cd2f9"},{"time":"05:12","quoteFirst":"Thus we find the walls to have extended to a vast circumference--from ","quoteTime":"forty-eight to six","quoteLast":"ty miles; but we are not to suppose them to have been entirely filled up with houses;[96] but, as in the old city of Moscow, to have been in no small part taken up with gardens and other cultivated lands.","title":"Ruins of Ancient Cities (Vol. 1 of 2)\r\nWith General and Particular Accounts of Their Rise, Fall, and Present Condition","author":"Bucke, Charles, 1781-1846","gutenbergReference":"40860","hash":"e830f39ce050b7a722c3590fb7c80ccf66c30eca1e2e3aa40443d83f009bda77"},{"time":"05:12","quoteFirst":"\"","quoteTime":"Twelve minutes past five","quoteLast":" now. Say, we've been twelve minutes getting you, that leaves five hours. We'll stay here and rest our horses. At twelve minutes past ten we'll start again. That suit you, boys?\"","title":"Short stories from Life: The 81 prize stories in \"Life's\" Shortest Story Contest","author":"Masson, Thomas L., 1866-1934 [Author of introduction, etc.]","gutenbergReference":"68085","hash":"4f94ca03f92cf128dd6c360f9dc5eb0971a2e7925a69bc9afc90b6d69e38ba6d"},{"time":"05:12","quoteFirst":"This worm measures 15 to 35 cm. in length and 1·5 to 3 mm. in breadth. The scolex is small, rhomboidal, and has a club-shaped rostellum on which there are, in three to four rings, ","quoteTime":"forty-eight to six","quoteLast":"ty hooks resembling rose thorns, the size of those in the foremost being 11 µ to 15 µ and those in the hindmost ring 6 µ. The neck is very short, the most anterior segments broad and short, the middle as long as they are broad; the mature segments are longer than wide (6 to 7 mm.","title":"The Animal Parasites of Man","author":"Fantham, Harold Benjamin, 1876-1937; Braun, Max, 1850-1930; Stephens, J. W. W. (John William Watson), 1865-1946; Theobald, Fred. V. (Frederick Vincent), 1868-1930; Seifert, Otto, 1853-1933 [Contributor]","gutenbergReference":"57713","hash":"e7714461d39199fc852987723bb5562febb59fdb3e328e9ef0300f61a5723e22"},{"time":"05:12","quoteFirst":"The Tipton walked towards the referee for his decision, and that functionary pronounced it “foul;” and so ended the great little fight for the Championship, in forty-two minutes, the dial showing ","quoteTime":"twelve minutes after five","quoteLast":".","title":"Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"64111","hash":"7d65bf28fd77bb02f166eb5fc39906efd15f116d050453d13a870ba0cc67b08e"},{"time":"05:12","quoteFirst":"Thus, _Hofacker_ found in 1,193 cases, in which the age of the father was from twenty-four to thirty-six years, that the sexual ratio was 100; in 683 cases in which the age of the father was from thirty-six to forty-eight years, the sexual ratio was 114; and in 105 cases, in which the age of the father was from ","quoteTime":"forty-eight to six","quoteLast":"ty years, the sexual ratio was 169.","title":"The sexual life of woman in its physiological, pathological and hygienic aspects","author":"Kisch, E. Heinrich (Enoch Heinrich), 1841-1918; Paul, Eden, 1865-1944 [Translator]","gutenbergReference":"63274","hash":"cdd2d4f1d92110507a6a61c1c77b25ab8600b06a367c35cad5625ca065380a95"}]