[{"time":"05:15","quoteFirst":"The poor young Princess must have been glad when that long day came to an end, for the Royal train from Paddington to Windsor did not start till a ","quoteTime":"quarter past five","quoteLast":", and thus from early morning till late in the afternoon the future Queen had been compelled to remain the cynosure of all eyes. It is an interesting fact that the engine which took the Princess to Windsor was driven by the Earl of Caithness, then the best known amateur locomotive engineer of the day.","title":"His Most Gracious Majesty King Edward VII","author":"Lowndes, Marie Belloc, 1868-1947","gutenbergReference":"52237","hash":"2d13a6500a96a020122b88f5dd032e9cc7f41e0961d9829c2be937edcfbcf4a5"},{"time":"05:15","quoteFirst":"_Isabel_. A ","quoteTime":"quarter past five","quoteLast":"? (_She goes up to the clock_.) Surely you’re mistaken? I thought it was long after six. (_To herself_.) I walked and walked--I must have walked too fast ... (_To the Footman_.","title":"The Greater Inclination","author":"Wharton, Edith, 1862-1937","gutenbergReference":"9190","hash":"5763c1e2849b4364d55beb4b8a22b79927441ce5554f444f15d8e90ece0c61fd"},{"time":"05:15","quoteFirst":"_Saturday, May 19._ We started at ","quoteTime":"5:15 A.M.","quoteLast":" and made our final halt at 8 P.M. There was a hot northeast wind from the hills, which dropped in the evening. We traveled over soft sand, very undulating, covered with dry grass.","title":"The lost oases","author":"Hasanayn, Ahmad Muhammad, 1889-1946; Rodd, Rennell, 1858-1941 [Author of introduction, etc.]; Ball, John, 1872-1941 [Contributor]; Hume, W. F. (William Fraser), 1867-1949 [Contributor]; Moon, F. W. (Frederick William), 1874-1925 [Contributor]","gutenbergReference":"70135","hash":"1e4efeaa086ca9020d55c8b83b2a364bb691cec9da8cf5cb482dff73b44df973"},{"time":"05:15","quoteFirst":"\"That is what I remember, and you will see that Monsieur Florentin has nothing to do with this affair. As I went upstairs at a ","quoteTime":"quarter past five","quoteLast":" to light my gas, some one came behind me and rang Monsieur Caffie's bell, and rapped three or four times at equal distances, which is the signal to open the door.\"","title":"The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete","author":"Various","gutenbergReference":"4000","hash":"d5a5b88f5de994637dadd7910facf7e7860c48a61166130ec370993411d07423"},{"time":"05:15","quoteFirst":"I was so nearly touch'd by this Accident, that I could not take so much notice as I intended of this Storm; yet I observ'd the Wind gradually to encrease from One a Clock till a ","quoteTime":"Quarter after Five","quoteLast":", or thereabouts: at which time it seem'd to be at the highest; when every Gust did not only return with greater Celerity, but also with more Force.","title":"The Storm\r\nor, a Collection of the most Remarkable Casualties and Disasters which Happen'd in the Late Dreadful Tempest, both by Sea and Land","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"42234","hash":"313753a758b945886405101c23abbf6138b8aece7b8a6264571b8c6cc41582b8"},{"time":"05:15","quoteFirst":"At about ","quoteTime":"5.15 A.M.","quoteLast":", a launch, which, under Cadet Powell, had followed the “Merrimac,” in order if possible to rescue Hobson and his men, was seen steaming from west to east, near or across the mouth of the harbor. She steamed back from east to west and began skirting the coast to the west of the entrance.","title":"Spain and Her Colonies, Compiled from the Best Authorities","author":"Wilberforce, Archibald [Compiler]","gutenbergReference":"62786","hash":"cfdd0d07031f7ea0b4521ccb896f683e07bf2a64e40354e59bf306f3da36b3d6"},{"time":"05:15","quoteFirst":"\"We had Hades from her yesterday,\" replies Blaikie, in answer to this extremely personal question. \"She started at a ","quoteTime":"quarter-past five","quoteLast":" in the morning, and went on till about ten.\"","title":"The First Hundred Thousand: Being the Unofficial Chronicle of a Unit of \"K(1)\"","author":"Hay, Ian, 1876-1952","gutenbergReference":"12877","hash":"07b550e6b75d0cf33c1f7212e1575ceac66534f23fee63d924266ad66dbb1d58"},{"time":"05:15","quoteFirst":"The hands said ","quoteTime":"fifteen minutes after five","quoteLast":". In the evening, or morning?","title":"Dave Dawson, Flight Lieutenant","author":"Bowen, Robert Sidney, 1900-1977","gutenbergReference":"50400","hash":"ecfdbc0cccd9d858b7a552a145e33bf9dd64959f0362b6b2b05cbf6a2ad40ce6"},{"time":"05:15","quoteFirst":"A quarter before five o’clock we navigate at last to the north: the Haba retreats immediately to a distance. On the right a little pastoral village, from whence we receive the two goats mentioned above. A ","quoteTime":"quarter after five","quoteLast":", to the left, N.W. by W., where there is a Haba; soon afterwards to the right N.N.W. The higher shores have disappeared with the Haba.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73466","hash":"b3c168e299b01c875b8682493faf7d233680ec45e4771d6d89e87ea198ff733d"},{"time":"05:15","quoteFirst":"\"It is now a ","quoteTime":"quarter past five","quoteLast":". Good! I shall call at Great Auk Street; in the meantime, I have to keep another appointment.\"","title":"Tracked by a Tattoo: A Mystery","author":"Hume, Fergus, 1859-1932","gutenbergReference":"55783","hash":"c036421a7b7ee031ed9b19fef3a3720ff89e5ddcc52f0d2a042c44039cc000a6"},{"time":"05:15","quoteFirst":"| |         |    |    |{ 3 5  |}       |Whitchurch. Arrived 1.41 a.m.  | |         |    |    |       |        |                               | | Broad   |    |    |{ 6 7  |   0 39 |Andover. Arrived 2.20 a.m.     | |         |    |    |{13 7  |   1 19 |Amesbury. Arrived 3.39 a.m.    | |         |    |    |       |        |                               | | Ward    |    |    |  9 5  |   0 55 |Deptford Inn. Arrived 4.34 a.m.| | Davis   |    |    |{ 0 5  |}       |Wiley.                         | |         |    |    |{ 6 5  |}  0 41 |Chicklade. Arrived ","quoteTime":"5.15 a.m.","quoteLast":"   | |         |    |    |       |        |(Bags dropped for Hindon, 1    | |         |    |    |       |        |  mile distant.)               | |         |    |    |{ 6 6  |}       |Mere.","title":"Stage-coach and Mail in Days of Yore, Volume 2 (of 2)\nA picturesque history of the coaching age","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58668","hash":"daf7991ba75e116592c9e16a4229f8bfa11610066a52bd2a90e9b1f2319ba319"},{"time":"05:15","quoteFirst":"The Congregation Sons of Peace invariably began its devotions at 6 A.M. Moses Levinsky was in the habit of rising at half-past five; his toilet and the walk to the little meeting-room in the next block required twenty-five minutes, and he was regularly in his place five minutes before the voice of the _Chazan_ or precentor, chanting in classic Hebrew, “Exalted be the living God and praised,” betokened that the service of adoration and supplication, with which modern Israel supplies the place of the ancient sacrificial worship, had begun. But to-day the watch which usually indicated about a ","quoteTime":"quarter past five","quoteLast":" when he first glanced at it in the early mornings, stood at half-past six. The congregation had already been engaged in prayer for a full half-hour, and he could hardly hope to be with them before the services, which usually lasted somewhat less than an hour, were concluded.","title":"From the Heart of Israel: Jewish Tales and Types","author":"Drachman, Bernard, 1861-1945; Warshawsky, A. G. (Abel G.), 1883-1962 [Illustrator]","gutenbergReference":"60189","hash":"7cfb54304a6ee0a0530923820edd58665e83a27e7362094e1be8d5722adcfaf7"},{"time":"05:15","quoteFirst":"\"However, she was the active spirit; hers was the hand that held the weapon, while the more timid man waited at his desk in the adjoining room.  There she paused in her flight, and told him the deed had been committed; and there he waited until about a ","quoteTime":"quarter-past five","quoteLast":", when, moved by that irresistible impulse which leads some murderers to gloat over their handiwork, he crossed the hall and looked upon the dead man.  This happened while Lynden was on his way to headquarters with the news of the murder.","title":"The silver blade: The true chronicle of a double mystery","author":"Walk, Charles Edmonds, 1875-1943?; Wenzell, A. B. (Albert Beck), 1864-1917 [Illustrator]","gutenbergReference":"69106","hash":"7217012acef98703792d70aeb63eb2d8c5bbbe1ded80f0deea37221386d9d636"},{"time":"05:15","quoteFirst":"It was now a ","quoteTime":"quarter past five","quoteLast":"; the train was to reach Rugby at ten minutes to six; at six the London express left Rugby; at a quarter to eight it reached London; at half-past eight the Dover mail would leave London Bridge station; and at half-past seven, or thereabouts, next morning, Henry Dunbar would be rattling through the streets of Paris.","title":"Henry Dunbar: A Novel","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"9189","hash":"7f85eeb08fde3d91934df5dd1b6d5d5cec65a5fa697fd5360dff8db8ffad64cc"},{"time":"05:15","quoteFirst":"The bands played the \"Marseillaise,\" the capstan turned about, the pulley broke, and a man was wounded. Already rumours of treason circulated among the crowd; but a second pulley was soon supplied. At a ","quoteTime":"quarter past five","quoteLast":" an officer appeared on the balustrade for some time, waved a tricolor flag, then fixed it on the rails. At half-past five the capstan again turned, and a few minutes after the extremity of the column slowly displaced itself; the shaft little by little gave way, then, suddenly reeling to and fro, broke and fell with a low moan.","title":"History of the Commune of 1871","author":"Lissagaray, 1838-1901; Aveling, Eleanor Marx, 1855-1898 [Translator]","gutenbergReference":"36043","hash":"dc9b9b69c40b7c45719d0eb63ff1bf212b3e0c79a9e237e18ec22f345bc11ffc"},{"time":"05:15","quoteFirst":"\"Five-thirty, rise; five-forty-five, studies till seven-thirty; breakfast and recreation from seven-thirty till eight; from eight till ten, school; from ten to a quarter past, recreation; from a quarter past ten till half past twelve, school; then dinner and recreation from one till two. School from two till half past four; collation from half past four till a ","quoteTime":"quarter past five","quoteLast":"; school from a quarter past five till eight. Supper and to bed.\"","title":"In the Heart of the Vosges and Other Sketches by a \"Devious Traveller\"","author":"Betham-Edwards, Matilda, 1836-1919","gutenbergReference":"9480","hash":"157eafa1c1c929faf90134e875afb7603ffd4aa945bd5588a6210fe2e6c566ca"},{"time":"05:15","quoteFirst":"\"Tea for two, uncle--at a ","quoteTime":"quarter-past five","quoteLast":" to the tick if you can manage it,\" he said, tossing the old man a shilling. \"And say to the landlady that I'd like to have exclusive use of this room for an hour or two, so she can charge the loss to my account if she has to turn any other customers away.","title":"Cleek of Scotland Yard: Detective Stories","author":"Hanshew, Thomas W., 1857-1914","gutenbergReference":"32198","hash":"6317dc078150a85e8ad998af28b89c5f6a0c804c8588e48a7004efb5385386ab"},{"time":"05:15","quoteFirst":"_--The 2nd Battalion Royal Fusiliers (two companies and M.G. section) embarked in _Implacable_ on 24th, which ship proceeded to a position off the landing-place, where the disembarkation of the troops commenced at 4.30 a.m., and was completed at ","quoteTime":"5.15 a.m.","quoteLast":"","title":"Sir Ian Hamilton's Despatches from the Dardanelles, etc.","author":"Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]","gutenbergReference":"53959","hash":"1783fadb1de75a22a3bcfb13360c6e0fa569f1893fb22655fec0f08f6e586991"},{"time":"05:15","quoteFirst":"The situation was unsatisfactory on the right, as this flank was much exposed to the enemy in Beaulencourt, which still held out against the 5th Corps. The next objective was Villers-au-Flos, about a mile south-east of Riencourt, and the attack on this thickly-wooded and strongly-held position was made by the 5th Manchesters on the right and the 6th Manchesters on the left at ","quoteTime":"5.15 a.m.","quoteLast":" on September 2, after eight minutes’ bombardment. The two battalions and a company of the 7th Manchesters attached to the 5th went forward in fine style in the face of a very stiff resistance, under a creeping barrage which lifted 100 yards every three minutes.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"ac844ffd0ad6162601f3222c7e0134200c5049a0c764c73209f01b9afc8fcca3"},{"time":"05:15","quoteFirst":"So much for the witness herself; now for the testimony. This testimony does not say that the man who drew the curtains at a ","quoteTime":"quarter past five","quoteLast":" was built in such a way that it is materially impossible to confound him with Florentin Cormier, because he was small or hunchbacked or bald, or dressed like a workman; while Florentin is tall, straight, with long hair and beard, and dressed like a gentleman. It says, simply, that the man who drew the curtains was tall, with long hair, and curled blond beard, and dressed like a gentleman.","title":"The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete","author":"Various","gutenbergReference":"4000","hash":"552b03041198090eae439c10707e4fd08d4bf9a1612c504da9c8c9601784ae65"}]