[{"time":"05:14","quoteFirst":"Then, above the swelling roar of multitudinous musketry, rose the thunder of the first big guns. \"Note the hour, please, gentlemen,\" said Johnston; and a member of his staff wrote down: \"","quoteTime":"5:14 A.M.","quoteLast":"\"","title":"Captains of the Civil War: A Chronicle of the Blue and the Gray","author":"Wood, William, 1864-1947","gutenbergReference":"2649","hash":"3f1bfe50f0280ccf8d130ce2003ac61de51e1f8a16ddfc96bf7e461a529e1a14"},{"time":"05:14","quoteFirst":"She scarcely waited for her car to stop when opposite the long, massive stone building, and, rushing through the great, ever-swinging doors, she traversed the office corridors with rapid tread, her hands too full of packages to consult her watch. But twisting her head to see the round clock, just above the entrance, with its great brass weights ponderously doling off the time, in plain view, she started with dismay, for its hands remorselessly pointed to ","quoteTime":"fourteen minutes past five","quoteLast":". One minute late. It was too provoking! She felt the tears close, and dashed on down the long steps leading to the passenger gates, at the risk of falling full length.","title":"Joyce's Investments: A Story for Girls","author":"Newberry, Fannie E. (Fannie Ellsworth), 1848-1942","gutenbergReference":"21857","hash":"bdf53e9798ad361040b92265f66f07a06b1ea7d2ffcd7f13b3bef2720e8b5ecd"},{"time":"05:14","quoteFirst":"Professor Howison furnished one of the best stories of the great earthquake of 1906. In common with most people, he was in bed at ","quoteTime":"fourteen minutes past five","quoteLast":" on the 18th of April. While victims generally arose and dressed more or less, the Professor calmly remained between the sheets, concluding that if he was to die the bed would be the most fitting and convenient place to be in. It took more than a full-grown earthquake to disturb his philosophy.","title":"A Backward Glance at Eighty: Recollections & Comment","author":"Murdock, Charles A. (Charles Albert), 1841-1928","gutenbergReference":"12911","hash":"ae7c9e81b64d640bc142c66f55cc9a2085a6a26625d417c3cae1583a3dc9b059"},{"time":"05:14","quoteFirst":"[Illustration: DIAGRAM (not to scale) to illustrate positions of Companies at ","quoteTime":"5.14 A.M.","quoteLast":" Sept 24th 1918 during attack on Pontruet.]","title":"The Fifth Leicestershire\r\nA Record of the 1/5th Battalion the Leicestershire Regiment, T.F., During the War, 1914-1919.","author":"Hills, John David","gutenbergReference":"17369","hash":"18243876c4b879e69172df9d722a4e18b85214f62d33732fda1bf0f9b3886437"},{"time":"05:14","quoteFirst":"On the 19th of December he offered a resolution admitting Missouri into the Union conditionally; namely, 'from and after the time when they shall have expunged from their constitution the article repugnant to the constitution of the United States.' On the 24th of January, 1821, this resolution was rejected by a vote of one hundred and ","quoteTime":"forty-six to six","quoteLast":".","title":"Memoir of the Life of John Quincy Adams.","author":"Quincy, Josiah, 1772-1864","gutenbergReference":"20256","hash":"ae18f3ea1939a8bc3dea04da5ef96326434319ccc7ff42cd21d9395ce9c30169"},{"time":"05:14","quoteFirst":"Those who were able to equip themselves in complete brazen armor fought in the front rank of the phalanx. Of this class there were eighty centuries: forty of younger men, from seventeen to forty-five years of age, who were the choicest of Roman infantry in the field; and forty of their elders, from ","quoteTime":"forty-six to six","quoteLast":"ty, who were usually retained for the defense of the city. The second class were placed behind the first; they wore no coat of mail, and their shields were of wood instead of brass.","title":"A Manual of Ancient History","author":"Thalheimer, M. E. (Mary Elsie)","gutenbergReference":"56734","hash":"f2d61a04e569d9ddc58de18951f0c9ab529b7a2072503fb01529ca008631370c"},{"time":"05:14","quoteFirst":"[45] Though, according to its original signification, the century should represent a hundred men, it already contained a considerably greater number. Each century was divided into the active part, including all the men from eighteen to forty-six years of age, and the sedentary part, charged with the guard of the town, composed of men from ","quoteTime":"forty-six to six","quoteLast":"ty years old.[46]","title":"History of Julius Cæsar, Vol. 1 of 2","author":"Napoleon III, Emperor of the French, 1808-1873","gutenbergReference":"45456","hash":"dfb75f7e3ec3f85117e67e0ef526e19c1b3bf9cab824352635cd6a564f8fca22"},{"time":"05:14","quoteFirst":"York; ","quoteTime":"5.14 A.M.","quoteLast":" in Mexico; and so on. The countries situated to the East are, on the contrary, ahead of us. When it is noon in Paris, it is already 56 minutes after midday at Vienna; 1.25 P.M. at Athens; 2.","title":"Astronomy for Amateurs","author":"Flammarion, Camille, 1842-1925; Welby, Frances A. (Frances Alice), 1862-1947 [Translator]","gutenbergReference":"25267","hash":"ac1623dbdf82153f0e36822f7f94295193aa13f7ae8a788e8ccaa2bc0d1ca52f"},{"time":"05:14","quoteFirst":"On the 1st, 15th, and 31st, it rises at 7:00, 6:02, and 5:38 p. m., respectively. It sets on the 2nd, 16th, and April 1st, at 7:14, 6:18, and ","quoteTime":"5:14 a. m.","quoteLast":", respectively.","title":"The Chautauquan, Vol. 04, March 1884, No. 6","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55133","hash":"c2681c2c04a78dd2e4862446447dced0a6bc9ead68f9bebbc7d76f07b04118af"}]