[{"time":"05:15","quoteFirst":"Rico. The engagement began at ","quoteTime":"5:15 a. m.","quoteLast":" and ended at 8:15 a. m.","title":"Our War with Spain for Cuba's Freedom","author":"White, Trumbull, 1868-1941","gutenbergReference":"4210","hash":"11bb88e787bdb9b0b6265cbe372a1772bed2db5366733c1cefb10102aba9e09f"},{"time":"05:15","quoteFirst":"Lord, who can read in my soul--Louise will wait till a ","quoteTime":"quarter past five","quoteLast":"; besides, the bodice fits--there is only the skirt to try on.  And to think that I had three sins only a minute ago.","title":"Monsieur, Madame, and Bébé — Volume 01","author":"Droz, Gustave, 1832-1895","gutenbergReference":"3923","hash":"c09605bf50e9cc326e68be8617c577403edcbc7401066c88f87bc16b3d6863e7"},{"time":"05:15","quoteFirst":"At a ","quoteTime":"quarter past 5","quoteLast":" Maddox left, and she returned about five minutes to 6. She ordered drinks, and went again into the other room. Lil. Harrison was still there, but the little girl was no longer in the beaded room.","title":"The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross","author":"Brennan, T. C. (Thomas Cornelius), 1866-1944","gutenbergReference":"62861","hash":"6e7355238081abfe60d7a82f2c317f34ef040d864d159884c8d3c713535a0054"},{"time":"05:15","quoteFirst":"On the 10th the Battalion moved up and helped to man our front line trenches in Delville Wood, after the failure of a previous attack. Here the Companies were all split up and it was difficult to acquire accurate information. At 6 p.m. orders were received from Brigade to carry out an attack by surprise at ","quoteTime":"5.15 a.m.","quoteLast":" on to Hop Alley and German trenches on the western side of Delville Wood. This attack was duly carried out with “D” Company on left flank, “A” and “B” Companies in the centre, and “C” Company on the right.","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"c4dbecfb4ab1aaaad0a1735e71b4584fb024979b338e76065bd0ff2de35dccaa"},{"time":"05:15","quoteFirst":"While the fire was thus raging, the thought came to me, How fast in value is property being consumed?--and as I looked at the line of flame, I remember I thought it must be as much as a million dollars an hour. It shows how imperfect in this matter was my estimate, when later the loss is estimated to be four hundred millions, and the duration of the fire, from ","quoteTime":"5:15 A. M.","quoteLast":", the 18th to 3 P. M. of the 20th--say sixty hours, which would be at the rate of about six million five hundred thousand per hour.","title":"San Francisco During the Eventful Days of April 1906","author":"Stetson, James B. (James Burgess), 1832-1909","gutenbergReference":"4640","hash":"7a1ac525693cbd918be8063c532ad8041767ef976cdb60004fdc85cc7d0be4a0"},{"time":"05:15","quoteFirst":"But that ought to come on before the strangers' race. Train back at a ","quoteTime":"quarter past five","quoteLast":". Arrives at a quarter to six. Lock up six-fifteen.","title":"Tales of St. Austin's","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"6980","hash":"10c006cf06815c5b720f7210d6c5a5c43d5839ff3210ce1a62a1bd5982b20998"},{"time":"05:15","quoteFirst":"\"No one. But I left my lodge at a ","quoteTime":"quarter past five","quoteLast":" to light the gas on the stairs; that took me twenty minutes, because I am stiff in my joints, and during this time some one might have gone up and down the stairs without my seeing them.\"","title":"The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete","author":"Various","gutenbergReference":"4000","hash":"5c5fc17413924fbfa03168d30b0b75b020f17f92565ca9f99d7bd916f96a67b5"},{"time":"05:15","quoteFirst":"The latter gave them the disastrous information that another hour would be required to get into position instead of the half hour previously estimated. Colonel Clarke instantly went back to Oxford Headquarters to make the necessary alterations with the artillery, and to secure a barrage commencing at ","quoteTime":"5.15 a.m.","quoteLast":" Meanwhile the Companies doubled up, with C leading and A in the rear. The need for haste was most urgent, for the day was breaking and the trench was seriously battered.","title":"The War Service of the 1/4 Royal Berkshire Regiment (T. F.)","author":"Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941","gutenbergReference":"22028","hash":"7796e1ac76b8ca702709ccd02ccc0153ecfbd1d6abfa1cfb56bada994f66b200"},{"time":"05:15","quoteFirst":"Having thus relieved herself of all minor details, after a fashion taught her by her good friend Madeline Ayres, Straight curled up among Eugenia’s downy pillows, and slept sweetly and very soundly until Eugenia and Timmy Wentworth shook her awake with the information that there were not enough black dominos and it was ","quoteTime":"quarter past five","quoteLast":".","title":"Betty Wales decides","author":"Dunton, Edith K. (Edith Kellogg), 1875-1944; Nagel, Eva M., 1880- [Illustrator]","gutenbergReference":"73169","hash":"0ac1d86b65c2233cad8c6f44453bbf5c1812cd12b8c7616d0df9dd40b6d9f3d6"},{"time":"05:15","quoteFirst":"All four companies of the 4th Seaforth Highlanders were launched in this attack at ","quoteTime":"5.15 A.M.","quoteLast":", covered by a barrage fired by the artillery, by a machine-gun company on the east bank of the canal, and by machine-guns firing from the railway.","title":"The History of the 51st (Highland) Division 1914-1918","author":"Bewsher, F. W. (Frederick William), 1886-1950","gutenbergReference":"45934","hash":"06deae944359521edced93a6636cc2519b76130efbedced7d0812992ed877ef1"},{"time":"05:15","quoteFirst":"“","quoteTime":"Quarter past five","quoteLast":", and now you ought to be taken home right away, and have a doctor.”","title":"Two Boys and a Fortune; Or, The Tyler Will","author":"White, Matthew, 1857-1940","gutenbergReference":"4997","hash":"0b15c1bcc187076d700c3ed7d08279c96d2d0b853913f6bfe4b91d66a0fab4a1"},{"time":"05:15","quoteFirst":"\"The letter finished, I replaced it in its envelope and turned my attention to the manuscript. When I began to read, the hands of the clock upon the chimneypiece stood at twenty minutes to twelve, and they had reached a ","quoteTime":"quarter past five","quoteLast":" before I had completed my task. All that time I read on without stopping, filled with amazement at the story my poor friend had to tell, and consumed with a great sorrow that his brilliant career should have terminated in such an untoward manner.","title":"Pharos, The Egyptian: A Romance","author":"Boothby, Guy, 1867-1905","gutenbergReference":"33610","hash":"d7d1ca992b76df451b1640aba4f40edd85878036da2140fb364eb517ef8a6f51"},{"time":"05:15","quoteFirst":"Let me see;—it is now a ","quoteTime":"quarter past five","quoteLast":". We must leave this house by seven, in order to make sure of our train. Thus we have but an hour and three-quarters for preparation,” said Alexander.","title":"The bride's fate\r\nThe sequel to \"The changed brides\"","author":"Southworth, Emma Dorothy Eliza Nevitte, 1819-1899","gutenbergReference":"69828","hash":"2d01e82855f7d6de5e3b707ad0944ae86755e36a18569fa5dd7be315d8226518"},{"time":"05:15","quoteFirst":"An unknown clock from an unknown tower (Jean Baptiste’s voice was now too distant to be audible) was tolling the third ","quoteTime":"quarter past five","quoteLast":", when I reached that street and house whereof Madame Beck had given me the address. It was no street at all; it seemed rather to be part of a square: it was quiet, grass grew between the broad grey flags, the houses were large and looked very old—behind them rose the appearance of trees, indicating gardens at the back.","title":"Villette","author":"Brontë, Charlotte, 1816-1855","gutenbergReference":"9182","hash":"119d82b006f5c5433ee69e3e1e4dd9d52e8af159b8681f1ad4b05375464edf48"},{"time":"05:15","quoteFirst":"But here we were a thousand feet above the level of the Palace gardens, sailing calmly along in bright warm sunlight, and no more motion perceptible than if we were sitting on chairs in the gardens, and had been so sitting whilst the balloon mounted. It was a ","quoteTime":"quarter past five","quoteLast":" when we left the earth, and in less than five minutes the Crystal Palace grounds, with its sea of upturned faces, had faded from our sight. Contrary to prognostication, there was only the slightest breeze, and this setting north-east, carried us towards the river in the direction of Greenwich. We seemed to skirt the eastern fringe of London, St.","title":"Faces and Places","author":"Lucy, Henry W. (Henry William), Sir, 1845-1924","gutenbergReference":"25624","hash":"962f3fa3eda0a28d42963689ea8ceb4867ccccc2071f4349dd85086ffbee0ff5"},{"time":"05:15","quoteFirst":"It was a ","quoteTime":"quarter past five","quoteLast":" as he passed down the stairs; the house was in the most perfect stillness, and only the ticking of innumerable clocks broke the silence. Suddenly a bird called from the garden; a little breath of wind, bringing with it the scent of pinks and roses, trembled through the hall.","title":"Maradick at Forty: A Transition","author":"Walpole, Hugh, 1884-1941","gutenbergReference":"60326","hash":"1cc4697dd13800a7ed858a203e4cda863f77bcd75453d0d30b9eb7cf7710e5ee"},{"time":"05:15","quoteFirst":"\"A ","quoteTime":"quarter past five","quoteLast":".\"","title":"The Revellers","author":"Tracy, Louis, 1863-1928","gutenbergReference":"35393","hash":"013cf135328db37cf3184328afc6c84b215778fe587216fc90f0f89522b39649"},{"time":"05:15","quoteFirst":"Orense at ","quoteTime":"5.15 a.m.","quoteLast":" on a fine April morning, and drove in an open carriage to the village of Cea, which lies about seventeen kilometres to the south of Orense. The drive, which took just three hours, was a very beautiful one.","title":"Galicia, the Switzerland of Spain","author":"Meakin, Annette M. B., 1867-1959","gutenbergReference":"52538","hash":"895af49c292225616c6dd476a1dd5f7ed3c6ffe3b7012e5e97583b316a7aa784"},{"time":"05:15","quoteFirst":"It is impossible for me to collect myself. O God, do not turn away your face from me, and you, Lord, who can read in my soul--Louise will wait till a ","quoteTime":"quarter past five","quoteLast":"; besides, the bodice fits--there is only the skirt to try on. And to think that I had three sins only a minute ago.","title":"The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete","author":"Various","gutenbergReference":"4000","hash":"f8d9dd5ae8df6636e2edcaf59f33e6de3ec31d5c9e8582d0ea2d8942efc0229b"},{"time":"05:15","quoteFirst":"It was now clear daylight—about a ","quoteTime":"quarter-past five","quoteLast":".","title":"A Naval Venture: The War Story of an Armoured Cruiser","author":"Jeans, T. T. (Thomas Tendron); Gillett, Frank, 1874-1927 [Illustrator]","gutenbergReference":"45960","hash":"a96baaba77ce9498b3a86b9f84877d5315d7b50ea8eca4ae6f59a11da1a9aae8"}]