[{"time":"05:15","quoteFirst":"","quoteTime":"Quarter after 5","quoteLast":".","title":"Working With the Working Woman","author":"Parker, Cornelia Stratton, 1885-1972","gutenbergReference":"24959","hash":"d9284bd427c0e85f63ae70dd6d1e366bc493f0a08610d42bbdbb556bcb50db4c"},{"time":"05:15","quoteFirst":"The expected German gas attack was actually made on December 19, 1915, at about ","quoteTime":"5:15 A. M.","quoteLast":", just before “Stand to” in the morning, the venue being the north of the Ypres salient, from the canal bank at Boesinghe down to Wieltje, a distance of three miles. It was preceded by the appearance of parachute lights of an unusual kind and by a number of red rocket flares.","title":"Gas and flame in modern warfare","author":"Auld, Samuel James Manson, 1884?-1963; Thayer, W. G. [Illustrator]","gutenbergReference":"69562","hash":"07e840b552b1b32b02b89d819b55bb9d70b13fb3a67892b4e9f378fc83ccf588"},{"time":"05:15","quoteFirst":"An unknown clock from an unknown tower (Jean Baptiste’s voice was now too distant to be audible) was tolling the third ","quoteTime":"quarter past five","quoteLast":", when I reached that street and house whereof Madame Beck had given me the address. It was no street at all; it seemed rather to be part of a square: it was quiet, grass grew between the broad grey flags, the houses were large and looked very old—behind them rose the appearance of trees, indicating gardens at the back.","title":"Villette","author":"Brontë, Charlotte, 1816-1855","gutenbergReference":"9182","hash":"119d82b006f5c5433ee69e3e1e4dd9d52e8af159b8681f1ad4b05375464edf48"},{"time":"05:15","quoteFirst":"\"About ","quoteTime":"a quarter past five","quoteLast":", a few minutes more or less.\"","title":"The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete","author":"Various","gutenbergReference":"4000","hash":"f24483999274700a777775895ccaddeda2b0f7c5fcc5384317a6b6d946cfe733"},{"time":"05:15","quoteFirst":"Bald and grey-headed non-commissioned officers with ages varying from ","quoteTime":"forty-five to six","quoteLast":"ty-five, good artificers and foremen, but lacking the energy and demeanour of soldiers, were no rarities in the royal military artificers. Disinclined to learn, they but very imperfectly understood their military station, and seldom exercised their authority, except in the emollient guise of persuasion and advice.","title":"History of the Royal Sappers and Miners, Volume 1 (of 2)\r\nFrom the Formation of the Corps in March 1712 to the date when its designation was changed to that of Royal Engineers","author":"Connolly, T. W. J. (Thomas William John), 1815-1875","gutenbergReference":"55776","hash":"54fa8241624e2772f044c935f591c522f6ae90dd4ca46b1300b25fe29246ee94"},{"time":"05:15","quoteFirst":"_Saturday, May 19._ We started at ","quoteTime":"5:15 A.M.","quoteLast":" and made our final halt at 8 P.M. There was a hot northeast wind from the hills, which dropped in the evening. We traveled over soft sand, very undulating, covered with dry grass.","title":"The lost oases","author":"Hasanayn, Ahmad Muhammad, 1889-1946; Rodd, Rennell, 1858-1941 [Author of introduction, etc.]; Ball, John, 1872-1941 [Contributor]; Hume, W. F. (William Fraser), 1867-1949 [Contributor]; Moon, F. W. (Frederick William), 1874-1925 [Contributor]","gutenbergReference":"70135","hash":"1e4efeaa086ca9020d55c8b83b2a364bb691cec9da8cf5cb482dff73b44df973"},{"time":"05:15","quoteFirst":"That is the spirit of hut comradeship ... a spirit which no alarm-clock controversies can do aught to impair; for though ","quoteTime":"5.15 a.m.","quoteLast":" is an hour to test the temper of a troop of twenty-one saints, 10.15 p.m. will bring geniality and garrulousness to twenty-one sinners.","title":"Observations of an Orderly\nSome Glimpses of Life and Work in an English War Hospital","author":"Muir, Ward, 1878-1927","gutenbergReference":"17655","hash":"9fc7f7db942ac98985fe54e3cd579f0a72e760cb3627f6ce0118c7ae6a0d0fc6"},{"time":"05:15","quoteFirst":"At a ","quoteTime":"quarter-past five","quoteLast":" he started up the avenue afoot--a striking figure in clothes made in the extreme of the English fashion; but he would have been striking in almost any sort of dress, so distinguished was its pale, rather supercilious face, with one of his keen eyes ambushed behind that eyeglass, expressive in its expressionlessness.","title":"Golden Fleece: The American Adventures of a Fortune Hunting Earl","author":"Phillips, David Graham, 1867-1911; Fisher, Harrison, 1875-1934 [Illustrator]","gutenbergReference":"64301","hash":"6f1146e2356cbf7765af06324f2968b75fb1a46e3439e9e712337739c0c38508"},{"time":"05:15","quoteFirst":"Since it has occurred to you--you who wish the acquittal of this poor boy--that the testimony of Madame Dammauville may be vitiated by the simple fact that it comes from a sick woman, it is incontestable, is it not, that this same idea will occur to those who wish for his conviction? This testimony should be irrefutable; it should be presented in such a way that no one could raise anything against it, so that it would compel the acquittal in the same moment that it is presented. It was between a quarter past and half past five o’clock that Caffie was assassinated; at exactly ","quoteTime":"a quarter past five","quoteLast":", a woman of respectable position, and whose intellectual as well as physical faculties render her worthy of being believed, saw in Caffies office a man, with whom it is materially impossible to confound Florentin Cormier, draw the curtains of the window, and thus prepare for the crime.","title":"Conscience — Complete","author":"Malot, Hector, 1830-1907","gutenbergReference":"3990","hash":"b1b7509c4fb05da49a4605e3616579d4c4d6c78b76a0896a1e7c05482a598280"},{"time":"05:15","quoteFirst":"\"Quite sure Signor Stephano. When I went in before she was only asleep; I saw her breathing. I was up at ","quoteTime":"a quarter past five","quoteLast":" and she still breathed, and had a colour in her poor cheek. When I set down the tray I turned to see that she was quite still, her face pale as snow. I put my hand to her heart. She was dead.","title":"The Silver Bullet","author":"Hume, Fergus, 1859-1932","gutenbergReference":"55511","hash":"d153efdc85ea84cc194b88dfa2515135cf210f9874eccc3c940404feed6b5ce9"}]