[{"time":"05:26","quoteFirst":"The question first came up in connection with the election of a speaker.  The French-Canadian members, being in a majority of ","quoteTime":"thirty-four to six","quoteLast":"teen, proposed Jean Antoine Panet.  This motion was opposed by the English members, together with a few of the French members, who nominated an Englishman.  They pointed out that the transactions between the speaker and the king's {10} representative in the colony should be 'in the language of the empire to which we have the happiness to belong.","title":"The 'Patriotes' of '37: A Chronicle of the Lower Canada Rebellion","author":"DeCelles, Alfred D. (Alfred Duclos), 1843-1925; Wallace, W. Stewart (William Stewart), 1884-1970 [Translator]","gutenbergReference":"29973","hash":"74412a6313d69b2c9c6d550810023dd169bd370749258a8aeb6f555bb46b640d"},{"time":"05:26","quoteFirst":"Orders were received at ","quoteTime":"5.26 A.M.","quoteLast":" to hold the Green Line with rearguards only, and to withdraw the remainder to a line east of Moislains and along the eastern edge of Vaux Woods, the retirement of the rearguards to conform with that of the troops on our right. The movement was necessary owing to a breach in the Green Line farther south, but it added enormously to the territory of the Ninth, which, being obliged to keep in touch with the Forty-seventh Division west of Fins, now had the vast frontage of 11,000 yards.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"c1b699edb84d8b774864e31b68e85ce288e2fc4f6fa923e8311e2e4cc46f2e5d"},{"time":"05:26","quoteFirst":"His change in declination since June 20th, beginning of summer, till August 31st, will be a little over 15°, and the decrease in the length of the day for the same time, will be a trifle less than two hours. He will come to the meridian on the 1st, at six minutes and two seconds after 12:00; on the 15th at four minutes and eight seconds after 12:00; and on the 30th at sixteen seconds after 12:00. On the same dates he will rise at 4:58, 5:11, and ","quoteTime":"5:26 a. m.","quoteLast":", and set at 7:14, 6:57, and 6:35 p. m. Daybreak will occur at 3:05, 3:23, and 3:44 a. m., and twilight will end at 9:07, 8:45, and 8:16 p. m.","title":"The Chautauquan, Vol. 04, July 1884, No. 10","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55208","hash":"6f2b70efdd4e93a01c4361f6809ec49aa72b2251fdfb4f532f58c3a1cb7db1a1"},{"time":"05:26","quoteFirst":"The most distant of the planets, rises on the 1st at 3:30 p. m., and sets on the 2d at ","quoteTime":"5:26 a. m.","quoteLast":", and on the 31st rises at 1:31 in the afternoon and sets the following morning at 3:25. His motion is retrograde, and amounts to 2′ 34″ for the month.","title":"The Chautauquan, Vol. 04, December 1883","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55112","hash":"a76e8fbb5a639ebbadf07157c3d99cfdbba4be9ac4321f4cffc564e00849a6c4"},{"time":"05:26","quoteFirst":"It was precisely ","quoteTime":"twenty-six minutes past five","quoteLast":" when Adam entered my private office in the rear room of the ground floor of a sky-scraper which overlooks that reach of Charles River lying between the Union Boat Club House and the long, puritanic, impressive simplicity of Harvard Bridge.","title":"Old Man Savarin Stories: Tales of Canada and Canadians","author":"Thomson, Edward William, 1849-1924; Jefferys, Charles W. (Charles William), 1869-1951 [Illustrator]","gutenbergReference":"55431","hash":"92fa1e37e1f795a3019f6852d737aacaacb8893d366fa4563fa43942c452eacc"},{"time":"05:26","quoteFirst":"Watts, he hain't no help to a body, he hain't no aggucation to speak of, an' don't never read none, an' would as soon I'd name his children John, like his ma done him. As I was sayin' there hit wus in the almanac the name 'twould of fitten the baby to a T. Vernal Esquimaux, hit said, March 21, ","quoteTime":"5:26 A.M.","quoteLast":" The baby was borned March the 21st, 'tween five an' six in the mornin'. Nex' time I wus to town I hunted up preacher Christie, but he said he couldn't onbabitize her, an' he reckoned Chatenoogy Tennessee wus as good as Vernal Esquimaux, anyhow, an' we could save Vernal Esquimaux fer the next one--jest's ef yo' could hev 'em like a time table!\"","title":"The Gold Girl","author":"Hendryx, James B. (James Beardsley), 1880-1963","gutenbergReference":"26061","hash":"8ca1af16b6c05f6b8a38ed6b56bc42154fcce4c04c5c2547d28896acfc911ce1"},{"time":"05:26","quoteFirst":"Another letter from the Privy Council to Lord Cobham[493] directs him to obtain the nomination of all the members for the Cinque Ports. Parliament met at the end of November, and a formal complaint of the Puritan and Nonconformist ministers was presented to the House of Commons, which, after reducing the number of its articles from ","quoteTime":"thirty-four to six","quoteLast":"teen, it adopted and laid before the House of Lords. Whitgift and his colleagues fought hard, cautiously aided by Burghley and the Queen, who, when she afterwards dismissed Parliament, roundly scolded the members for interfering with her religious prerogative; and the only effect of the complaints was to enable Burghley to exert pressure upon the prelates to allay their zeal.","title":"The Great Lord Burghley: A study in Elizabethan statecraft","author":"Hume, Martin A. S. (Martin Andrew Sharp), 1847-1910","gutenbergReference":"56119","hash":"2d73a918bcea20fb74a3ebb590e06b30ca8213107b02978666e18d0fa31499b6"},{"time":"05:26","quoteFirst":"Calhoun moved that these petitions should not be received, but his motion was rejected by a large majority. The question then came on the petitions themselves, and, by a vote of ","quoteTime":"thirty-four to six","quoteLast":", their prayer was rejected, Mr. Webster voting with the minority because he disapproved this method of disposing of the matter. Soon after, Mr.","title":"Daniel Webster","author":"Lodge, Henry Cabot, 1850-1924","gutenbergReference":"13047","hash":"d4f9004d0e2234113d10873d6733af10483693c43c63da9967ff899c90becf04"}]