[{"time":"05:20","quoteFirst":"All these are interesting speculations; one hesitates to dismiss a theory because of its apparent unlikeliness, until it has been proved wrong, for in this unrecorded past of ours so many things are possible; nevertheless, it seems to me difficult to believe that the Romans would have or could have burnt ","quoteTime":"forty to six","quoteLast":"ty thousand acres of woodland--above all, in a climate so humid and a country so well watered as ours.","title":"Lynton and Lynmouth: A Pageant of Cliff & Moorland","author":"Presland, John, 1885-1975; Widgery, F. J. (Frederick John), 1861-1942 [Illustrator]","gutenbergReference":"22765","hash":"f59c7961f181099fcd555803bdb091d2e5d860cc1ad5ecba71c43cad5b6c5cfc"},{"time":"05:20","quoteFirst":"With its 264 feet of length and its 207 of width it seems rather a strain upon the imagination to picture the Royal Palace as standing upon stilts; but such is actually the case, for its foundations consist of 13,659 piles (to be absolutely accurate) driven from ","quoteTime":"forty to six","quoteLast":"ty feet into the sand.","title":"Windmills and Wooden Shoes","author":"Jaekel, Blair, 1881-","gutenbergReference":"59738","hash":"a5193cfb38baf7ce93f3598e0be3c91e0b3a0d3bd0a2a0d4119a4a20dfdcd6f1"},{"time":"05:20","quoteFirst":"In the graded schools children are parcelled out in numbers ranging from ","quoteTime":"forty to six","quoteLast":"ty in one room, and put under the charge of one teacher. The system is too purely a mechanical one; all must come in, go out, rise up and sit down, study, and recite in very large classes. There is no room or time for individuality in any department of study, and very little in any recitation.","title":"Insanity: Its Causes and Prevention","author":"Stearns, Henry Putnam, 1828-1905","gutenbergReference":"37222","hash":"7979fe7acf3a04ce0584c9b641cb103848dfd0b2166507f4c45105935078784d"},{"time":"05:20","quoteFirst":"They arm and disguise themselves, put horrible-looking vizards on their faces, and with pitch-torches in their hands set out by night from the place of assembly. Making no delay, they reach the devoted district before the break of day, and in parties of from ","quoteTime":"forty to six","quoteLast":"ty men, they fall unexpectedly on the devoted tribe, and, with fearful cries, making known the sentence of the great Purrah, proceed to put it into execution. The booty is then divided: one half is given to the injured tribe, the other falls to the great Purrah, who bestow one half of their share on the warriors who executed their sentence.","title":"Secret Societies of the Middle Ages","author":"Keightley, Thomas, 1789-1872","gutenbergReference":"38785","hash":"11c7475d7f1f8e1b047bcacfad2041a36e1a71b481e9cb2ac1180f3832003e96"},{"time":"05:20","quoteFirst":"Would the mighty river never yield up its golden secret?  Were the adventurers to be baffled and foiled after their thousands of leagues of journeying?  The guide declared that the Spaniards had got hundreds of miles farther up the river, but by means of galleys of ","quoteTime":"forty to six","quoteLast":"ty oars apiece.  The _Golden Boar_ had no such craft aboard.  Three good ships' boats she had, the largest capable of holding about a score of men with arms and provisions, the others with capacity for about half that number.","title":"Sea-dogs all!","author":"Bevan, Tom, 1868-1938","gutenbergReference":"25670","hash":"443df774cb785253de93d290828b32f05d3d4719fbf1a6fa658dc1d2de0c76b0"},{"time":"05:20","quoteFirst":"They seldom amount to more than two per cent. More barley is successively emptied into the steep cistern, till the water stands only a few inches, about five, above its surface; when this is levelled very carefully, and every light seed is removed. The steep lasts from ","quoteTime":"forty to six","quoteLast":"ty hours, according to circumstances; new barley requiring a longer period than old, and bigg requiring much less time than barley.","title":"A Dictionary of Arts, Manufactures and Mines\ncontaining a clear exposition of their principles and practice","author":"Ure, Andrew, 1778-1857","gutenbergReference":"44562","hash":"67827014e355fc78bcbe02f517c001241908c40cdb1cb4a98c147bbcf3c675a1"},{"time":"05:20","quoteFirst":"Hargicourt, Zero hour, ","quoteTime":"5.20 a.m.","quoteLast":" Sept. 8th, 226.","title":"The Australian Victories in France in 1918","author":"Monash, John, Sir, 1865-1931","gutenbergReference":"51163","hash":"d8ec84fd1f03b21234f91dba11626bbb2feed5a7077cd8db46e80afbdde8ed3a"},{"time":"05:20","quoteFirst":"Beneath him were ranged forty-three assessors--there were ninety-five assessors in all who took part in the trial. On the public days their numbers varied from between ","quoteTime":"forty to six","quoteLast":"ty.","title":"Joan of Arc","author":"Gower, Ronald Sutherland, Lord, 1845-1916","gutenbergReference":"16933","hash":"d480b0870786a96bcb4b04cb37c00616a01f967b0eab17e61102662767851218"},{"time":"05:20","quoteFirst":"It is one of those quaint ideas that sometimes linger in families. Of course it is only a tale, and I am afraid I have been a long while in telling it. Monica, dear, it is ","quoteTime":"twenty minutes past five","quoteLast":".","title":"The Manor House School","author":"Brazil, Angela, 1869-1947; Dixon, Arthur A. (Arthur Augustus), 1872-1959 [Illustrator]","gutenbergReference":"28974","hash":"8aea3032763d42e927464dc1772f1036d3f20f98646610e8d90930f7f0a140da"},{"time":"05:20","quoteFirst":"An hour and a half later, at ","quoteTime":"twenty minutes past five","quoteLast":", Spade returned.","title":"The Maltese falcon","author":"Hammett, Dashiell, 1894-1961","gutenbergReference":"77600","hash":"f0f84af65eafbcb9d79497e3d14d945f273ef7b340eb836d1cb079d9e70f3b41"}]