[{"time":"05:30","quoteFirst":"\"In the end of the summer of 1886 it happened one morning that Irwin and myself were awake at ","quoteTime":"5.30 a.m.","quoteLast":", and as we could not go to sleep again, we lay talking of our future possible happiness and present troubles. We were at the time sleeping in Room No.","title":"Real Ghost Stories","author":"Stead, W. T. (William Thomas), 1849-1912; Stead, Estelle W. (Estelle Wilson) [Editor]","gutenbergReference":"20420","hash":"ebe75b15ee08a88920ff73e67a641d85a1ad5d2abb1779a7d12a73830c8a4e00"},{"time":"05:30","quoteFirst":"\"He went out at three,\" she answered. \"And now it's ","quoteTime":"half-past five","quoteLast":". He ought to be in. I think I'll put my hat on, father, and go after him.\"","title":"The Second Class Passenger: Fifteen Stories","author":"Gibbon, Perceval, 1879-1926","gutenbergReference":"17932","hash":"054c738c70ce3f23923934c90971fdba4c9f4b2805d6837edb0c9ff7ffe769a1"},{"time":"05:30","quoteFirst":"_Musk-Rat._――This animal is closely allied in form and habits to the beaver, and is found in the same parts of America as that animal, from ","quoteTime":"thirty to six","quoteLast":"ty-nine or seventy degrees of latitude. But it is more familiar in its habits, as it is to be found only a short distance from large towns. The musk-rat is a watchful, but not a very shy animal. It may be frequently seen sitting on the shores of small muddy islands, not easily to be distinguished from a piece of earth, till, on the approach of danger, it suddenly plunges into the water.","title":"A Book of the United States\r\nExhibiting its geography, divisions, constitution, and government ... and presenting a view of the republic generally, and of the individual states; together with a condensed history of the land, from its first discovery to the present time. The biography of about two hundred of the leading men: a description of the principal cities and towns; with statistical tables","author":"Mellen, Grenville, 1799-1841 [Editor]","gutenbergReference":"58447","hash":"eafb5c1ca7ff05de59d1b6d32f2172d6e8735e9e2b54c5be7ea508def963150f"},{"time":"05:30","quoteFirst":"Ray had, I think, made up her mind that he might be looked for at that time with the greatest certainty. But at three he was sitting down to dinner, and even at ","quoteTime":"half-past five","quoteLast":" had not as yet left his room at the \"Dragon.\"","title":"Rachel Ray","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"34000","hash":"20b88e49dd6f9f69ec0740a2c6d784e04938f0c2015a63c6665b99027deedbd9"},{"time":"05:30","quoteFirst":"Well, then there is a Steamer every Wednesday and Sunday; which starts from Blackwall at 9 a.m.; to go by which you must be at the Blackwall Railroad Station in Fenchurch Street by half past eight.  This Steamer gets to Ipswich at ","quoteTime":"half past 5","quoteLast":" or 6; probably in time for a Woodbridge Coach, but not certainly.  It is a very pleasant sail.  The Rail to Ipswich takes three or two and a half hours.","title":"Letters of Edward FitzGerald, in Two Volumes. Vol. 1","author":"FitzGerald, Edward, 1809-1883; Wright, William Aldis, 1831-1914 [Editor]","gutenbergReference":"20452","hash":"d2177f62a2885eb89c4e8be1c69428cda2dd39ce58f30e8a75f6a170785712f9"},{"time":"05:30","quoteFirst":"After administering the Lord’s supper to several hundred communicants at half-past six o’clock in the morning, he, in the forenoon, read the Liturgy, and preached full an hour. In the afternoon, he again read prayers and preached. At ","quoteTime":"half-past five","quoteLast":", he preached again, and, afterwards, addressed a large Society. At the Society meeting, widows, married people, young men, and spinsters were placed separately in the area of the Tabernacle.","title":"The Life of the Rev. George Whitefield, Volume 2 (of 2)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"62023","hash":"b323d94ed500503ecd8f5f2695136aab65b69f1f33c9932bd81358c92c03edd8"},{"time":"05:30","quoteFirst":"The sound he at last most wittingly distinguished in his nook was the single deep note of ","quoteTime":"half-past five","quoteLast":" borne to him from some high-perched public clock. He finally got up with the sense that the time from then on _ought_ at least to be felt as sacred to him.","title":"The Finer Grain","author":"James, Henry, 1843-1916","gutenbergReference":"21968","hash":"16f5b696c3f66c2f752664826d980cf8e89a339ba7b06f767fac3f3d023f70df"},{"time":"05:30","quoteFirst":"It was a few minutes after two o’clock when I sat down to luncheon. I am sure of this, because my mother’s eyes sought the clock on the chimney piece when we entered the dining-room together and mine followed them. It was ","quoteTime":"half-past five","quoteLast":" when I saw her again in the drawing-room. I am equally sure of this because she kissed me three times rather effusively and I was obliged to look at my watch to hide my embarrassment.","title":"Lalage's Lovers","author":"Birmingham, George A., 1865-1950","gutenbergReference":"23946","hash":"b51cc3ca73fc75d909348bcb55903c662c528cf26845f9e3ac54913e1f79b990"},{"time":"05:30","quoteFirst":"Fahr.; ","quoteTime":"5.30 a.m.","quoteLast":", on the hills, 60°; 6.30 a.m., in Nam Pote valley, 50°; 9 a.m., ditto, 59°; noon, in the shade. Ban Faek, 87° Fahr. My aneroids had both been injured by my careless people, and I could get no reliable heights.","title":"Notes of a Journey on the Upper Mekong, Siam","author":"Smyth, H. Warington (Herbert Warington), 1867-1943","gutenbergReference":"44681","hash":"7568a223496dfa0b3278c7086142519909175aa04ad6f883e758b0d7421ce599"},{"time":"05:30","quoteFirst":"The fires soon died out, and we were awakened about four in the morning by the murmurs of frozen feet, and passed the remaining wee small hours struggling between romantic sentiments and cold--very cold--facts. At ","quoteTime":"half-past five","quoteLast":" the hairy men relighted the fires, and at six I jumped from my bag like a dum-dum from an automatic; I set the mush and coffee to boiling, and was soon followed by Keyser with the spuds and bacon.","title":"The Spell of Japan","author":"Anderson, Isabel, 1876-1948","gutenbergReference":"41722","hash":"2e3e853f00484e4200de7637f009f3b79aa073f3155904a18d56f49eb962c54e"}]