[{"time":"05:30","quoteFirst":"The cook was up at four on the morning of the seventh and we breakfasted at ","quoteTime":"half past five","quoteLast":". At 6:15 Chafe and Williams left for the fifth camp with a sledge-load of supplies, consisting of 96 pounds of Underwood pemmican, 80 pounds of Hudson’s Bay pemmican, one case of oil, seven days’ food for themselves and their dogs and a camping outfit.","title":"The last voyage of the Karluk","author":"Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951","gutenbergReference":"74622","hash":"39093cdac241d856bcf057b98110b468de77723e1e2ee16f3d54d5aa3abddda6"},{"time":"05:30","quoteFirst":"The chart alone can give any adequate idea of this labyrinth of islands and rocks, or of our track amongst them until ","quoteTime":"half past five","quoteLast":" in the evening. We were then abreast of the _Ile du Mondrain_, and the view from the mast head was almost as crowded as before; but with this difference, that the islands were smaller, and the low rocks and patches of breakers more numerous.","title":"A Voyage to Terra Australis — Volume 1\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner","author":"Flinders, Matthew, 1774-1814","gutenbergReference":"12929","hash":"f3b4183dbcc5e78fde5c68116badfd56e9aa37ff5d1db85c616a07656f813174"},{"time":"05:30","quoteFirst":"October, about ","quoteTime":"half-past five","quoteLast":". It was the feast of their marriage with death. No sign was given of their approaching end. All ate with sobriety, but with appetite; and it was only when the fruit and wine alone remained on the table that the conversation became excited and powerful.","title":"Love and liberty","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"73772","hash":"7c430a32b19e05139672627fa216b8f30d319b52165c1a7b0c1a273d4bfeb5b8"},{"time":"05:30","quoteFirst":"Tessie knew--all the girls in the Evergreen had been told--that they were not to talk to their gentlemen friends during working hours. Before nine and after ","quoteTime":"half-past five","quoteLast":" they could do as they pleased, but from nine until half-past five they could only talk to customers. And this man with Tessie Gilfooly had not bought so much as a dish mop. He had not even asked to see any aluminum.","title":"The Amazing Inheritance","author":"Sterrett, Frances R. (Frances Roberta), 1869-1947","gutenbergReference":"39933","hash":"4307a03f46008b20370d30f1667fbd2fb27dc13a6d4969ead6dbebdb8873fb69"},{"time":"05:30","quoteFirst":"Whenever she could, she used to sit up at night with sick people, for that was paid well,--a franc a night; sometimes in grand houses as much as two francs,--and then she could rest in the day-time when we were at school. But, whatever she did, or wherever she went, she always managed to be at the convent gate every evening at ","quoteTime":"half-past five","quoteLast":" to bring us home. If by any chance she could not do that, Marc Antonio always waited for us and brought us home very carefully. He was a good, steady boy, and never stopped to play when we were with him, and always shut himself in with us at home and did his best to take care of us until La Mamma came back.","title":"Lippincott's Magazine, September, 1885","author":"Various","gutenbergReference":"29158","hash":"484d36578603388a86685196ca6c3a319b698e3669dc0746acef32c8f1a5e4a9"},{"time":"05:30","quoteFirst":"\"It is ","quoteTime":"half-past five","quoteLast":" now,\" said Helen, stepping to the window to look at her watch. \"It is almost dark and I must make haste to get home.\"","title":"Through Night to Light: A Novel","author":"Spielhagen, Friedrich, 1829-1911; Schele de Vere, M. (Maximilian), 1820-1898 [Translator]","gutenbergReference":"34598","hash":"d058cc6df0b893039a019864775df5804d9aeabe4effe2a614dbc9c5ee8884b6"},{"time":"05:30","quoteFirst":"“It’s ","quoteTime":"half-past five","quoteLast":" by _me_,” Mrs. Lennard said, after a profound contemplation of the Geneva, “so I should think it must be _about_ a quarter to three.”","title":"Eleanor's victory","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"75125","hash":"833d657b247e4a577f5ca55ff67a69e0345716e548cd72b67d906dbcbb036f54"},{"time":"05:30","quoteFirst":"I do remember, if I may delay those that shall read this chronicle with such childish recollections, how I marvelled at the first at this same ebb and flow, of which I had never before heard. On the first day of my coming to Master Drake's house, being, as I remember, the seventh day of February, I looked out from my chamber window about ","quoteTime":"half-past five","quoteLast":" of the clock, and saw the Thames full to his banks and flowing eastward, as by rights he should, it being then but just past the flood. But the next time that I chanced to cast my eyes on him, the tide having but newly begun to flow, lo! he was dwindled to half his span, and ran westward.","title":"With the King at Oxford: A Tale of the Great Rebellion","author":"Church, Alfred John, 1829-1912","gutenbergReference":"42197","hash":"ec238c9e9ac915ba87893288d50f17f029e014be06e8f211612adc1b3d3d95c0"},{"time":"05:30","quoteFirst":"Ah, our departure! It was ","quoteTime":"half past five","quoteLast":". I shook hands with a few friends. My family, whom I had kept in the most profound ignorance, was not there.","title":"Memories of My Life\r\nBeing My Personal, Professional, and Social Recollections as Woman and Artist","author":"Bernhardt, Sarah, 1844-1923","gutenbergReference":"66954","hash":"edff03f49c0766667824384a0a765a7af69208e87ac58b832d7e342612a3a31d"},{"time":"05:30","quoteFirst":"_Saturday, September 16th_.--Waking at ","quoteTime":"half-past five","quoteLast":", we busied ourselves until nine o'clock, when we again started in a special train for Carcaraña. After a short stop at Roldan, it was reached two hours later, and breakfast was followed by a long ride through the Land Company's colony, and from thence to Candelaria, a purely Spanish settlement.","title":"A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months","author":"Brassey, Annie, 1839-1887","gutenbergReference":"14836","hash":"0896d9930c097c7baf8076fa9c2b2e18a39947b02c7523497bba58cdc87422f9"},{"time":"05:30","quoteFirst":"'Was he frae the Indies?'--'Na; he did not think he came that road. He was far frae the southland. Naebody ever heard the name of the place; but he had brought more guid out o' Peterhead than a' the Lords he had seen in Slains, and he had seen three.' About ","quoteTime":"half-past five","quoteLast":" we left this interesting spot, and after a hard pull reached the yacht. Weather falls hazy, and rather calm; but at sea we observe vessels enjoying more wind.","title":"Memoirs of the Life of Sir Walter Scott, Volume 4 (of 10)","author":"Lockhart, J. G. (John Gibson), 1794-1854","gutenbergReference":"42062","hash":"9002fad9d0114bbded3c7c7ac7d7e419b57476f9f3a113528db5af3a176ffb96"},{"time":"05:30","quoteFirst":"\"Oh, yes,\" said the Princess, \"all the better. The bazaar doesn't open till ","quoteTime":"half-past five","quoteLast":" after all, and we can lunch at half-past twelve. It will do us good to be in the fresh air before our labours begin; we shall look all the better for it.\"","title":"The Arbiter: A Novel","author":"Bell, Florence Eveleen Eleanore Olliffe, Lady, 1851-1930","gutenbergReference":"24794","hash":"4ae0966715ffd1ad9a5400ddac4d51f0debc68b5611cfbd838e1a8a2c5f8dc4b"},{"time":"05:30","quoteFirst":"That night the camp lines had been drawn still closer than ever, only 260 yards' front being given to each battalion. On the morning of 31st the troops were early astir. By ","quoteTime":"5.30 a.m.","quoteLast":" the main body, following the mounted troops, had faced to the right, and were marching to the westward so as to clear the bush and get out upon the open desert tracks leading to Omdurman. The ground the army passed over was broken, and there was scrub with several small khors to cross, so the force proceeded slowly and cautiously.","title":"Khartoum Campaign, 1898; or the Re-Conquest of the Soudan","author":"Burleigh, Bennet, 1840?-1914","gutenbergReference":"25504","hash":"4bb2eab6daec8c55ddbed7d7866169f7c4e38fe38ee0d0142de986e106e32ddf"},{"time":"05:30","quoteFirst":"October 19. Slept well all night. Two-thirds of a grain of morphia at ","quoteTime":"5.30 A.M.","quoteLast":" Bright. Appetite good. Dressed herself and came down stairs.","title":"Drugs that enslave","author":"Kane, H. H. (Harry Hubbell), 1854-1906","gutenbergReference":"70723","hash":"a3998a1344afe3fb0a4a9c862f06f84609069b2eb5345967677440fb6397aace"},{"time":"05:30","quoteFirst":"“Oh, a long way! We’ll be through the Heads at ","quoteTime":"half-past five","quoteLast":", and will have dropped the pilot. The steward will come in at dusk, miss, to shut your port-hole.”","title":"From Billabong to London","author":"Bruce, Mary Grant, 1878-1958; Leist, Fred, 1873-1945 [Illustrator]","gutenbergReference":"60444","hash":"678226dab0e5a02d00ea1c7d15b4e8b47f301f0ad01ca7a70373c936b2f57d7f"},{"time":"05:30","quoteFirst":"They speak German in this part of Switzerland, or what is called German.  There were two very pleasant Americans, who spoke American, going on in the diligence at ","quoteTime":"half-past five","quoteLast":" in the morning, on their way over the Simplex.  One of them was accustomed to speak good, broad English very distinctly to all races; and he seemed to expect that he must be understood if he repeated his observations in a louder tone, as he always did.","title":"The Complete Writings of Charles Dudley Warner — Volume 2","author":"Warner, Charles Dudley, 1829-1900","gutenbergReference":"2672","hash":"d726713abdd48e4dbb31d02c4056a8d82368961e46d958b67e8a9e374c621d91"},{"time":"05:30","quoteFirst":"Elkan to leave his place of business at ","quoteTime":"half-past five","quoteLast":"; and when Mrs.","title":"Elkan Lubliner, American","author":"Glass, Montague, 1877-1934","gutenbergReference":"27423","hash":"18c9eb08ff0b4ba33437b225d371787a487866cbfde9473085a03c9b2cb6eb2d"},{"time":"05:30","quoteFirst":"The hills on each side of the route had no great elevation, and appeared composed of brittle and coarse-grained rose-coloured granite, in some parts combined with white quartz. At three P. M., the heat having somewhat moderated, we proceeded northwards through the defiles till ","quoteTime":"half past five","quoteLast":"; we then turned to the west, still following the sinuosities of the same rivulet. This stony road led us into a valley, well cropped with corn and maize, the verdant aspect of which amidst these barren mountains presented an enchanting spectacle.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"5cbb350ff05d542d12bd40a3c02a9b29c524a1aaab5ae9518c32ee8150ec1cf2"},{"time":"05:30","quoteFirst":"I bowed, apologised for disturbing him at that early hour--it was ","quoteTime":"half-past five","quoteLast":"--and handed him the despatch.","title":"Her Majesty's Minister","author":"Le Queux, William, 1864-1927","gutenbergReference":"41000","hash":"100b5881f46355b1a79100da98ac79543d51373b1535c724084b0d7d069c3501"},{"time":"05:30","quoteFirst":"[Illustration: PHENOMENON ON THE 17ᵗʰ OF MAY 1869., ","quoteTime":"HALF-PAST FIVE","quoteLast":", P.M. LAT 7° 25.´N.]","title":"The heart of Africa, Vol. 1 (of 2)","author":"Schweinfurth, Georg August, 1836-1925; Reade, William Winwood, 1838-1875 [Author of introduction, etc.]; Frewer, Ellen E. (Ellen Elizabeth), 1848-1940 [Translator]","gutenbergReference":"71621","hash":"8cd0f34207a17e02c824c1fb99ffb8a43c0e1ddc9a9063aec412a39b21dfc3d4"}]