[{"time":"05:30","quoteFirst":"Soon afterward we went to supper, for at sea the last meal is so called, and in the cabin we supped at ","quoteTime":"half-past five","quoteLast":"; at six I relieved Yan Bol.","title":"List, Ye Landsmen! A Romance of Incident","author":"Russell, William Clark, 1844-1911","gutenbergReference":"66212","hash":"5e3b9becd706a9845d6d5d3b056d7a1d0978662d6636956ca1b73b854de16993"},{"time":"05:30","quoteFirst":"\"At ","quoteTime":"half-past five","quoteLast":" in the evening, whilst the Sisters were in the chapel taking their meditation, the Blessed Virgin appeared to a young Sister as if in an oval picture; she was standing on a globe, only one-half of which was visible; she was clothed in a white robe and a mantle of shining blue, having her hands covered, as it were, with diamonds, whence emanated luminous rays falling upon the earth, but more abundantly upon one portion of it.","title":"The Miraculous Medal: Its Origin, History, Circulation, Results","author":"Aladel, Jean-Marie, 1800-1865","gutenbergReference":"44231","hash":"bb3a930247e7ceb503c6b07e182e814e570096e3304970fa747f3ce3f5cf847b"},{"time":"05:30","quoteFirst":"After the first day, he found that he would have to go to the City by himself, and return alone; his uncle gave him a second-class season ticket, and desired him to catch the half-past eight train every morning. He also told him where he was to have his dinner, and for the first month desired one of the older clerks to see to him, and pay only a certain sum; then he was to return to Kensington at ","quoteTime":"half-past five","quoteLast":" every evening, have his tea in the school-room, and read or amuse himself as best he could till bed-time. His aunt, he rarely saw; she was not up when he left in the morning, and always was either entertaining visitors at home or going out to parties in the evening.","title":"Little Folks\nA Magazine for the Young (Date of issue unknown)","author":"Various","gutenbergReference":"25534","hash":"b7b44ea83c1182e6b36f345f110503bd0f77c1e139d3f51ae075a084684f6050"},{"time":"05:30","quoteFirst":"I knew the elms and the one oak of the Wilderness as well as the jackdaws did. For I knew them night and day, and the birds knew nothing of them between ","quoteTime":"half-past five","quoteLast":" on an October evening and half-past five the next morning.","title":"The Happy-go-lucky Morgans","author":"Thomas, Edward, 1878-1917","gutenbergReference":"63268","hash":"0ffc1e476189669f6d14f94fc8f6817d6dc6408169dacbc2ad7d03bcbd3a4763"},{"time":"05:30","quoteFirst":"\"At ","quoteTime":"half-past five","quoteLast":" two soldiers, one carrying a spade and the other a lantern, came in. They lit the lantern at a lamp that burned on a table in front of me and went out. Presently I could hear them digging in the yard outside the door. I believed it was my grave they were digging. I cannot recall that this made any particular impression upon me. I considered it in a most casual sort of fashion.","title":"The Red Glutton: With the German Army at the Front","author":"Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944","gutenbergReference":"61177","hash":"b7a833716ef5d387ac5008bf349fc9d7f397650ef23f4adee8c09e42d374b055"},{"time":"05:30","quoteFirst":"\"At 4 a.m. on September 24th, standing in to cut out from the roads of Puna, in Guaiquil Bay, a ship I had information of, mounting twenty-two guns, fell in with a large Spanish brig, with a broad pendant at maintopmast-head. At five she commenced her fire on us, but she being at a distance to windward, and desirous to bring her to close action, we received three broadsides before a shot was returned. At ","quoteTime":"half-past five","quoteLast":", being yardarm and yardarm, commenced our fire with great effect, and, after a very severe action of two hours and three-quarters, during the latter part of which she made every effort to get away, I had the honour to see the Spanish flag struck to the _Chance_.","title":"Privateers and Privateering","author":"Statham, Edward Phillips, -1921","gutenbergReference":"36475","hash":"830d16f3d0df46b62dcae67e7230052ab6c402b1c1a3e62f54f62d6a73c0b945"},{"time":"05:30","quoteFirst":"He would get up at ten in the morning to the minute, and after breakfast take a walk in the fields, or perhaps to the city, returning at five precisely, winter and summer alike.  He was so accurate in his movements that people used to set their watches by him, the new clock being generally out of gear.  At ","quoteTime":"half-past five","quoteLast":" he drank tea out of an enormous basin, and smoked a clay pipe, which it was his pleasure to light with a burning coal or at the chimney of his lamp. Matches he detested, on account of the sulphur, which, he said, fouled the tobacco and made it unbearable.","title":"The Romance of Book-Collecting","author":"Slater, J. Herbert (John Herbert), 1854-1921","gutenbergReference":"46237","hash":"cbfbf00f01c6acc48cb50841e4f98e046c3e8f1859dc40e28e94b09ce3023685"},{"time":"05:30","quoteFirst":"On Monday morning, the 25th, our troops were under arms at ","quoteTime":"5.30 A.M.","quoteLast":"; at seven Lord Raglan, Sir John Burgoyne, and other staff officers proceeded to the French head-quarters, to decide on the course to be pursued in the forthcoming attack on Sebastopol. Marshal St. Arnaud was very unwell, but if M.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"f9c2c90f446c4881ad90ec8ce8714db5582240cdc1640e7749c9309b431e385f"},{"time":"05:30","quoteFirst":"When Saturday morning arrived, it was a distinct surprise to hear Thropper moving in the room first, for he usually had droned while I prepared for the day’s work. I opened my eyes. The alarm clock on the table told me that it was ","quoteTime":"half-past five","quoteLast":". I watched my roommate as he donned his working clothes and put on a slouch hat.","title":"Through the school: The experiences of a mill boy in securing an education","author":"Brown, Frederic Kenyon, 1882-1970; Benda, Wladyslaw T. (Wladyslaw Theodore), 1873-1948 [Illustrator]; Merrill, Frank T., 1848-1923 [Illustrator]","gutenbergReference":"68750","hash":"0890f536b72961ea56099e5111cb3961b97c21e87714b45c0e341f73a500f5e1"},{"time":"05:30","quoteFirst":"She returned, yawning still, to dust the crumbs from the little bamboo table. ","quoteTime":"Half-past five","quoteLast":"! What, in those delightful fourteen days which had composed her yearly holiday, had she been doing at that hour? So precious the memory of that fortnight, so treasured every incident, almost she could have accounted for each minute of the time.","title":"A Sheaf of Corn","author":"Mann, Mary E., 1848-1929","gutenbergReference":"26417","hash":"401f4cc6300e9673751b2a18421875782e2d016cad0ba8d7e6525b9dd71798fe"},{"time":"05:30","quoteFirst":"Thus went the two days I have mentioned, but on the morning of the third, just about ","quoteTime":"half-past five","quoteLast":", when every body but skylarks are supposed to be asleep, Mr. Beauchamp and our friend Ned Hayward entered the small meadow just under the trees by the palings of Tarningham Park, on the side next to Tarningham, near the spot where the river issued forth into the fields on its onward progress.","title":"Beauchamp; or, The Error.","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"51898","hash":"78c784dba5ad76efef83a26e6ed2d44f91c17aa3dbce03373d86bdbdfe088bb2"},{"time":"05:30","quoteFirst":"On August 30th, early in the morning, we started for Cologne; proceeded thence by rail to Bonn, and embarking on board a steamer for Coblentz, went up the Rhine. After a pleasant voyage, surrounded by beautiful scenery, at ","quoteTime":"half past 5","quoteLast":" we passed the Fortress of Ehrenbreitstein, and in a few minutes reached our destination. At Coblentz we remained two nights; on the morning of Sept.","title":"The Preaching Tours and Missionary Labours of George Müller (of Bristol)","author":"Müller, Susannah Grace Sanger","gutenbergReference":"34377","hash":"8ad9c7af2fc0b17807eae400f8f1c3a156cf6de01a3a868566592cbd3f15e38d"},{"time":"05:30","quoteFirst":"At ","quoteTime":"5:30 A. M.","quoteLast":" the command “Fall in” was given. With the haversack and canteen slung over the shoulders, the haversack on the left side, the canteen on the right, and the cartridge belt strapped over both to keep them from interfering with the movements of marching by swinging, the company presented a picturesque appearance.","title":"The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894","author":"California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.","gutenbergReference":"67904","hash":"a6c7b37b94b7cb96b9566a327bec12ee7ac646d7c87bfd1c33edbd0e64f1130b"},{"time":"05:30","quoteFirst":"As there were no thieves, I dropped my things on the way as I climbed, and they served as so many landmarks on return. Every time we stopped to breathe I was obliged to fill my mouth with snow, and put it on my head and forehead—the sun had blistered me so, and the air was keen. At about ","quoteTime":"5.30 a.m.","quoteLast":" a truly soft light, preceding day, took the place of torchlight. The horizon gradually became like a rainbow, with that peculiar effect it always has of being on a level with one, and the world beneath curved like a bowl, which is very striking to a person who is on a great height for the first time.","title":"The romance of Isabel Lady Burton","author":"Burton, Isabel, Lady, 1831-1896; Wilkins, W. H. (William Henry), 1860-1905","gutenbergReference":"71804","hash":"32fca373862097fd69240382c6588a3f6ba30325859246f6eef198e6507f5c64"},{"time":"05:30","quoteFirst":"Action began at ","quoteTime":"5:30 a.m.","quoteLast":" and ended in a running fight 1½ hours later.","title":"U.S.S. Cairo: The Story of a Civil War Gunboat\r\nComprising a Narrative of Her Wartime Adventures by Virgil Carrington Jones, and an Account of Her Raising in 1964 by Harold L. Peterson","author":"Jones, Virgil Carrington, 1906-1999; Peterson, Harold L. (Harold Leslie), 1922-1978","gutenbergReference":"59574","hash":"c37467b3a63eb257dc30573ee9b1740288eed1624be1fa9211d303d81f0dd3ad"},{"time":"05:30","quoteFirst":"At ","quoteTime":"half-past five","quoteLast":" our ears were delighted by music such as we had not been accustomed to hear for a very long time. In the deepening twilight some invisible hand was chiming the bells of the little church.","title":"True Stories of the Great War, Volume 1 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"48663","hash":"893277b7304ea77b511fcd7593ed49a4f3514f602778968b5bceb59e9b9ced07"},{"time":"05:30","quoteFirst":"I scarcely think thirty English children could have been so easily reduced to order as these little Chinese. School must have been paradise to them after the hardships they had undergone, and that perhaps made it easier to please them; besides, the Chinese readily submit to rule and method. The day was laid out for them. They rose at ","quoteTime":"half-past five","quoteLast":" when the day dawned; after a bath in a pond in the grounds, they had a slice of rice-pudding with treacle on it, and then went to church for morning prayers. By seven o'clock they were all at lessons in the big room--such a buzzing and curious singsong of Chinese words--until nine, when the breakfast took place; rice, of course, and a sort of curry of vegetables, also a great dish of fish, either salt or fresh; a little tea for the elder children, no milk or sugar, and water for the rest.","title":"Sketches of Our Life at Sarawak","author":"McDougall, Henriette, 1817-1886","gutenbergReference":"27568","hash":"fbb24230da8669d16d9747a68753626842cfd06c57dbb0248dd81d53ee1bf27a"},{"time":"05:30","quoteFirst":"Halted at ","quoteTime":"half-past five","quoteLast":"; thermometer, Fahrenheit 71.25 degrees, and, during our dinner, old Selameh rejoined us, having failed in his dealings with the Alaween, who refused to restore their plunder, as they said their object was to punish the Jehaleen, for bringing travellers through their country, instead of making them go by way of Egypt.","title":"Byeways in Palestine","author":"Finn, James, -1872","gutenbergReference":"22097","hash":"0784d3060a37f456b3da3a32601ab4993b168a55a330566619d631880a080a04"},{"time":"05:30","quoteFirst":"I got back to Barnard Castle in time for the omnibus, which starts at ","quoteTime":"half-past five","quoteLast":" for Middleton-in-Teesdale, nine miles distant on the road to the hills. I was the only passenger, and taking my seat by the side of the driver, found him very willing to talk.","title":"A Month in Yorkshire","author":"White, Walter, 1811-1893","gutenbergReference":"35933","hash":"b7ca04e4898098fde603dd6bd1f735dda5a2062e87da43e3e0598513d28754b6"},{"time":"05:30","quoteFirst":"’Tis sweet to view, from ","quoteTime":"half-past five","quoteLast":" to six, Our long wax-candles, with short cotton wicks, Touch’d by the lamplighter’s Promethean art, Start into light, and make the lighter start; To see red Phoebus through the gallery-pane Tinge with his beam the beams of Drury Lane; While gradual parties fill our widen’d pit, And gape, and gaze, and wonder, ere they sit.","title":"Rejected Addresses; Or, The New Theatrum Poetarum","author":"Smith, James, 1775-1839; Smith, Horace, 1779-1849","gutenbergReference":"3769","hash":"44e9bf6a2e10a14fcc4cd9a101445283f1de5514fba1b683a61c856b00791427"}]