[{"time":"05:30","quoteFirst":"\"The train starts at eight o'clock,\" Chris said. \"We had better get our good-byes over to-night, get some breakfast if we are able to do so at ","quoteTime":"half-past five","quoteLast":", and meet here at six. We ought to be at the station at least an hour before the train starts. We shall not only have to get the horses into the trucks, which is certain to be a troublesome business, as they are altogether new to it, but we shall have to see to our other stores and belongings.","title":"With Buller in Natal, Or, a Born Leader","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7334","hash":"b01b88cdd7a28120461dbe785e5434562777826289518bb6cdba2c65e272a240"},{"time":"05:30","quoteFirst":"Southern is open Saturdays, ","quoteTime":"5:30 A.M.","quoteLast":" to 3 P.M.","title":"Pennsylvania Dutch Guide-Book","author":"Pennsylvania Dutch Tourist Bureau","gutenbergReference":"64865","hash":"df42f9ee3fd817efd1e388a85516fc6eba3ae57e870f13ebca2f8f50ab2f794a"},{"time":"05:30","quoteFirst":") The second phase, a few hours later, sees the descent upon the market of the large caterers--buyers for the restaurants, great and small, the hotels and pensions. That is between ","quoteTime":"half-past five","quoteLast":" and half-past seven. And then come the small buyers, the neat servants, the stout housewives, all with their baskets or string bags. This is our time; we may now loiter at our ease secure from the swift and scorching sarcasms of the crowded dawn.","title":"A Wanderer in Paris","author":"Lucas, E. V. (Edward Verrall), 1868-1938","gutenbergReference":"37937","hash":"1a34cde13fdf9ea18f44218b8847d3daf033633038774798d2d375371c578dbb"},{"time":"05:30","quoteFirst":"\"MY DEAR STONE,--I send herewith the second part of the book, which I hope may interest you. If you should prefer to have it read to you by the Inimitable rather than to read it, I shall be at home this evening (loin of mutton at ","quoteTime":"half-past five","quoteLast":"), and happy to do it. The proofs are full of printer's errors, but, with the few corrections I have scrawled upon it, you will be able to make out what they mean.","title":"Dickens and His Illustrators\r\nCruikshank, Seymour, Buss, \"Phiz,\" Cattermole, Leech, Doyle, Stanfield, Maclise, Tenniel, Frank Stone, Landseer, Palmer, Topham, Marcus Stone, and Luke Fildes\r\n2nd. Ed.","author":"Kitton, Frederic George, 1856-1904","gutenbergReference":"40410","hash":"408f0b903de6384704d4215640338f8954342c0e73754f818c2db96c98ff89ea"},{"time":"05:30","quoteFirst":"The further we descended, the more the influence of the south wind was felt. At last we reached Mtskhet (noted for the ruins of its castle and the celebrated cathedral), and at ","quoteTime":"half-past five","quoteLast":" we reached Tiflis.","title":"The Life & Letters of Peter Ilich Tchaikovsky","author":"Chaikovskii, Modest, 1850-1916; Newmarch, Rosa, 1857-1940 [Translator]","gutenbergReference":"45259","hash":"a5de0c563a2a2aac529c661e6e57df833685f1b20d17600558ca68f930f4b047"},{"time":"05:30","quoteFirst":"Paul looked at his watch. It was past one o'clock. He jumped up. \"I hope to goodness you haven't to begin work at ","quoteTime":"half-past five","quoteLast":",\" he said to Jane.","title":"The Fortunate Youth","author":"Locke, William John, 1863-1930","gutenbergReference":"4379","hash":"36d4ebbe52c9096351c137332b86d267f9f585fbb38e3cff8ccfac69f5b44981"},{"time":"05:30","quoteFirst":"; on the left hand a pastoral village, from N.E., immediately N.N.E., N., and N.W.; in a bend further on to S.S.W. ","quoteTime":"Half-past five","quoteLast":", from S.S.W. in W., W.S.W., where a small pastoral village appears on the right, to N.W.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73466","hash":"ccb508fe8753cbd492312e70c1d02a580edb0983a7dd0cbff26c0e82c9c78409"},{"time":"05:30","quoteFirst":"What would you have? _Quisque suos patimur manes._ But it is ","quoteTime":"half-past five","quoteLast":", I hear the bell ringing my vespers. Good day, my philosopher; always the same, am I not?","title":"Diderot and the Encyclopædists (Vol. 2 of 2)","author":"Morley, John, 1838-1923","gutenbergReference":"22797","hash":"eab387ed2944221296226ab0414da9a983e0c74071fab4ef74d25b12717e8cd2"},{"time":"05:30","quoteFirst":"The first important legislative enactment was the Factory Act of 1833. By this no young person under 18 was allowed to work before ","quoteTime":"5.30 a.m.","quoteLast":" or later than 8.30 p.m., nor more than 12 hours per day, although 3 hours extra might be worked per week to make up for lost time. Children had to be 9 years old, and had not to work more than 48 hours per week till 11 years of age, having 2 hours’ schooling per day to be provided by the employer.","title":"Cotton Manufacturing","author":"Brooks, Christopher Parkinson, 1866-1909","gutenbergReference":"57681","hash":"e712f34782cfac0da237ee522f1e92433fa63b8a4fb546dc75248747f26955d8"},{"time":"05:30","quoteFirst":"“I mustn’t be later than ","quoteTime":"half-past five","quoteLast":".”","title":"The Wife of Sir Isaac Harman","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"30855","hash":"4f9eca4b469c92e0afa7316721a8c8bc9514f80792a2bd270f6b74463fee454c"},{"time":"05:30","quoteFirst":"A correspondent of _The Reader_ writes:--“It was at Vimereux, the site of the old camp of Boulogne, that Charles Louis Bonaparte, now Emperor of the French, landed on his famous adventure of the 5th of August, 1840. I was in Boulogne when he reached that town, at about ","quoteTime":"5.30 a.m.","quoteLast":", with about sixty followers. In proceeding to the beach to bathe, I was startled by the appearance of a rabble, some of whom were clothed as English footmen and grooms, and some as French soldiers.","title":"Knowledge for the Time\r\nA Manual of Reading, Reference, and Conversation on Subjects of Living Interest, Useful Curiosity, and Amusing Research","author":"Timbs, John, 1801-1875","gutenbergReference":"49524","hash":"ce3d903c0f94c3128527af353608c66c047bbae631773cd7937ea66f6d178217"},{"time":"05:30","quoteFirst":"However, at ","quoteTime":"half past five","quoteLast":", realizing that her husband then must be safely on his way back to London, Frieda decided that she could endure her own rooms no longer. Without a word to anyone, she put on a long, light weight blue coat and a small, close fitting, blue turban and passing down through the long halls and through a side entrance vanished into the outdoors.","title":"The Ranch Girls and Their Great Adventure","author":"Vandercook, Margaret, 1876-1958; Chambers, Wilson V. (Wilson Vaughn), 1893-1980 [Illustrator]","gutenbergReference":"34927","hash":"66c5c24547f32ac5876456d830b4c78ced5ce3fdb87b117ca3018824e7bba225"},{"time":"05:30","quoteFirst":"Huge boulders were piled overhead confusedly, but they gave plenty of opportunities, and no longer had the smooth, almost shiny surface that characterized the rocks further down. The top of the gully was reached three quarters of an hour after starting. It was ","quoteTime":"half-past five","quoteLast":", and snow was beginning to fall; I thought it desirable to hurry, and a steady trot westwards round the head of Langdale Combe and the further side of Black Crags brought me in three miles to the path at the Angle Tarn and the foot of the up-grade towards Esk Hause.","title":"Rock-climbing in the English Lake District\nThird Edition","author":"Jones, Owen Glynne, 1867-1899","gutenbergReference":"56043","hash":"c6c55a03225a5956adb84dead26b546a0a6130c5c476e998e907d4f5f9c82e83"},{"time":"05:30","quoteFirst":"We attempted several attack movements, but suffered heavily from the enemy's artillery, and especially from the machine-guns, but all the columns continued the attack with all their might. The enemy was unable to withstand our vigorous attack, and began to retreat at ","quoteTime":"half past five","quoteLast":" in the morning. Our forces charging into Heikautai, occupied the place firmly and entirely by half past nine in the morning.\" The net result of the battle was to give the Japanese secure possession of a line east and west of Hun-ho and south of Mukden, and to inflict on the Russians casualties which certainly exceeded 10,000, and probably reached 15,000.","title":"The Japan-Russia War: An Illustrated History of the War in the Far East","author":"Tyler, Sydney","gutenbergReference":"51066","hash":"e809eb06d7052ab1dcb78221f390274ee5a387d38b50ed3d2dd7661dc868c6d6"},{"time":"05:30","quoteFirst":"Soon she would come by, twinkling all over, quicksilvering with joy as she did when she had had a great pleasure--making the whole street brighter, Mary always thought. But Sue did not come. Five o'clock struck; then ","quoteTime":"half-past five","quoteLast":"; then six. Still no Sue. In an anguish of dread and uncertainty, Mary pressed her face against the pane and gazed up the fast-darkening street. People came and went, going home from their work; but no slight, glancing figure came swinging past.","title":"Quicksilver Sue","author":"Richards, Laura Elizabeth Howe, 1850-1943; Stevens, William Dodge, 1870-1942 [Illustrator]","gutenbergReference":"42246","hash":"ae056462230c6f7c954256f7bb4f8fdb90aa61ab6e5c4b4ff907592b8b9d64e9"},{"time":"05:30","quoteFirst":"At daylight of March 14, being about twenty miles southwest from Genoa, these two were found to be much astern and to leeward, of their main body,--that is, northeast from it. The British lay in the same direction, and were estimated by Nelson to be three and a half miles from the disabled ship and her consort, five miles from the rest of the French. At ","quoteTime":"5.30 A.M.","quoteLast":" a smart breeze sprang up from the northwest, which took the British aback, but enabled them afterwards to head for the two separated French ships. Apparently, from Nelson's log, this wind did not reach the main body of the enemy, a circumstance not uncommon in the Mediterranean.","title":"The Life of Nelson, Volume 1\r\nThe Embodiment of the Sea Power of Great Britain","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"16914","hash":"4c35aec982277bb22ec96db54823fd24035848439db1309b763377347325f7fe"},{"time":"05:30","quoteFirst":"“","quoteTime":"Half-past five","quoteLast":". Let me see—allow fifteen minutes to dress—ten back to the club—five to see old Tillinghast, confound the punctual old pirate—that’s six o’clock. Then ten back to the house (I hope Bessie won’t keep me waiting) and dinner at seven. Miss Ross is another stickler for ‘on time or bust.’ Well, it won’t be Jimmy’s fault if we don’t do either.","title":"Lost Farm Camp","author":"Knibbs, Henry Herbert, 1874-1945; Cue, Harold James, 1887-1961 [Illustrator]","gutenbergReference":"35034","hash":"58c7a6c1e17427360d0eeb1679f4a7200a369e37ebca3c18747ae6c471a4efb9"},{"time":"05:30","quoteFirst":"Playgoing is not an idle matter to him. And he is accompanied by ladies of distinction, his relatives and others. \"Went about ","quoteTime":"half-past five","quoteLast":" to the pit,\" he records; \"sat by Miss Kemble, Steevens, Mrs. Burke, and Miss Palmer,\" the lady last named being the niece of Sir Joshua Reynolds, who afterwards married Lord Inchiquin. \"Went in the evening to the pit with Mrs.","title":"A Book of the Play\nStudies and Illustrations of Histrionic Story, Life, and Character","author":"Cook, Dutton, 1829-1883","gutenbergReference":"15151","hash":"134ff01567b4487c88fe9007502f347fd39c2ea143499fcfde52acfdaaf60815"},{"time":"05:30","quoteFirst":"\"Oh yes, mum, it upsets me stopping in bed after ","quoteTime":"half-past five","quoteLast":".\"","title":"The Idler, Volume III., Issue XIII., February 1893\nAn Illustrated Monthly. Edited By Jerome K. Jerome & Robert Barr","author":"Various; Barr, Robert, 1850-1912 [Editor]; Jerome, Jerome K. (Jerome Klapka), 1859-1927 [Editor]","gutenbergReference":"12223","hash":"547818f03d100f33ad64c78ac7952a0014d613eeef03871f7d9259a848f72b61"},{"time":"05:30","quoteFirst":"An hour was allowed for Miss Monro's digestion, which Ellinor again spent out of doors, and at three, lessons began again and lasted till five.  At that time they went to dress preparatory for the schoolroom tea at ","quoteTime":"half-past five","quoteLast":".  After tea Ellinor tried to prepare her lessons for the next day; but all the time she was listening for her father's footstep--the moment she heard that, she dashed down her book, and flew out of the room to welcome and kiss him.","title":"A Dark Night's Work","author":"Gaskell, Elizabeth Cleghorn, 1810-1865","gutenbergReference":"2522","hash":"0b916ac5431f5b646f90c5b0a44c7cabe5177a288d7d577bb632055cb52b9f6f"}]