[{"time":"05:32","quoteFirst":"States that morning at ","quoteTime":"5:32 A. M.","quoteLast":" in Hartford, Boston, Montpelier and other cities, but it was nearly 8:43 A. M. before the President could fire off the ærial torpedoes over the Golden Gate, unfurling at the same moment Old Glory, which waved to the morning breezes of the broad Pacific.","title":"Looking forward","author":"Bird, Arthur","gutenbergReference":"50148","hash":"4bb1d7a1e6c0300816493b945fc2b92290a36f5f329faba30b15a3467df8bbb2"},{"time":"05:32","quoteFirst":"The barrage opened at ","quoteTime":"5.32 A.M.","quoteLast":" on the 14th October and three minutes later the infantry moved forward. The Black Watch company and the left of the Royal Scots Fusiliers experienced sharp fighting from the beginning.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"451410749a2e2c96437c55ad3825a24b283439cc7f7a46589b5f05db1b6f19b1"},{"time":"05:32","quoteFirst":"The principal earthquake of this series occurred at ","quoteTime":"5.32 A.M.","quoteLast":" on December 17th, and was preceded by at least nine minor shocks (the first of which was felt at about 11 or 11.30 P.M. on December 16th), and followed by two others on the same day, and by a third and last on July 19th, 1897.","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"bcc6a77c3ec577f410939adba89a5271096e45292b519b2211cdd62abc44d6b8"},{"time":"05:32","quoteFirst":"The next four shocks occurred at about 3.30, 4, 5, and 5.20 A.M., and were more closely associated with the Ross than with the Hereford focus, and then followed the principal earthquake at ","quoteTime":"5.32 A.M.","quoteLast":"","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"3f0e936a17374f71f4bf0da5d8cf117ec957a87edf43ddaa323637ca7badf05f"},{"time":"05:32","quoteFirst":"In the case of the Hereford earthquake, the distances traversed by the earth-waves are small; but, on the other hand, the time-records are numerous and frequently trustworthy to the nearest minute. Rejecting all estimates earlier than ","quoteTime":"5.32 A.M.","quoteLast":", and later than 5.36, as well as a number at 5.35, there remain fairly good observations from 381 places, and exceptionally accurate ones from 33 places.","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"887d3af45be888f91cfb4576e27b26f3e385f1130f2b8f67fead9e5d4fb3c66e"},{"time":"05:32","quoteFirst":"According to this method, each place of observation is indicated on the map by a mark corresponding to the particular minute recorded. If the records were quite correct, there would be a central area occupied by the marks corresponding to ","quoteTime":"5.32 A.M.","quoteLast":", surrounded by a series of zones in which the times were respectively 5.33, 5.34, and 5.35. The curves separating these zones would be coseismal lines corresponding to the times 5.32-1/2, 5.","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"873a64760e1ce700d0f2559b44df42149e0611be249bfbf4196072b720a0e616"},{"time":"05:32","quoteFirst":"Through the open window of the kitchen, came the staccato firing of a motor exhaust. Without looking at the clock on the shelf, the girl knew it was exactly ","quoteTime":"twenty-eight minutes to six","quoteLast":". Also and without looking toward the railroad, she knew that her father, Robert Buckley, had shut down the gas engine that pumped water into the big red tank. He was hauling out the “speeder” to make his regular evening run over the line to place the lamps in the block signals.","title":"The girl at Silver Thistle","author":"Hale, Max","gutenbergReference":"77180","hash":"e0e39b2a9ef80c48a08a51f6831517335507cc72d9632d4dbcd46025efa29a0f"},{"time":"05:32","quoteFirst":"5/6 mi. N. of Platoon, ","quoteTime":"5:32 A. M.","quoteLast":"","title":"Manual of Military Training\nSecond, Revised Edition","author":"Moss, James A. (James Alfred), 1872-1941","gutenbergReference":"26706","hash":"ebbaa8e2437429effd71bf861755177b24425e5450c97e1dfaa46f38ac149907"},{"time":"05:32","quoteFirst":"On motion of a senator from Alabama, (an administration man,) sustained by Mr. Clay, of Kentucky, among others, the clause subjecting banks to the operation of the bill was stricken out, by a vote of ","quoteTime":"twenty-eight to six","quoteLast":"teen; Mr. Clay, on a subsequent occasion, (February twenty-sixth, 1841,) denying the constitutionality, as well as the expediency, of including corporations in such a law. In June, 1840, Mr. Clay moved to strike out the compulsory provisions in the bill, which was negatived, (seventeen to twenty-five.","title":"A Biography of Henry Clay, the Senator from Kentucky\r\nContaining Also, a Complete Report of All His Speeches; Selections From His Private Correspondence; Eulogies in the Senate and House; and a Poem, by George D. Prentice, Esq.","author":"Mallory, Daniel, -1854? [Compiler]","gutenbergReference":"59290","hash":"797e9f4caeca43c41d33cc56f5d9f2d97bb1e51fcbc0b5b4a0101ccf5677e60f"},{"time":"05:32","quoteFirst":"Chandler was his selection by President Arthur as a member of his cabinet. He was nominated, April 7, 1882, for Secretary of the Navy, and confirmed April 12, by a vote of ","quoteTime":"twenty-eight to six","quoteLast":"teen; he qualified and took possession of the office, April 17, 1882.","title":"Sketches of Successful New Hampshire Men","author":"Various; Clarke, John B. (John Badger), 1820-1891 [Publisher]","gutenbergReference":"39634","hash":"41201fd901fc2a60e17254a65a2a19ea24f8cf1e014d2e449319302160d07a57"},{"time":"05:32","quoteFirst":"Stanton, and his restoration to office by a triumphant vote of the Senate, being no less than thirty-five to six,--thus establishing not only the constitutionality of the statute, but also its protecting application to Mr. Stanton. And then came the resolution of the Senate, adopted, after protracted debate, on the 21st February, by a vote of ","quoteTime":"twenty-eight to six","quoteLast":", declaring, that, under the Constitution and laws of the United States, the President has no power to remove the Secretary of War and to designate any other officer to perform the duties of that office _ad interim_; thus for the third time affirming the constitutionality of the statute, and for the second time its protecting application to Mr. Stanton.","title":"Charles Sumner: his complete works, volume 16 (of 20)","author":"Sumner, Charles, 1811-1874","gutenbergReference":"50167","hash":"4abf4be168b00ada2972759ee1f7cfacda3fc7100700595e809600bac46132f6"}]