[{"time":"05:30","quoteFirst":"At outset, apparently nothing particular in wind. Irish Members had first three places on Agenda, but that nothing unusual. Prospect was, that Debate on their first Bill, appropriating Irish Church Fund to provide Dwellings for Agricultural Labourers, would occupy whole of Sitting; be divided on just before ","quoteTime":"half-past five","quoteLast":". To make sure, AKERS-DOUGLAS issued Whip to Ministerialists, urging them to be in their places as early as four.","title":"Punch, or the London Charivari, Volume 98, May 24, 1890","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"31039","hash":"089c49277fd2b19dab4d34fe894ae78c535756fde09f64d3631794c1358a9a92"},{"time":"05:30","quoteFirst":"In Parry’s _Narrative of an Attempt to reach the North Pole_, 4to, 1828, there is, at pp. 99-100, an account of the occurrence of a phenomenon analogous to the above-mentioned one. “At ","quoteTime":"half-past five","quoteLast":" P.M. we witnessed a very beautiful natural phenomenon. A broad white fog-bow first appeared opposite to the sun, as was very commonly the case,” etc. I follow Parry in using the term fog-bow.","title":"The Ascent of the Matterhorn","author":"Whymper, Edward, 1840-1911","gutenbergReference":"38044","hash":"b29894133b6e4f402dbd9201e96c66466928f55841783e40121b7d5deb1bfca7"},{"time":"05:30","quoteFirst":"Dawn begins at ","quoteTime":"half-past five","quoteLast":", and by six the sun is up, but the air is exquisite till about half-past eight, when it begins to get too hot for anything but shade and fans, if one has any choice. I think the average Fahrenheit now is 83°, but as life here is adapted to such temperature, you must not think that means anything like what 83° would be in England.","title":"An Englishwoman in the Philippines","author":"Dauncey, Campbell, Mrs., 1875-1939","gutenbergReference":"58863","hash":"e018a2925cfcfd65ffb542ac40a462807ca8f33a91200569fbc81916c427b6cf"},{"time":"05:30","quoteFirst":"At ","quoteTime":"half-past five","quoteLast":" Mrs. Farrington sent the girls home in her carriage.","title":"Patty in the City","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"56583","hash":"d87d19d947a9694beadd3626b228b24abb3d30c6e670a09dc50a00592af64abe"},{"time":"05:30","quoteFirst":"The hour, which was ","quoteTime":"half-past five","quoteLast":", was more afternoon than evening, but the darkness was almost of night; for the month had turned to November, and between the brick walls of the canyon where the black river flowed there was less light from the sky than from the few windows where yellow bulbs glowed.","title":"Keeban","author":"Balmer, Edwin, 1883-1959","gutenbergReference":"66114","hash":"c2f55c9dc375e834ed35e6935473642212a5c7c32edff2dd2e498e85e9a63a7b"},{"time":"05:30","quoteFirst":"There were no rustlings, or whisperings, or other little disturbances; each act was listened to in silence, and the applauding was done after the curtain was down.  The doors opened at half past four, the play began promptly at ","quoteTime":"half past five","quoteLast":", and within two minutes afterward all who were coming were in their seats, and quiet reigned.  A German gentleman in the train had said that a Shakespearian play was an appreciated treat in Germany and that we should find the house filled.","title":"The Entire Project Gutenberg Works of Mark Twain","author":"Twain, Mark, 1835-1910","gutenbergReference":"3200","hash":"110e9cb78730e8e0585b3e295dd5d04b78c100019941e5474e23ca22ecb6c7ff"},{"time":"05:30","quoteFirst":"At daybreak--about ","quoteTime":"half-past five","quoteLast":"--the next morning a signal gun broke the stillness, and then our batteries opened. For two hours or so they hurled shot and shells at the fort, and then for some thirty minutes grape, canister and shells were poured into the grove.","title":"The War with Mexico, Volume 2 (of 2)","author":"Smith, Justin Harvey, 1857-1930","gutenbergReference":"44438","hash":"b501bc8c66f47e85d78398d74aec0183bae1ca28ada7af5e888b62dcb49f6636"},{"time":"05:30","quoteFirst":"One of these, an excursion boat well loaded with passengers, passed close to starboard of them and they spent several moments in politely answering with the whistle the fluttering handkerchiefs and waving hats. It was nearly ","quoteTime":"half-past five","quoteLast":" when the _Vagabond_, with over eighty-five miles to her credit since morning, swung around East Chop Light, chugged into Vineyard Haven Harbor and dropped her anchor off the steamship wharf.","title":"Four Afloat: Being the Adventures of the Big Four on the Water","author":"Barbour, Ralph Henry, 1870-1944","gutenbergReference":"37021","hash":"9f78709eba95d25915b31f82f101458f49433df7687674a523aa57346c5848de"},{"time":"05:30","quoteFirst":"At the hour of ","quoteTime":"half-past five","quoteLast":" we repaired to our engagement. Madame Laurent received us with the most evident satisfaction, and introduced us forthwith to our countrywoman. She was a pretty, fair, shrewd looking person, with an eye and lip which, unless it greatly belied her, showed her much more inclined, as an amante, to be merry and wise, than honest and true.","title":"Pelham — Complete","author":"Lytton, Edward Bulwer Lytton, Baron, 1803-1873","gutenbergReference":"7623","hash":"248c4778daea312d34259659a1165e826d657bba0798f37871d1187ea6c79ff7"},{"time":"05:30","quoteFirst":"On the 22nd, starting at ","quoteTime":"half-past five","quoteLast":", the Battalion marched to Accrofoomu, about fourteen miles, which they reached about a quarter to eleven. Some fourteen men fell out, mostly from fatigue; for the heat was excessive and the march long.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"fda4a4607fe06afb37174ba445428f7414f72bae6fe03e7f9ddd2cff279b70fa"},{"time":"05:30","quoteFirst":"'Not quite; it is only ","quoteTime":"half-past five","quoteLast":". The train does not come until half-past six, and is likely to be late,' was Frank's reply.","title":"Tracy Park: A Novel","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"15321","hash":"8acaec60cce0e1ab21aada0b9c10fe3a0e3286a35aa43e7f54b34319588d11d5"},{"time":"05:30","quoteFirst":"Clifford, who was in the still-house, and desired her to take the children for a walk. She accordingly prepared herself and her daughters, and with the permission of the earl went to her father's, at a short distance, being directed to return at ","quoteTime":"half-past five","quoteLast":". The men-servants were next despatched on errands by their master, who was thus left in the house with the three females only. In a short time afterwards Mr. Johnson came according to his appointment, and was admitted by one of the maid-servants, named Elizabeth Burgeland.","title":"The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.","author":"Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"46585","hash":"dabaa24b60cdd5847b2323c50924d8434b65351535dff540abbfd968f4e09638"},{"time":"05:30","quoteFirst":"Will awakened about ","quoteTime":"half-past five","quoteLast":", rose immediately according to his custom, lighted a candle, and started to dress himself. He began the day in splendid spirits, begotten of good sleep and good health; but his wife saw the lightness of heart, the bustling activity of body, sink into apathy and inertia as remembrance overtook his wakening hour.","title":"Children of the Mist","author":"Phillpotts, Eden, 1862-1960","gutenbergReference":"14527","hash":"690ae7c47b2d2533ad8b8d1eaaa6d8f3fc203e0110fa6c6e0e859b91ea81e90c"},{"time":"05:30","quoteFirst":"Eric looked with smarting eyes first at the luminous clock, then at the dial. ","quoteTime":"Half-past five","quoteLast":", coupled with \"_Please call me at eight._\" He undressed ruminatively, reheated his hot-water can at the gas-ring, methodically folded his clothes, smoothed his trousers away in their press, selected a suit for the following day, washed face and hands, brushed teeth and hoisted himself into bed.","title":"The Education of Eric Lane","author":"McKenna, Stephen, 1888-1967","gutenbergReference":"29041","hash":"c5b38ce93a70a8b2471bd1268da92c7439e26d5ed45ea663d6fa52ee7f9a6a10"},{"time":"05:30","quoteFirst":"Consequently, the routine was put a little out of joint. Time had to be made up somehow. The usual hour to turn out was at 5 or ","quoteTime":"5.30 A.M.","quoteLast":", to wash decks; but on washing mornings I have seen the men turned out at 7 bells in the middle watch (3.30), on a freezing morning, to scrub hammocks and wash clothes, with nothing but a wretched lanthorn and a farthing dip to see by; and this was the only light for ten or a dozen men to wash their clothes by.","title":"A Middy's Recollections, 1853-1860","author":"Montagu, Victor Alexander, 1841-1915","gutenbergReference":"49101","hash":"aeb2aec239fd3ae5b22a60bc7af510c07c892750c651b077ecff4aa88b6a12a5"},{"time":"05:30","quoteFirst":", and the Battle Cruiser Fleet was well ahead. If the High Sea Fleet had continued on the same course after 12.30 P.M. as it had steered between ","quoteTime":"5.30 A.M.","quoteLast":" and 12.30 P.M., which would take them to Hartlepool, it was evident that it might be sighted at any moment by the Battle Cruiser Fleet, the distance between the opposing Battle Fleets being only 42 miles; a signal was therefore made to the Battle Fleet that the High Sea Fleet might be encountered at any moment.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"c25f9ee1d220a27ed6be7027dfccf4c53a070a5f04d5cc7ecb479f7e3ff45f1d"},{"time":"05:30","quoteFirst":"_","quoteTime":"5.30 a.m.","quoteLast":"_","title":"Gallipoli Diary","author":"Gillam, John Graham, 1884-1965","gutenbergReference":"67661","hash":"23d4ee64595605e80562110b7ad79feef0ba0fb3aca0161ae2b1c4be306f7dc1"},{"time":"05:30","quoteFirst":"Whatever would he do?  It was now ","quoteTime":"half-past five","quoteLast":".  In three hours they would be here.  What would Wyndham have done?  Caned them, no doubt. Riddell had no cane.","title":"The Willoughby Captains","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"21044","hash":"2fdc704bc3b43ca22e40e672f5360203310dc9c25f095bbcb67e4c6a058d91b5"},{"time":"05:30","quoteFirst":"Preparation from six to half-past seven again discovers irresolution, uncertainty and wretchedness set in the midst of those who by every device increase it and advantage themselves from it.  At four o'clock it is Mr. Wriford's duty to keep an eye on the boys while they disport themselves in the field where he had first seen them; at ","quoteTime":"half-past five","quoteLast":" is tea; at shortly before eight Mr. Wriford is making his way to where supper awaits in the cheerful parlour behind the little shop of the cert. plumber.","title":"The Clean Heart","author":"Hutchinson, A. S. M. (Arthur Stuart-Menteth), 1880-1971; Crosby, Raymond Moreau, 1876-1945 [Illustrator]","gutenbergReference":"62758","hash":"3af26e656d1ace13c12c27de61bbc3d5fa8076c7cb499d1cc4374355958bf2b5"},{"time":"05:30","quoteFirst":"19th and 20th. From ","quoteTime":"30 minutes past 5","quoteLast":" till 30 minutes past 8 in the morning; and from 30 minutes past 7 till 30 minutes past 8 in the evening.","title":"How to tell fortunes","author":"Warford, Aaron A.","gutenbergReference":"52741","hash":"6d16927785fcf33b05b4e137a7779f8f2696116523f24df32a37499adfacf075"}]