[{"time":"05:45","quoteFirst":"If you look at the map on page 275, you will see that, in order to get from Big Table Top to Koja Chemen, our troops had to cross Rhododendron Ridge. All night the left column struggled up the two \"deres\" which you see to the east of Bauchop's Hill, and by a ","quoteTime":"quarter to six","quoteLast":" in the morning it was on the lower slopes of Rhododendron Ridge. It then moved up the hill, and gained touch by means of the 10th Gurkhas with a column on the right, which had worked up the ravines between Rhododendron Ridge and Chunuk Bair in the face of very heavy fire and by means of frequent bayonet charges.","title":"The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915","author":"Parrott, Edward, 1863-1921","gutenbergReference":"35386","hash":"5481c393716719e243a2028567a691d285e658105e443827524c96eb90827c2c"},{"time":"05:45","quoteFirst":"It was then, perhaps, a ","quoteTime":"quarter to six","quoteLast":", and the blinds were closely drawn and the house quite silent. The landing was a spacious one, a broad, richly-carpeted staircase went down into the darkness of the hall below, and before me a door ajar showed me a writing-desk, a revolving bookcase, the back of a study chair, and a fine array of bound books, shelf upon shelf.","title":"The Country of the Blind, and Other Stories","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"11870","hash":"62128474ed1229e6b59636bd4c8d6d6da71a9d0d7d396295bd08690b4eb9b47c"},{"time":"05:45","quoteFirst":"AT a ","quoteTime":"quarter to six","quoteLast":" Ober-Leutnant Otto von Loringhoven strolled into the lounge of the Imperial Hotel and, ringing for the waiter, booked two seats at a table for dinner. This done he carefully selected a choice cigar and ensconced himself in a large easy-chair.","title":"The Fritz Strafers: A Story of the Great War","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Wood, Stanley L., 1866-1928 [Illustrator]","gutenbergReference":"65262","hash":"16e889eb56197f3b5f89a9ec17f5368e8394045d5de32688a2a13e53613219f2"},{"time":"05:45","quoteFirst":"We say \"important\" advisedly and with no ironic intent.  We have devoted to the question of how best to spend the time between five and a ","quoteTime":"quarter to six","quoteLast":" much time, energy, and serious thought—not without considerable difficulty and several vigorous rows with persons we have at various times consented to work for.  And, as a result of our studies, we are convinced that rest and refreshment at five are a human necessity, whether you take it with two lumps or with soda, and whether you eat out of the \"curate\" or off the free-lunch counter.","title":"Imperfectly Proper","author":"Donovan, Peter, 1884-; Johnston, R. E. [Illustrator]","gutenbergReference":"52438","hash":"f3d08a8662ca942a69a1ce9f9c36edd69505115614b36084f134fea31a98d234"},{"time":"05:45","quoteFirst":"At a ","quoteTime":"quarter to six","quoteLast":" Jim appeared, still sullen from the events of the afternoon and wearing a dressing gown and a pair of slippers, Flannigan following him with a sponge, a bucket of water and an armful of bath towels. Everybody protested at having to move, but he was firm, and they all filed down the stairs.","title":"When a Man Marries","author":"Rinehart, Mary Roberts, 1876-1958","gutenbergReference":"1671","hash":"58e2a1bad1ef29fa1781b438c70904246e2981f9a799c6f11de96124f0f919b3"},{"time":"05:45","quoteFirst":"=50. Watch Aneroid.=--Subsequently the aneroid has been further reduced in size and it can now be had from an inch and a ","quoteTime":"quarter to six","quoteLast":" inches in diameter. The smallest size can be enclosed in watch cases, fig. 35, or otherwise, so as to be adapted to the pocket.","title":"A Treatise on Meteorological Instruments\r\nExplanatory of Their Scientific Principles, Method of Construction, and Practical Utility","author":"Negretti, Enrico Angelo Lodovico, 1818-1879; Zambra, Joseph, 1822-1897","gutenbergReference":"36457","hash":"68a479f223c88d2bfd5b65a485de4295a1b93f2be3f629cb61b094795a09ae3e"},{"time":"05:45","quoteFirst":"To-day it poured in torrents from the early morning, while an impenetrable fog has been rushing from the sea, before a driving wind. The worst of this state of things, to some of us on board the Congress, was an engagement of several days’ standing to a dinner with Admiral Reynolds, the English commander-in-chief on this station. We looked in vain as the appointed hour approached, for any abatement in the wind and rain, or the arrival of a messenger to say we would not be expected; and, at a ","quoteTime":"quarter to six","quoteLast":", the barge was called away and Commodore McKeever, Captain McIntosh and I, with such protection as our boat cloaks could give, were in the midst of the storm pulling for the flag ship. Fortunately the distance was scarcely more than a quarter of a mile.","title":"Brazil and La Plata: The personal record of a cruise","author":"Stewart, C. S. (Charles Samuel), 1795-1870","gutenbergReference":"54886","hash":"a29142a087b606d3cff6a4870945c172f7dd3c75aa196952de08ab28a6b3e492"},{"time":"05:45","quoteFirst":"It was growing dark. By her watch it was a ","quoteTime":"quarter to six","quoteLast":". All light had faded off the olive-clad slope in front of the window. She had had no afternoon tea.","title":"The Massarenes","author":"Ouida, 1839-1908","gutenbergReference":"69446","hash":"0235d5a1847e4d6fded2562d8499cb21d3f301143fbcb72c0810c605ec79d55f"},{"time":"05:45","quoteFirst":"_August 9th._--We set off at a ","quoteTime":"quarter to six","quoteLast":". There were a few vineyards, but the country was not pretty as far as Châlons. The banks of the Seine are quite lovely, and the river looks well here, as there are several islands in it.","title":"The Diary of a Girl in France in 1821","author":"Browne, Mary, 1807-1833; Browne, Euphemia Stewart [Author of introduction, etc.]; Shore, Henry N., 1847-1926 [Editor]","gutenbergReference":"53908","hash":"7ab4c499bc5bf4c203054e294a3f80a7fccc8576fc7af6cabda3777dfff8bea1"},{"time":"05:45","quoteFirst":"It was a ","quoteTime":"quarter to six","quoteLast":". I still waited a little while, and then I left, having wasted my day.","title":"The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete","author":"Various","gutenbergReference":"4000","hash":"0ff88023dd7330f6110f636fb4efe428fd0edde58dbb775285966e85de7402ba"},{"time":"05:45","quoteFirst":"Had she dreamed that about Veronica last night? Resolutely she sprang from bed and tiptoed down the hall to Veronica's door. The tall clock on the stair landing showed a ","quoteTime":"quarter to six","quoteLast":". The door was half ajar and she peeped in. Veronica was in bed, sound asleep, her long lashes sweeping her ruddy cheek, her lips curved in a smile, like a baby's. Her clothes were on the chair beside the bed, and they did not look as if they had been disturbed in the night.","title":"The Camp Fire Girls Do Their Bit; Or, Over the Top with the Winnebagos","author":"Frey, Hildegard G., 1891-1957","gutenbergReference":"11664","hash":"6774a4ecc15c8dba09e6057d2ecf320b40cc3effd26659ab0275565fd304aaa6"},{"time":"05:45","quoteFirst":"The plans for the early morning attack contemplated prearranged firing by the Corps Artillery until 7.00 a. m. Information that the Armistice had been signed having arrived at ","quoteTime":"5.45 a. m.","quoteLast":", the Heavy Artillery Commander at that hour ordered no more firing, unless urgently called for by some infantry unit which was in need of help or was being effectively shelled. The advance Brigade P. C. at Creue was closed at 11.00 a. m.","title":"The 151st Field Artillery Brigade","author":"Russell, Richard M.","gutenbergReference":"68324","hash":"be97464f6a2da41d3bb91782e7dc608aed2604a6d588913a9d80eeb9d56d860c"},{"time":"05:45","quoteFirst":"Accordingly, about a ","quoteTime":"quarter to six","quoteLast":", she enters the room--a hard-featured, rough-voiced dame, perhaps, with a fist like a shoulder of mutton, but a soldier herself to the very core and with a big, tender heart somewhere about her. She carries a bottle of whisky--it is always whisky, somehow--in one hand and a glass in the other; and, beginning with the oldest soldier administers a calker to every one in the room till she comes to the \"cruity,\" upon whom, if he be a pullet-faced, homesick, bit of a lad, she may bestow a maternal salute in addition, with the advice to consider the regiment as his mother","title":"Camps, Quarters, and Casual Places","author":"Forbes, Archibald, 1838-1900","gutenbergReference":"9460","hash":"bca98268fe5c0acc97fc5d84a268973f912a5e51fdcf2fbd85bfdba53f8d53c1"},{"time":"05:45","quoteFirst":"Do.        |    20| ","quoteTime":"5.45 a.m.","quoteLast":"|21.884| 45|  ...  |...|...| ... |Calm.","title":"Exploration of the Valley of the Amazon, Part 2 (of 2)","author":"Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910","gutenbergReference":"57771","hash":"46b6d2615c36196b39eac51afaf1b5ce694ee2fcd385e5eb72b16b02f8c0d8df"},{"time":"05:45","quoteFirst":"“I want you to be ready to start at a ","quoteTime":"quarter to six","quoteLast":",” I added, glancing at the clock.","title":"Raw Material","author":"Fisher, Dorothy Canfield, 1879-1958","gutenbergReference":"66258","hash":"e2b77d300ee05c79d12d439316ea0fe7303e65592a979dc8a8f69b6119448e68"},{"time":"05:45","quoteFirst":"A ","quoteTime":"quarter to six","quoteLast":"! The next moment he was off as quick as he dared for Government House. He chose the gate giving on the Garden Mound as his exit from the city, since once there, he could run without fear of being stopped as a lunatic or a thief, and another reference to his watch, following on a swift calculation, warned him he had not much time to spare.","title":"Voices in the Night","author":"Steel, Flora Annie Webster, 1847-1929","gutenbergReference":"40045","hash":"02889ad2ad6a24ad192c98b69764ddbe3e7ea92ba639b230253d8500a56a1b3a"},{"time":"05:45","quoteFirst":"About ","quoteTime":"forty-five minutes past five","quoteLast":" in the evening, Nicholl, armed with his glass, sighted towards the southern border of the moon, and in the direction followed by the projectile, some bright points cut upon the dark shield of the sky. They looked like a succession of sharp points lengthened into a tremulous line. They were very bright.","title":"From the Earth to the Moon, Direct in Ninety-Seven Hours and Twenty Minutes: and a Trip Round It","author":"Verne, Jules, 1828-1905; Hildibrand, Henri Théophile, 1824-1897 [Engraver]; Bayard, Émile Antoine, 1837-1891 [Illustrator]; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]","gutenbergReference":"44278","hash":"6c119da9f2acb76572e8cdb4d50ccaa135359e96d80bf86aeb662b15e2b1cdca"},{"time":"05:45","quoteFirst":"At a ","quoteTime":"quarter to six","quoteLast":" he woke, and instantly remembered. Having pulled on his trousers and lighted a candle, he went into his mother’s room. He put his hand before the candle flame so that no light fell on the bed.","title":"The Prussian Officer","author":"Lawrence, D. H. (David Herbert), 1885-1930","gutenbergReference":"22480","hash":"e8e9ce2c5cf52dc872364f6e21dd003ba03aef48fc3f646822d485353dd146c6"},{"time":"05:45","quoteFirst":"At about a ","quoteTime":"quarter to six","quoteLast":" Johnson's wharf was quite deserted. The barge-master was having breakfast ashore, and the second man had gone to the stable. \"We had better hide ourselves now,\" I said. So we crept out and went on board. We had chosen our hiding-place before.","title":"A Great Emergency and Other Tales","author":"Ewing, Juliana Horatia, 1841-1885","gutenbergReference":"17069","hash":"ec7288a2c43e6b7886de32f4472a1501dd79a8d1031b9a6f54efe33eb0b6b112"},{"time":"05:45","quoteFirst":"This gadding about must have been tiring work, for the Emperor of Russia did not get to his hotel, from the ball, till three o'clock a.m., and he was off for Oxford, by half-past six. The Prince Regent started at a ","quoteTime":"quarter to six","quoteLast":". No time, however, was wasted on the journey, for nine relays of horses, for each carriage, were provided to do the 58 miles. The Regent who was accompanied by the Prince of Orange, arrived about half-past ten, the time appointed, but they were not quite ready for him.","title":"Social England under the Regency, Vol. 1 (of 2)","author":"Ashton, John, 1834-1911","gutenbergReference":"48390","hash":"2b384966c00282fb947f411aeea7d90db84fbfa94c79881828aaeac411a2e998"}]