[{"time":"05:45","quoteFirst":"'Dinner? Of course. It isn't ","quoteTime":"a quarter to six","quoteLast":".'","title":"Love at Second Sight","author":"Leverson, Ada, 1862-1933","gutenbergReference":"9851","hash":"86bd3976449a5c18691ffcc779242464e5a7fdb3c8d220b57b3250cb32cd51b6"},{"time":"05:45","quoteFirst":"“He didn’t come in until ","quoteTime":"quarter to six","quoteLast":".”","title":"Wehman Bros.' Vaudeville Jokes No. 1.","author":"Anonymous","gutenbergReference":"60973","hash":"5781924732b5020ba39cba8d7e7caae4b1432fcd85292a5c72d15e30545ebe1e"},{"time":"05:45","quoteFirst":"At the door the carts are waiting ready to drive off with the parcels to the different railway termini, and by about ","quoteTime":"a quarter to six","quoteLast":" all the first trains out of London are supplied, and in less than two hours the whole kingdom has been fed with morning newspapers, including between 20,000 and 30,000 copies of the _Times_.","title":"A History of Booksellers, the Old and the New","author":"Curwen, Henry, 1845-1892","gutenbergReference":"52362","hash":"b266cb568aa3fb260a6f2a9680ef76789e99df3fc4017c2d26b3a2bd25d81cf3"},{"time":"05:45","quoteFirst":"As the course of the creek was uncertain, we steered south at ","quoteTime":"5.45 a.m.","quoteLast":"","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"af483f467ad62ba6b74d9b45f6617c759abd503d52f5b89fefd35657ce2d1d72"},{"time":"05:45","quoteFirst":"\"Can I go?\" I signalled to the Arbiter. She shook a vigorous head. The rattle of tea-cups was coming from afar. At ","quoteTime":"a quarter to six","quoteLast":" Madame announced tea. It was served in the dining-room. We all sat round a square table very solemnly--it was evidently the moment of Madame's life; there was no milk, we were expected to use rum--or was it gin?--instead.","title":"Round about Bar-le-Duc","author":"Day, Susanne R. (Susanne Rouviere), 1876?-1964","gutenbergReference":"50071","hash":"aef1763c9e5943e533ed998fb879a5a7e3f38df5242e08a2fd6b39da156fd2f1"},{"time":"05:45","quoteFirst":"_Sail on the Nile.—Feb._ 10. We left Philæ this morning at half past seven, entered into the mountains, and at three o’clock descended again into the valley of the Nile; at ","quoteTime":"a quarter to six","quoteLast":", we pitched our tents on the banks of the river. The mountains we have passed are of the same character as at the cataract, chiefly of syenite, the exterior of which is darkened by the sun.","title":"Travels in Ethiopia, above the second cataract of the Nile","author":"Hoskins, G. A. (George Alexander), 1802-1863; Bandoni, L. [Illustrator]","gutenbergReference":"74151","hash":"51b81b7da44238e64ea5beedea329d9807911eda6d575697012d108a1af0ede8"},{"time":"05:45","quoteFirst":"As we have previously seen, it was at this time that the weather began to get really thick, and as a consequence of this it became exceedingly difficult to see the fall of shot, but it is worth remembering that _Leipzig_ was still hitting with her 4.2’s. Shortly after 5 o’clock, however, the range reached over 10,000 yards, and it became necessary to close once more. Between five and ","quoteTime":"a quarter to six","quoteLast":" _Cornwall_, that had now clearly got the speed of _Leipzig_, carried out precisely the same tactics that the Vice-Admiral had adopted in the case of the battle-cruisers. Alternately, that is to say, closing the enemy at full speed, shelling him with the fo’c’sle guns, and then turning sharply to starboard to bring the whole broadside to bear.","title":"The British Navy in Battle","author":"Pollen, Arthur Joseph Hungerford, 1866-1937","gutenbergReference":"54441","hash":"d2b8cc57dd959cd44b006e0b51a66e0b008202c33e8829733e757d2e9fd95aa0"},{"time":"05:45","quoteFirst":"Couillard took the oath amid an impressive silence--for, as I had been told, he was generally considered as the \"pivot of the accusation.\" He began to tell quickly, the story of how he heard me, on May 30th, 1908, at ","quoteTime":"5.45 A.M.","quoteLast":", cry \"Rémy, Rémy!\" and how he found me bound on the bed in my daughter's room. To every one's amazement, my former valet made statements entirely different from those he made on the morning after the night of the crime.","title":"My Memoirs","author":"Steinheil, Marguerite, 1869-1954","gutenbergReference":"37390","hash":"1e5d87b12ecf84a2b7b52577b3b7ca6717893037af5e894726096523abe33c56"},{"time":"05:45","quoteFirst":"At any rate, he would take the air after tea in Deadman's Lane, and if there he should meet--oh! how he wondered what his fortune would be!  Tea was a feverish meal for Bilk that evening.  He spoke to no one, and ate very little; and as the hand of the clock worked round to ","quoteTime":"a quarter to six","quoteLast":" he began to feel distinctly that a crisis in his life was approaching.  He was glad neither Dell nor Morgan, whose studies probably kept them in their study, were at tea.","title":"Parkhurst Boys, and Other Stories of School Life","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"21137","hash":"fe0fd402fb7a3572ed4d8d9f174ce2ea23404c2d84cdf7504d1c3d7c8c5c4c64"},{"time":"05:45","quoteFirst":"Was back again by a quarter to two, having in the meantime sketched a paper for The West End. Pipe in mouth, I sat down to leisurely artistic work; by five, half the paper was done; the other half remains for to-morrow. From five to half-past I read four newspapers and two magazines, and from half-past to ","quoteTime":"a quarter to six","quoteLast":" I jotted down several ideas that had come to me whilst reading. At six I was again in the dirty eating-house, satisfying a ferocious hunger.","title":"New Grub Street","author":"Gissing, George, 1857-1903","gutenbergReference":"1709","hash":"ad4c4ecc43efe0ec06cc10238b29774040d323255eb996ed9c77fcc0fc24af2b"}]