[{"time":"05:58","quoteFirst":"One a.m., night of 2nd August, up and getting ready to move. Left Mingoyo at 3 a.m.—our battalion, with the main column, which was to operate on the left flank, and which advanced slowly through thick bush in the direction of Tandamuti Hill. Enemy first encountered ","quoteTime":"about 6 a.m.","quoteLast":" Engaged in force 9 a.m. and 3/4 King’s African Rifles in attack. They were a newly recruited battalion, and this was their first time in action, and the wear of attack told heavily on them, particularly when finally opposed to the fortifications on Tandamuti Hill crest.","title":"Three years of war in East Africa","author":"Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]","gutenbergReference":"68854","hash":"e6e4aa3a29b96a33166352fbbbd41f8f462106c707a4f406b0d84e45654e211a"},{"time":"05:58","quoteFirst":"I felt much lighter but my face still had its three boils, they were to stay with me a while longer.  The Aronda was alone, not in convoy and I remember one morning well, I had gone up on deck early, sunrise comes suddenly at ","quoteTime":"about 6am","quoteLast":" in those latitudes; there was the gentle throbbing of the engines but complete silence otherwise, the Indian Ocean was grey and more tranquil than I had ever seen water before , or since.  All around the water was flat and mirror-like except at the stern where our wake, a thin white streak stretched out into the distance.","title":"Coming of Age: 1939-1946","author":"Cox, John","gutenbergReference":"21806","hash":"e8eb63ed1492289b3f2d96dacf246ecfd2570378aeac016ecb88a0c2a744bdb1"},{"time":"05:58","quoteFirst":"One a.m., night of 2nd August, up and getting ready to move. Left Mingoyo at 3 a.m.—our battalion, with the main column, which was to operate on the left flank, and which advanced slowly through thick bush in the direction of Tandamuti Hill. Enemy first encountered ","quoteTime":"about 6 a.m.","quoteLast":" Engaged in force 9 a.m. and 3/4 King’s African Rifles in attack. They were a newly recruited battalion, and this was their first time in action, and the wear of attack told heavily on them, particularly when finally opposed to the fortifications on Tandamuti Hill crest.","title":"Three years of war in East Africa","author":"Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]","gutenbergReference":"68854","hash":"e6e4aa3a29b96a33166352fbbbd41f8f462106c707a4f406b0d84e45654e211a"},{"time":"05:58","quoteFirst":"The Javanese speak of morning, forenoon, noon, afternoon, fall of the day, sunset, evening[97]. The Achenese of Sumatra, who have a fully developed calendar influenced by Arabic, keep the old names for the times of day but with Arabic words and the Moslem hours of prayer intermingled. ","quoteTime":"About 6 a. m.","quoteLast":" = with the breaking forth of the sun; 7-7.=30= = the sun a pole high, referring to the poles used in propelling craft; 9 = rice time, i. e.","title":"Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples","author":"Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]","gutenbergReference":"64768","hash":"4d39e87d6cbdbd1b483fc98e7cf3bda64413898a09cf6607f80989f2e3f26f73"},{"time":"05:58","quoteFirst":"We started ","quoteTime":"about six a.m.","quoteLast":", changing horses five times, and reaching Ajaccio at seven in the evening; but the journey is not generally so long.","title":"A Lady's Tour in Corsica, Vol. 1 (of 2)","author":"Forde, Gertrude","gutenbergReference":"44993","hash":"37adc7a0cb064d6b404291fe9776e3d75e95e4ae7f47de2b71d91891367f7394"},{"time":"05:58","quoteFirst":"","quoteTime":"About 6 a. m.","quoteLast":" we espied forms in the forest, approaching from all sides.","title":"The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir","author":"Garvan, John M.","gutenbergReference":"18607","hash":"2b5df777c4fdc8c2759de872d30457c8d11d83644f73c9a35f694859a4e9fec6"},{"time":"05:58","quoteFirst":"At ","quoteTime":"about 6 a.m.","quoteLast":" a further development began, one which might have proved fatal to the British force had the Boers then possessed the discipline and vigour in counter-attacks they acquired in the later stages of the war. Grobelaar and Steinkamp with the Burghersdorp commando had been roused by the sound of the guns from their bivouac on the Steynsburg road, and, riding back, lined the crest of the hill to the west of Bamboosberg Spruit, and thence opened a long-range fire threatening the line of retreat.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"6a29dc0e3e638d45dc4821719a1ca7aa34b5ec0c457bbe3f1b85d35ea0abdb26"},{"time":"05:58","quoteFirst":"An express arrived ","quoteTime":"about six o'clock at night","quoteLast":", 'very particularly drunk,' the maid-servant said, with a packet from Colonel Mannering, dated four days back, at a town about a hundred miles' distance from Kippletringan, containing full powers to Mr. Mac-Morlan, or any one whom he might employ, to make the intended purchase, and stating that some family business of consequence called the Colonel himself to Westmoreland, where a letter would find him, addressed to the care of Arthur Mervyn, Esq., of Mervyn Hall.","title":"Guy Mannering, Or, the Astrologer — Volume 01","author":"Scott, Walter, 1771-1832","gutenbergReference":"5353","hash":"197146d6f1734f31fa130e485076eb23f1e18d981da21ecb4b6c1df64f3651aa"},{"time":"05:58","quoteFirst":"Laying takes place early in the morning and practically all the eggs are laid soon after daylight. It is for this reason that the ducks are usually shut up at night so that all the eggs laid will be secured as some of them would otherwise be lost by their being laid around in the yard or in the water. In the spring the ducks can be let out ","quoteTime":"about 6 a. m.","quoteLast":", as the laying will be pretty well over by that time, but in winter they must be kept shut up later in order to secure all the eggs. After the ducks start laying in the spring they are very regular and continuous layers and will miss fewer days than most hens.","title":"Ducks and Geese","author":"Lamon, Harry M., 1872-; Slocum, Rob R. (Rob Roy), 1883-1944","gutenbergReference":"33029","hash":"4fe70bf8a416dbfcd60dda7bf721053c7dae13bee9f45f0b245cc2172435cb34"},{"time":"05:58","quoteFirst":"An express arrived ","quoteTime":"about six o'clock at night","quoteLast":", \"very particularly drunk,\" the maidservant said, with a packet from Colonel Mannering, dated four days back, at a town about a hundred miles' distance from Kippletringan, containing full powers to Mr. Mac-Morlan, or any one whom he might employ, to make the intended purchase, and stating, that some family business of consequence called the Colonel himself to Westmoreland, where a letter would find him, addressed to the care of Arthur Mervyn, Esq., of Mervyn Hall.","title":"Guy Mannering","author":"Scott, Walter, 1771-1832","gutenbergReference":"2590","hash":"a1f75b7bbaf17a54ca27cdebe3245d0ba74727da84f6048a9f7307b4197cbf06"},{"time":"05:58","quoteFirst":"At ","quoteTime":"about six o'clock A.M.","quoteLast":", the hands were turned up to wear ship, but before this could be accomplished she struck, the sea made a breach over her, and washed several men overboard.","title":"Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849","author":"Gilly, William O. S.","gutenbergReference":"15301","hash":"b64fe6ae456c109c943834f1b27747ef76a9a624d0cd3c0b75bd9f00acb44d84"},{"time":"05:58","quoteFirst":"twenty-six, depones that at the time libelled, William Hall came to the deponent's master's house in Kinghorn, and desired him to get two horses, one for himself and one for the deponent, telling him that they were going to Anstruther to get some brandy; and that George Robertson and Andrew Wilson were to be their masters and pay their expenses; and desired him to go to the houses where they then were. The deponent having gone accordingly, and spoken to the said persons, George Robertson desired to get their horses ready, and Hall and the deponent to go before and they would overtake them; that ","quoteTime":"about six o'clock at night","quoteLast":" they came to Anstruther-Easter, and set up their horses in James Wilson's house, where he found Andrew Wilson before him; and after they put up their horses they went to Andrew Johnston's there, where they found Robertson and Wilson drinking punch.","title":"Wilson's Tales of the Borders and of Scotland, Volume 17","author":"Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]","gutenbergReference":"26962","hash":"81f080b98f4222a3e06c8814b7e36f04a75b233bcb006b8877bf9f93efca700f"},{"time":"05:58","quoteFirst":"The night of July 3-4 was quiet in the northern section, but at 4 A.M. the enemy started a heavy bombardment of the trenches. All the guns previously used against us, and some new ones, were in action, but the bombardment died away ","quoteTime":"about 6 A.M.","quoteLast":" without doing much damage. During the bombardment about twenty 11.2-inch shells were dropped from a Turkish battleship in the strait.","title":"New York Times Current History; The European War, Vol 2, No. 5, August, 1915","author":"Various","gutenbergReference":"22460","hash":"09feb5dfa21a711dd8329ef82057b18ed998ad7af1e419ca1dea68bd650901ce"},{"time":"05:58","quoteFirst":"At length advice was received from the Bureau that we could start, so the tug was called and ","quoteTime":"about 6 a.m.","quoteLast":" we were under way. We had tried to get some insurance for the run across, but the rate asked was excessive that we determined to go without any, a determination which added zest to the enterprise. We didn't want to lose the boat and wouldn't have taken any the less care or precaution even if the insurance companies would have carried the risk for nothing.","title":"A Century of Sail and Steam on the Niagara River","author":"Cumberland, Barlow, 1846-1913","gutenbergReference":"38542","hash":"6cbb588ec6194481d5a325a14ab156993647b6e8f209b2ec42ebf999c51653e2"},{"time":"05:58","quoteFirst":"On Monday, August 15th, ","quoteTime":"about 6 A.M.","quoteLast":", the Minister drove off in his carriage, accompanied by Count Bismarck-Bohlen, and followed on horseback by Herr Abeken, Herr von Keudell, and Count Hatzfeldt. The rest of us remained behind, where we had plenty of work on hand, and could make ourselves useful in other ways.","title":"Bismarck","author":"Busch, Moritz, 1821-1899","gutenbergReference":"68651","hash":"bbbbdfabecf2fda07fc08388d70ed3e695dd93facda45ebe66d86adafb61f1f6"},{"time":"05:58","quoteFirst":"“In a letter to me Dr. Douglas states that he was called ","quoteTime":"about 6 A. M.","quoteLast":", Sept. 26, 1828, to attend a Mrs. D., residing on Eccles St.","title":"Tokology","author":"Stockham, Alice B. (Alice Bunker), 1833-1912","gutenbergReference":"70448","hash":"adece75e0e09e6bcfda62cf14bb333ff7e4c3f8a6cfad2f758df398dfe5eb6f1"},{"time":"05:58","quoteFirst":"Greta Bridge is known to all lovers of literature through the mention of it which is made by Dickens. It was there that Nicholas Nickleby descended from the coach which had brought him thus far on his way towards Dotheboys Hall. \"","quoteTime":"About six o'clock that night","quoteLast":" he and Mr. Squeers and the little boys and their united luggage, were all put down together at the George and New Inn, Greta Bridge.","title":"The Rivers of Great Britain, Descriptive, Historical, Pictorial: Rivers of the East Coast","author":"Various","gutenbergReference":"47726","hash":"09b5b1bbede2e8113304c6a1b110aaeb18bf0f5c760afc8dd97850de96512010"},{"time":"05:58","quoteFirst":"Coming to the surface ","quoteTime":"about six o'clock A.M.","quoteLast":", I found a daylight as cheerful as need be upon the appointments of the elegant cabin, and upon the good-natured face of the steward when he brought me the caffè latte, and the buttered toast for my breakfast. He said \"_Servitor suo_!\" in a loud and comfortable voice, and I perceived the absurdity of having thought that he was in any way related to the Nightmare-Death-in-life-that-thicks-man's-blood-with-cold.","title":"Italian Journeys","author":"Howells, William Dean, 1837-1920","gutenbergReference":"14276","hash":"145d9bfa920f683135fa7e741750be690c343875b21008eac2610655bacca26e"},{"time":"05:58","quoteFirst":"He swung the plane about and we flew south over the hastening waves. I looked at the little clock. It showed ","quoteTime":"two minutes to six","quoteLast":". I turned to Charlie.","title":"Astounding Stories, March, 1931","author":"Various; Bates, Harry, 1900-1981 [Editor]","gutenbergReference":"30166","hash":"f620fbd9250b274a634d64636dab5e209df9f3b8dca3681d17245c65c182972c"},{"time":"05:58","quoteFirst":"The experiment was made on the 26th of April, about eleven o'clock A. M. in presence of all the officers. Early on the 27th, ","quoteTime":"about six o'clock A. M.","quoteLast":" a smoke appeared, of which the chief commandant was immediately informed: he came with speed, and, through a small hole in the door, saw the mat smoking. He dispatched a messenger to the members of the commission; but as the smoke became stronger, and fire began to appear, he found it necessary to break the seals and open the door.","title":"The Book of Curiosities","author":"Platts, John, 1775-1837","gutenbergReference":"41983","hash":"bb5896a0e12a7afd693c1ff25b434f9353f9f37508c7609cd011fd1d81c9e39b"}]