[{"time":"05:59","quoteFirst":"Coming to the surface ","quoteTime":"about six o'clock A.M.","quoteLast":", I found a daylight as cheerful as need be upon the appointments of the elegant cabin, and upon the good-natured face of the steward when he brought me the caffè latte, and the buttered toast for my breakfast. He said \"_Servitor suo_!\" in a loud and comfortable voice, and I perceived the absurdity of having thought that he was in any way related to the Nightmare-Death-in-life-that-thicks-man's-blood-with-cold.","title":"Italian Journeys","author":"Howells, William Dean, 1837-1920","gutenbergReference":"14276","hash":"de10cc67ad547301f51778d6c3d3b674c14f00319e51682f62ec7b2d9d53ac9a"},{"time":"05:59","quoteFirst":"This means that Max has no choice over the way in which it kills. The modes are selected and abandoned by a random arrangement of twenty-three numbers, linked to an equally random time-selection of ","quoteTime":"one to six","quoteLast":" seconds.\"","title":"The Status Civilization","author":"Sheckley, Robert, 1928-2005","gutenbergReference":"20919","hash":"566ea8f8af87d075cc2d834c471e4fd295f8581cef4f499cff46b2cf1b985d95"},{"time":"05:59","quoteFirst":"The following day Sir Edwin Arnold, John Russell Young, and I went to Camden to call on the picturesque old poet Walt Whitman, who was living there in his own house. We were shown up a flight of stairs by the mistress of the house, to the bare front room, where, in the midst of a heap of newspapers, magazines, books, kindling wood, lamps, and old pictures, from ","quoteTime":"one to six","quoteLast":" feet deep, the poet sat, in a high-backed chair, over which was thrown a goatskin robe, once white. The long hair of the poet and of the robe, and his great wide open shirt collar, made a picture unique beyond description.","title":"Eccentricities of genius","author":"Pond, James B. (James Burton), 1838-1903","gutenbergReference":"76861","hash":"37838fa6f36a0fba13667ae82ca6f724624d36c5578e4d6390af23158c0a8a36"},{"time":"05:59","quoteFirst":"As he was a new man, they gave him the late shift. At ","quoteTime":"one minute to six","quoteLast":" the indicator in his car gave two short, sharp, peremptory buzzes. Horace, who was mastering the elements of elevator operating, shot up to the eighteenth floor. A single passenger got on.","title":"The Sin of Monsieur Pettipon, and other humorous tales","author":"Connell, Richard Edward, 1893-1949","gutenbergReference":"37430","hash":"3eb8a8b4560951952c93d4b5025205d53a8f770277a2fa00cf58222eb082ce8b"},{"time":"05:59","quoteFirst":"Connecting them is this great trough of the Jordan, from ","quoteTime":"one to six","quoteLast":"teen miles wide. Through it flows the sacred river, twisting about like a corkscrew, and making so many turnings that it flows more than two hundred miles in an airline distance of only sixty miles.","title":"The Holy Land and Syria","author":"Carpenter, Frank G. (Frank George), 1855-1924","gutenbergReference":"71363","hash":"9a48216416a8f9afa9b8b3ba357a997c1ca0ab92033b87efcbffef7304549b10"},{"time":"05:59","quoteFirst":"Sometimes it also contains a costly robe de nuit, when I do not forget and leave said robe in a sleeping car or hotel. I am not overdrawing this matter, however, when I say honestly that the shrill cry of fire at night in most any hotel in the United States would now bring to the fire-escape from ","quoteTime":"one to six","quoteLast":" employes of said hotel wearing these costly vestments with my brief but imperishable name engraven on the bosom.","title":"A Guest at the Ludlow, and Other Stories","author":"Nye, Bill, 1850-1896","gutenbergReference":"31884","hash":"c1ff52fac9213bb1ebb219c42dac58643cc55929e8601e15c774761a05e14333"},{"time":"05:59","quoteFirst":"To MISS AMELIA BALFOUR--MY DEAR COUSIN,--We are going an expedition to leeward on Tuesday morning. If a lady were perhaps to be encountered on horseback--say, towards the Gasi-gasi river--","quoteTime":"about six A.M.","quoteLast":", I think we should have an episode somewhat after the style of the '45. What a misfortune, my dear cousin, that you should have arrived while your cousin Graham was occupying my only guest-chamber--for Osterley Park is not so large in Samoa as it was at home--but happily our friend Haggard has found a corner for you!","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25","author":"Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"30714","hash":"8e6a7304f52ae3b588bb769ec607636bdbe2158ce59e309096a19951ad7b87d2"},{"time":"05:59","quoteFirst":"It is fatal in from ","quoteTime":"one to six","quoteLast":" days, or ends in a slow, uncertain recovery. Law (Farmer's Veter. Adviser. )-- Hog deer (Zoöl.), the axis deer.","title":"Webster's Unabridged Dictionary","author":"Various","gutenbergReference":"29765","hash":"e21f5a250143d567f013b1e9335232567dd4dc18497de954845234871d48782e"},{"time":"05:59","quoteFirst":"1. Absentee landowners, who rent their land to the peasant on short leases (on an average from ","quoteTime":"one to six","quoteLast":" years) without sinking any capital either in buildings or in any other improvements.[1] A large portion (as I have already said) of the land thus rented to peasants by absentee landlords was sold to the peasants (with the assistance of the State land banks) in 1905; and it is generally admitted that the remainder, all the land still rented to the peasants, should become their permanent property.","title":"The mainsprings of Russia","author":"Baring, Maurice, 1874-1945","gutenbergReference":"77805","hash":"59b30cc55bb1ed9b6d7dee1a0dfe287d4371b1306310dad6ccf85ac2ca3bd161"},{"time":"05:59","quoteFirst":"Commons by one hundred and ","quoteTime":"one to six","quoteLast":"ty-eight.  The Nationalists voted with the opposition or the Liberals.  The Nationalists are the small French party pledged against Canada's intervention in European affairs.","title":"The Canadian Commonwealth","author":"Laut, Agnes C., 1871-1936","gutenbergReference":"18032","hash":"83193308b4c91ed02e302b69e4d70924a6d944841276885a8e1569ec6e21ed49"}]