[{"time":"05:54","quoteFirst":"\"And yet,\" Edward Henry Machin reflected as at ","quoteTime":"six minutes to six","quoteLast":" he approached his own dwelling at the top of Bleakridge, \"and yet--I don’t feel so jolly after all!\"","title":"The Old Adam: A Story of Adventure","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"40168","hash":"3fedf7886fb98baaf0ba5f3e901745f1d73a4ecd6d07ef4e42d61cd1cebdba56"},{"time":"05:54","quoteFirst":"At five minutes past five in the morning, the two rear ships of the enemy, Le Guillaume Tell and Le Genereux, were the only French ships of the line that had their colours flying. At ","quoteTime":"fifty-four minutes past five","quoteLast":", a French frigate, L'Artemise, fired a broadside, and struck her colours: but such was the unwarrantable and infamous conduct of the French captain, that after having thus surrendered, he set fire to his ship; and, with part of his crew, made his escape on shore.","title":"The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 1","author":"Harrison, James","gutenbergReference":"16912","hash":"daffc11ce11b58a71860f213abbe69a5c7519260f7f90512ee526a6340f8d0c0"},{"time":"05:54","quoteFirst":"--Beautiful, clear Sunday, but no Sunday rest for us.  I jumped up early, called George, and built fire.  Started at ","quoteTime":"5.54 A.M.","quoteLast":", portaging from little lake to little lake, north and west, to where we know Michikamau must lie, somewhere.  For two days we have heard geese flying.","title":"A Woman's Way Through Unknown Labrador","author":"Hubbard, Mina, 1870-1956","gutenbergReference":"4266","hash":"f7dd3a1991a0dcc8de17c5da5604e831a34c7fc80e974927585c1a4a0cc95259"},{"time":"05:54","quoteFirst":"On July 10th last, Rheinold Boehm rose from the Johannisthal Aërodrome at ","quoteTime":"5.54 a.m.","quoteLast":" on an Albatross biplane of military type, furnished with a Mercèdes motor of 75 h.p. He flew round about Berlin. During the night-time the aërial lighthouses indicated to him his whereabouts.","title":"Aircraft in war","author":"Bruce, Eric Stuart, 1855-1935","gutenbergReference":"71736","hash":"c4d009ab1b622eef965e45bf122e33d0d50d2b8c20976f2a6a86ea6da79eb193"},{"time":"05:54","quoteFirst":"After the victory had been secured in the Van, such British ships as were in a condition to move, had gone down upon the fresh Ships of the Enemy, which occasioned these renewals of the fight, all of which terminated with the same happy success in favour of our Flag. At five minutes past five in the morning, the two Rear ships of the Enemy, _Le Guillaume Tell_ and _Le Généreux_, were the only French ships of the Line that had their colours flying. At ","quoteTime":"fifty-four minutes past five","quoteLast":", a French frigate, _L’Artemise_, fired a broadside and struck her colours; but such was the unwarrantable and infamous conduct of the French Captain, that after having thus surrendered, he set fire to his Ship, and with part of his crew, made his escape on shore.","title":"The Boys' Nelson","author":"Wheeler, Harold, 1877-","gutenbergReference":"50731","hash":"4258ed1d45f753007131ae254342ca0541d25eeef67f0fad0576e56a45daf5bc"},{"time":"05:54","quoteFirst":"\"And yet,\" Edward Henry Machin reflected as at ","quoteTime":"six minutes to six","quoteLast":" he approached his own dwelling at the top of Bleakridge, \"and yet--I don't feel so jolly after all!\"","title":"The Regent","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"12611","hash":"31ad39a983ac9eac5e1f1ada663127ef2e0def6e74f2af57e6586468ac646659"},{"time":"05:54","quoteFirst":"Only early risers need expect to see Mercury this month, as he is a morning star, rising as follows: On the 1st at ","quoteTime":"5:54 a. m.","quoteLast":"; on the 13th, on which day also he reaches his greatest western elongation (26° 12′), at 5:41 a. m., or about 76 minutes before sunrise, and on the 29th at 5:49 a. m. On the 26th, at 7:00 a. m., he is farthest from the sun.","title":"The Chautauquan, Vol. 04, February 1884, No. 5.","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55132","hash":"ef0cfd590f794cf8c960568eb7a01a4597592b19c4dffbdf2d780ddb33845d8f"},{"time":"05:54","quoteFirst":"But later discoveries indicate that temperature dependent on the sun’s rays is influenced much more by the media through which the rays pass, or by which they are absorbed, than the proximity of the sun; and hence Professor Langley argues that Mercury might be a globe on which people like ourselves could have the proper degree of heat to sustain life. Our calendar for Mercury for this month is as follows: On the 1st, it rises at 5:50 a. m.; on 15th, at ","quoteTime":"5:54 a. m.","quoteLast":"; and on 31st, at 5:57 a. m. On the same dates it sets as follows: 3:52, 4:52 and 6:25 p. m. On the 30th it will be in superior conjunction with the sun, that is, in a line with the sun and earth, but having the sun between it and the earth.","title":"The Chautauquan, Vol. 04, March 1884, No. 6","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55133","hash":"8101f8e839ee518a196317e74c6e28160594b25707c3225c0cc674a0ad2d28b5"}]