[{"time":"05:59","quoteFirst":"Our arrival at the transit camp was in the early hours of the morning and we didn't try to get organised but being young and tired we slept well, nevertheless we woke with the dawn at ","quoteTime":"about 6am","quoteLast":" and then surveyed the scene.  There were a dozen or so bell tents including ours set in the middle of nothingness, flat vacant desert all around us; true there was some sign of activity a quarter of a mile away that turned out to be the local brickworks but otherwise nothing.","title":"Coming of Age: 1939-1946","author":"Cox, John, 1918?-","gutenbergReference":"21806","hash":"239b1a8ba9af8ffddc60de0da8a782aecfe81ba179c9fc54541220e7aa918d3c"},{"time":"05:59","quoteFirst":"","quoteTime":"About 6 a.m.","quoteLast":" the Turks delivered their famous counterattack down the slopes of Chunuk Bair, and endeavoured to get at the New Army regiments on the left of the Apex. But the four machine guns of the Canterbury Battalion were on the left front of the Apex, and the two remaining guns of the Auckland Battalion were on the Apex itself; two guns of the Wellington Battalion were back on the Rhododendron with the Maori gun and the flank gun of the Otago Infantry--these four could fire over the heads of the guns on the Apex, and commanded the whole of the approaches from Chunuk Bair.","title":"New Zealanders at Gallipoli","author":"Waite, Fred, 1885-1952","gutenbergReference":"45354","hash":"4322cbb63257d6ae11228530ad0b6b67ed23169532637524bee7487be2a43d4e"},{"time":"05:59","quoteFirst":"The 7th battery, commanded by Major C. G. Henshaw, had already come into action, at ","quoteTime":"about 6 a.m.","quoteLast":", close to the right battalion of the 6th brigade, the Royal Fusiliers, on an underfeature to the north of Advance Hill, about 3,000 yards from Hlangwhane. The targets selected for the battery were at first Fort Wylie and the other Colenso kopjes, the range of the former being about 3,100 yards; but when Hlangwhane was found to be occupied by the enemy, the fire of the right section, and later on of another section, was directed on its south-western slopes at a range of from 2,400 to 2,600 yards.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"97db31aa33cfe31bcc1a527cc8845ff08d58ef16bcf237c415077493a7257ea0"},{"time":"05:59","quoteFirst":"We will try to picture a typical railhead. It is ","quoteTime":"about 6 a.m.","quoteLast":"  Drawn up in the yard of some country station, possibly one that has been blown to bits by shell fire, are one or more goods trains.  They are composed of large closed-in trucks, each of which is marked \"Hommes 40.","title":"The motor-bus in war","author":"Beatson, A. M.","gutenbergReference":"46283","hash":"4191c4162d1c2cd165e21e65969c5feb918b745917a7f693b5a6cc07996d3bf6"},{"time":"05:59","quoteFirst":"The Javanese speak of morning, forenoon, noon, afternoon, fall of the day, sunset, evening[97]. The Achenese of Sumatra, who have a fully developed calendar influenced by Arabic, keep the old names for the times of day but with Arabic words and the Moslem hours of prayer intermingled. ","quoteTime":"About 6 a. m.","quoteLast":" = with the breaking forth of the sun; 7-7.=30= = the sun a pole high, referring to the poles used in propelling craft; 9 = rice time, i. e.","title":"Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples","author":"Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]","gutenbergReference":"64768","hash":"f4db5fec0d796ae17920712e889bbe2664810ed68df53cdb041e06512e32492e"},{"time":"05:59","quoteFirst":"He was a member of one of the \"juries\" which distributed premiums on that occasion; investigated industrial life in England with some care; and gave some significant and influential information about newspaper matters, in testifying before a parliamentary committee on the repeal of certain oppressive taxes on newspapers. He made a short trip to France and Italy; and on his return home, reaching the dock at New York ","quoteTime":"about 6 A. M.","quoteLast":", he had already made up the matter for an \"extra,\" while on board the steamer. He rushed at once to the office, seizing the opportunity to \"beat\" the other morning papers, by an \"exclusive\" extra, sent off for the compositors, who had all gone to bed at their homes; began setting up the matter himself; worked away along with the rest until his exclusive extra was all ready, and then departed contentedly to his own home.","title":"Men of Our Times; Or, Leading Patriots of the Day\r\nBeing narratives of the lives and deeds of statesmen, generals, and orators. Including biographical sketches and anecdotes of Lincoln, Grant, Garrison, Sumner, Chase, Wilson, Greeley, Farragut, Andrew, Colfax, Stanton, Douglass, Buckingham, Sherman, Sheridan, Howard, Phillips and Beecher.","author":"Stowe, Harriet Beecher, 1811-1896","gutenbergReference":"46347","hash":"1b6c907d77cf0542496cb9409f1520a3379d714bbd36514618e0d6828342714d"},{"time":"05:59","quoteFirst":"It has its name from the opening words, _Angelus Domini nuntiavit Mariae_. It consists of three texts describing the mystery, recited as versicle and response alternately with the salutation \"Hail, Mary!\" This devotion is recited in the Catholic Church three times daily, ","quoteTime":"about 6 A.M.","quoteLast":", noon and 6 P.M. At these hours a bell known as the Angelus bell is rung. This is still rung in some English country churches, and has often been mistaken for and alleged to be a survival of the curfew bell.","title":"Encyclopaedia Britannica, 11th Edition, \"Andros, Sir Edmund\" to \"Anise\"\r\nVolume 2, Part 1, Slice 1","author":"Various","gutenbergReference":"13600","hash":"93b5b8cc7a803047b33f0c7e7af309b7f7dd710703dedec3420cef83d68b937d"},{"time":"05:59","quoteFirst":"It seems a pity to spoil such finely laid out grounds, but such is war. The whole Division got ready to move ","quoteTime":"about 6 o'clock a. m.","quoteLast":" but as the enemy remained quiet we did. There's no picket firing to-night. I'm so tired and lousy I do wish we could stay somewhere long enough to wash and boil our underclothing.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"6122682fb7c7abfa718f7957620e7926988471643563ce768d394df3b194181e"},{"time":"05:59","quoteFirst":"m. bridge-train began to arrive. About 4.30, bridge (pontoon) was completed and last of General Cutler's division crossed. ","quoteTime":"About 6 a. m.","quoteLast":"","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"0dfa72d5cef99291445351dc07a0262439b4ed01503a5a9280a2af6fd43653b4"},{"time":"05:59","quoteFirst":"A warm job! At last it was finished, and we sank down into the bottom of the sap to rest. The time for the artillery bombardment had been fixed to begin at ","quoteTime":"about 6 a.m.","quoteLast":", if I remember rightly, so we got a little rest between finishing our work and the attack itself.","title":"Bullets & Billets","author":"Bairnsfather, Bruce, 1887-1959","gutenbergReference":"11232","hash":"86f1f97a4934a934780a0615fbc63086d685d5d150b46a6710cffa9adee4face"},{"time":"05:59","quoteFirst":"","quoteTime":"One minute to six","quoteLast":".  With almost indecent haste the sub once more bade the Governor farewell and resumed his headlong pace.","title":"The Rival Submarines","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Williams, C. Fleming [Illustrator]","gutenbergReference":"40866","hash":"1b02228cf26f00fb00301b5d9b5112c53146ff847cf9cb7f0798f68cca6dff1d"},{"time":"05:59","quoteFirst":"Lieut. Dean worked unceasingly with his men, and ","quoteTime":"about 6 a.m.","quoteLast":"","title":"The regimental roll of honour and war record of the Artists' Rifles (1/28th, 2/28th and  3/28th battalions, the London Regiment T.F.)","author":"Higham, S. Stagoll (Samuel Stagoll); May, H. A. R. (Henry Allan Roughton), 1863-1930 [Author of introduction, etc.]","gutenbergReference":"75731","hash":"75bc0f6962a23eb467f582c5523ea670b7990df08bda0890bc89397a45e9d13b"},{"time":"05:59","quoteFirst":"P. M., and rising from ","quoteTime":"about 6 a. m.","quoteLast":" to 7.30. A. M., according to circumstances. The bedroom window should always be kept open at top and bottom, slightly in winter and wide in summer.","title":"Practical Training for Running, Walking, Rowing, Wrestling, Boxing, Jumping, and All Kinds of Athletic Feats\r\nTogether with tables of proportional measurement for height and weight of men in and out of condition; etc. etc.","author":"James, Ed.","gutenbergReference":"56398","hash":"661da30cb81b0b8a6e7c592642600b1694dcb4e318c6ddc55a76094a01fbf4b7"},{"time":"05:59","quoteFirst":"To MISS AMELIA BALFOUR--MY DEAR COUSIN,--We are going an expedition to leeward on Tuesday morning. If a lady were perhaps to be encountered on horseback--say, towards the Gasi-gasi river--","quoteTime":"about six A.M.","quoteLast":", I think we should have an episode somewhat after the style of the '45. What a misfortune, my dear cousin, that you should have arrived while your cousin Graham was occupying my only guest-chamber--for Osterley Park is not so large in Samoa as it was at home--but happily our friend Haggard has found a corner for you!","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25","author":"Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"30714","hash":"8e6a7304f52ae3b588bb769ec607636bdbe2158ce59e309096a19951ad7b87d2"},{"time":"05:59","quoteFirst":"Upon the opening of the battle in good earnest, or ","quoteTime":"about 6 A. M.","quoteLast":", this battalion, led by its commander, Lieut. Col. D. H. McRae, moved up the wire road toward Springfield, and formed to the left of the 3d Louisiana, and in front of Woodruff’s battery. In a short time, by Gen.","title":"An account of the battle of Wilson's Creek, or Oak Hills, fought between the Union troops, commanded by Gen. N. Lyon and the Southern, or Confederate troops, under command of Gens. McCulloch and Price, on Saturday, August 10, 1861, in Greene county, Missouri","author":"Holcombe, R. I. (Return Ira), 1845-1916; Adams, Thomas W.","gutenbergReference":"66250","hash":"939a4a2dbbbc0b2526c298b3b2f9879a9ef0b27f3b34dc19dc9ba294672efd25"},{"time":"05:59","quoteFirst":"It is perhaps better to make use of the excellent train service between Algiers and Oran. If you leave Algiers at nine p.m., you may change ","quoteTime":"about six a.m.","quoteLast":" at a junction a little short of Oran and reach Tlemçen about eleven. Or you may go on to Oran and hire a motor-car for the remaining 110 miles, which it will cover faster than the train does. In any case it is a tiresome journey.","title":"About Algeria: Algiers, Tlemçen, Constantine, Biskra, Timgad","author":"Thomas-Stanford, Charles, 1858-1932","gutenbergReference":"60514","hash":"29da8da9ab34aceb54d86c7861aba6b551b51d8e76dff95ec607e91fd1276274"},{"time":"05:59","quoteFirst":"To Maria Adams ","quoteTime":"about six o'clock that night","quoteLast":" came a troubled and disheartened man. It was no less a person than Patsy Ann's father.","title":"The heart of Happy Hollow","author":"Dunbar, Paul Laurence, 1872-1906","gutenbergReference":"24716","hash":"d5610385ac215756d6b928c6a688d8cd09dba4aee4091d6d836e06b2c7028515"},{"time":"05:59","quoteFirst":"McFarland, who boarded No. 5133 in Houston, noticed Oswald when they awoke at ","quoteTime":"about 6 a.m.","quoteLast":" Oswald told them that he was going to Cuba via Mexico City, and they inferred from conversation with him that he had left New Orleans early in the afternoon of September 25 and that he was going to Cuba via Mexico City. He said also that he was secretary of the New Orleans branch of the Fair Play for Cuba Committee and that he hoped to see Fidel Castro in Cuba.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"b37bfb1a0175460ea19b4f82cc5c59aa53cfba9e3ea52575e17515b9d85de40b"},{"time":"05:59","quoteFirst":"After about 30 minutes, they left the coffeeshop. Crafard was taken to the Carousel Club; Ruby and Senator returned to their apartment,[C6-977] and Ruby retired at ","quoteTime":"about 6 a.m.","quoteLast":"[C6-978]","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"aac1cc554f9ee91e510970cf07c6ea7e5bf9a9e1da46af47b408b3364d7f839b"},{"time":"05:59","quoteFirst":"","quoteTime":"About 6 a.m.","quoteLast":" on Tuesday morning, a large soap and water enema is given, and when this has operated, a cup of tea or a little soup or Bovril may be taken. Thereafter nothing should be given by mouth.","title":"Handbook of anæsthetics","author":"Ross, J. Stuart (John Stuart), 1874-1944; Thomson, H. Torrance (Harry Torrance), 1868-1944 [Author of introduction, etc.]; Thomson, Alexis, 1863-1924 [Contributor]; Wood, William Quarry, -1958 [Contributor]","gutenbergReference":"75985","hash":"02f11cacbfdf8a3af10ea4f39c244486fac3486f10462185e8556ea5b38cabf1"}]