[{"time":"05:59","quoteFirst":"The walls, as a rule, do not boast of anything great in the way of pictorial embellishment; at night, however, lively little insect-eating lizards disport themselves thereon; and then, too, the hum of the hungry mosquito is heard. In the morning you rise soon after gun-fire (5 A.M.). It is daylight ","quoteTime":"about 6 A.M.","quoteLast":"; and after partaking of a cup of tea or coffee, and the inevitable two bits of toast, you have a walk. Everybody nearly seems astir. While dressing, the chances are you will hear a gentle tap at the door, or hearing it opened very cautiously, you turn suddenly, and are startled by a dusky apparition in an enormous white turban.","title":"The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago","author":"Burbidge, F. W. (Frederick William), 1847-1905","gutenbergReference":"61599","hash":"ca1b41074f4cae6808497000bcefec0baba0037135a12a4204e4e2df5fb8b28f"},{"time":"05:59","quoteFirst":"On 20th November, ","quoteTime":"about 6 A.M.","quoteLast":", the officers and naturalists, together with a portion of the crew, 32 in all, left the frigate with a large quantity of instruments, scientific apparatus, and baggage. This little expedition was supplied with provisions and water for six days, there being no springs of fresh water on the island, the frequenters of which are compelled to depend for their whole supply of drinking-water, partly on the rain-fall, partly during long-continued dry seasons on the water of one of the hot brackish springs which occur on the north side of the lower circuit of the crater.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]","gutenbergReference":"38456","hash":"1204c048e2036655b754fea72b6e730e2b091d7d68d74d12d9a6b2391b22bd92"},{"time":"05:59","quoteFirst":"Fights when gloves were not used, and which, especially in this case, might end fatally, were of course illegal; and every precaution had been taken by the police to prevent it.  A special train was to leave London Bridge Station ","quoteTime":"about 6 A.M.","quoteLast":"  We sat up all night in my room, and had to wait an hour in the train before the men with their backers arrived.  As soon as it was daylight, we saw mounted police galloping on the roads adjacent to the line.","title":"Tracks of a Rolling Stone","author":"Coke, Henry J. (Henry John), 1827-1916","gutenbergReference":"497","hash":"46287c530f258bceac3fa49359e9117dcde330ffd42855ce012ff973b07ac0af"},{"time":"05:59","quoteFirst":"Our arrival at the transit camp was in the early hours of the morning and we didn't try to get organised but being young and tired we slept well, nevertheless we woke with the dawn at ","quoteTime":"about 6am","quoteLast":" and then surveyed the scene.  There were a dozen or so bell tents including ours set in the middle of nothingness, flat vacant desert all around us; true there was some sign of activity a quarter of a mile away that turned out to be the local brickworks but otherwise nothing.","title":"Coming of Age: 1939-1946","author":"Cox, John","gutenbergReference":"21806","hash":"11fca54c70279bff15bab7774dc68b1dcb8173766605d8c50a40b54137085b64"},{"time":"05:59","quoteFirst":"twenty-six, depones that at the time libelled, William Hall came to the deponent's master's house in Kinghorn, and desired him to get two horses, one for himself and one for the deponent, telling him that they were going to Anstruther to get some brandy; and that George Robertson and Andrew Wilson were to be their masters and pay their expenses; and desired him to go to the houses where they then were. The deponent having gone accordingly, and spoken to the said persons, George Robertson desired to get their horses ready, and Hall and the deponent to go before and they would overtake them; that ","quoteTime":"about six o'clock at night","quoteLast":" they came to Anstruther-Easter, and set up their horses in James Wilson's house, where he found Andrew Wilson before him; and after they put up their horses they went to Andrew Johnston's there, where they found Robertson and Wilson drinking punch.","title":"Wilson's Tales of the Borders and of Scotland, Volume 17","author":"Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]","gutenbergReference":"26962","hash":"3591208b81e762d73212798890d90f3c03e07fe7d8c44a7d4d40788b6f2da8d2"},{"time":"05:59","quoteFirst":"","quoteTime":"About 6 A.M.","quoteLast":" on the morning of the attack, a \"loftcha\" containing two of the enemy's electro-contact mines, fitted for laying down, was captured by the Turks, from which it was evident that the Russians had been employed during the night in torpedoing the reach immediately above the Turkish defences.","title":"Torpedoes and Torpedo Warfare\r\nContaining a Complete and Concise Account of the Rise and Progress of Submarine Warfare","author":"Sleeman, Charles William","gutenbergReference":"44990","hash":"da7781c0fd4abed6a3826b75cc5bb81c753e8066fb7c031a97105c747d69baaf"},{"time":"05:59","quoteFirst":"Upon the opening of the battle in good earnest, or ","quoteTime":"about 6 A. M.","quoteLast":", this battalion, led by its commander, Lieut. Col. D. H. McRae, moved up the wire road toward Springfield, and formed to the left of the 3d Louisiana, and in front of Woodruff’s battery. In a short time, by Gen.","title":"An account of the battle of Wilson's Creek, or Oak Hills, fought between the Union troops, commanded by Gen. N. Lyon and the Southern, or Confederate troops, under command of Gens. McCulloch and Price, on Saturday, August 10, 1861, in Greene county, Missouri","author":"Holcombe, R. I. (Return Ira), 1845-1916; Adams, Thomas W.","gutenbergReference":"66250","hash":"939a4a2dbbbc0b2526c298b3b2f9879a9ef0b27f3b34dc19dc9ba294672efd25"},{"time":"05:59","quoteFirst":"Of the remaining fifteen, I myself and nine sepoys were wounded. We retired slowly to Buni, where we arrived ","quoteTime":"about 6 A.M.","quoteLast":" It was quite impossible to bring any wounded men who were unable to walk with us, and it was equally impossible to bring their rifles, etc. Therefore a certain number, about forty of these, fell into the hands of the enemy.","title":"The Relief of Chitral","author":"Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942","gutenbergReference":"47611","hash":"45f0ac4842c44a7dceda35fce9f145630d169e96722a26c4f796ead38db2b7a5"},{"time":"05:59","quoteFirst":"The fury of the billows lost itself upon them, so that even the surf very rarely reached me.  I was usually astir about sunrise.  I knew that the sun rose ","quoteTime":"about 6 A.M.","quoteLast":" in those tropical seas and set at 6 P.M.; there was very little variation all the year round.  A heavy dew descended at night, which made the air delightfully cool; but in the day it was so frightfully hot that I could not bear the weight of ordinary clothes upon my person, so I took to wearing a silk shawl instead, hung loosely round my waist.","title":"The Adventures of Louis de Rougemont","author":"Rougemont, Louis de, 1847-1921","gutenbergReference":"1194","hash":"8c2d32624ae52e21cefcddfe77b047b82c162be299a145dd545bff5ffc2a54ee"},{"time":"05:59","quoteFirst":"The 7th battery, commanded by Major C. G. Henshaw, had already come into action, at ","quoteTime":"about 6 a.m.","quoteLast":", close to the right battalion of the 6th brigade, the Royal Fusiliers, on an underfeature to the north of Advance Hill, about 3,000 yards from Hlangwhane. The targets selected for the battery were at first Fort Wylie and the other Colenso kopjes, the range of the former being about 3,100 yards; but when Hlangwhane was found to be occupied by the enemy, the fire of the right section, and later on of another section, was directed on its south-western slopes at a range of from 2,400 to 2,600 yards.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"97db31aa33cfe31bcc1a527cc8845ff08d58ef16bcf237c415077493a7257ea0"},{"time":"05:59","quoteFirst":"At ","quoteTime":"about six A.M.","quoteLast":" we got to Moorghāb. Here we had to feed the horses, which caused a delay of an hour and a half, and it was eleven before we reached Dehbeed, having done very badly thirty farsakhs in twenty-three hours. These two severe stages on famished animals had destroyed all chance of a quick journey.","title":"In the land of the lion and sun, or, modern Persia","author":"Wills, C. J. (Charles James), 1842-1912","gutenbergReference":"72128","hash":"e81e6d851182434d991c5a76a843674c0196349bacdce406310b9a656df69ec4"},{"time":"05:59","quoteFirst":"It is perhaps better to make use of the excellent train service between Algiers and Oran. If you leave Algiers at nine p.m., you may change ","quoteTime":"about six a.m.","quoteLast":" at a junction a little short of Oran and reach Tlemçen about eleven. Or you may go on to Oran and hire a motor-car for the remaining 110 miles, which it will cover faster than the train does. In any case it is a tiresome journey.","title":"About Algeria: Algiers, Tlemçen, Constantine, Biskra, Timgad","author":"Thomas-Stanford, Charles, 1858-1932","gutenbergReference":"60514","hash":"29da8da9ab34aceb54d86c7861aba6b551b51d8e76dff95ec607e91fd1276274"},{"time":"05:59","quoteFirst":"75-84, for a detailed discussion of this passage. Several commentators have held that lines 1 to 6 describe the dawn of day _elsewhere_; and it is true that it would be ","quoteTime":"nearly 6 a.m.","quoteLast":" and Pisces would be on the horizon in Italy when the hour was nearly 9 p.m. in Purgatory. ------------------------------------------------------------------------","title":"Dante and the early astronomers","author":"Orr, M. A. (Mary Acworth), 1867-1949","gutenbergReference":"64489","hash":"11c3e771815eeefe3bf14412554d9555740a8cb27a277b86ff83d1fc2e3e0fbd"},{"time":"05:59","quoteFirst":"As already told, the shattering bombardment destroyed a large part of the right front, burying the garrison amid the ruins of their trenches, near their junction with the Third Division.  Some fifty Camerons, under Colonel MacLeod, fought most desperately round their headquarters, and then fell back slowly upon the 8/10 Gordons, who were holding the Neuville Vitasse trench behind them.  This was ","quoteTime":"about 6 A.M.","quoteLast":"  By 7.40 the whole front line, shot to pieces and with their right flank gone, readjusted their line to correspond, winding up near the Feuchy Road.  There was no rest nor respite, however, for the whole German plan of campaign depended upon their getting Arras, so they poured forward their waves of attack regardless of losses.","title":"The British Campaign in France and Flanders—January to July, 1918","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65046","hash":"852abcea5b1b4ec58e9a4f5bae3622bc3ca5b558cf49e594fbefd634f03b0aed"},{"time":"05:59","quoteFirst":"Our only observations were made In Florida ","quoteTime":"about 6 a. m.","quoteLast":", on April 13, 1924. We had discovered this pair of ivorybills at about the same time the preceding morning when they came out of the cypress swamp and preened their feathers and called a few times from the top of a dead pine before going off together to feed.","title":"Life histories of North American woodpeckers","author":"Bent, Arthur Cleveland, 1866-1954","gutenbergReference":"73940","hash":"cbe0a261ec6aa5cbad0137c6b4fd47651b0cbf7376ee5f06b46fb928b5d361f4"},{"time":"05:59","quoteFirst":"Up, and did a little business, Middleton and I, then; after drinking a little buttered ale, he and Huchinson and: I took coach, and, exceeding merry in talk, to Dartford: Middleton finding stories of his own life at Barbadoes, and up and down at Venice, and elsewhere, that are mighty pretty, and worth hearing; and he is a strange good companion, and; droll upon the road, more than ever I could have thought to have been in him.  Here we dined and met Captain Allen of Rochester, who dined with us, and so went on his journey homeward, and we by and by took coach again and got home ","quoteTime":"about six at night","quoteLast":", it being all the morning as cold, snowy, windy, and rainy day, as any in the whole winter past, but pretty clear in the afternoon.  I find all well, but my wife abroad with Jane, who was married yesterday, and I to the office busy, till by and by my wife comes home, and so home, and there hear how merry they were yesterday, and I glad at it, they being married, it seems, very handsomely, at Islington; and dined at the old house, and lay in our blue chamber, with much company, and wonderful merry.","title":"Diary of Samuel Pepys — Volume 72: February/March 1668-69","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4197","hash":"74502ddfb930dcbaa77e51df5a750fea8da083aa3009da182a613a6516bf2c18"},{"time":"05:59","quoteFirst":"As already told, the shattering bombardment destroyed a large part of the right front, burying the garrison amid the ruins of their trenches, near their junction with the Third Division.  Some fifty Camerons, under Colonel MacLeod, fought most desperately round their headquarters, and then fell back slowly upon the 8/10 Gordons, who were holding the Neuville Vitasse trench behind them.  This was ","quoteTime":"about 6 A.M.","quoteLast":"  By 7.40 the whole front line, shot to pieces and with their right flank gone, readjusted their line to correspond, winding up near the Feuchy Road.  There was no rest nor respite, however, for the whole German plan of campaign depended upon their getting Arras, so they poured forward their waves of attack regardless of losses.","title":"The British Campaign in France and Flanders—January to July, 1918","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65046","hash":"852abcea5b1b4ec58e9a4f5bae3622bc3ca5b558cf49e594fbefd634f03b0aed"},{"time":"05:59","quoteFirst":"Laying takes place early in the morning and practically all the eggs are laid soon after daylight. It is for this reason that the ducks are usually shut up at night so that all the eggs laid will be secured as some of them would otherwise be lost by their being laid around in the yard or in the water. In the spring the ducks can be let out ","quoteTime":"about 6 a. m.","quoteLast":", as the laying will be pretty well over by that time, but in winter they must be kept shut up later in order to secure all the eggs. After the ducks start laying in the spring they are very regular and continuous layers and will miss fewer days than most hens.","title":"Ducks and Geese","author":"Lamon, Harry M., 1872-; Slocum, Rob R. (Rob Roy), 1883-1944","gutenbergReference":"33029","hash":"b43761d5c66f30fa36f6b101556d029a40ddbfb65619d2132f2e163cf3b90f7e"},{"time":"05:59","quoteFirst":"Captain Thurlow, who had received _no orders_, and who had brought out his men without either their greatcoats or their rations, joined the Highlanders in their entrenchments. They had to work hard, so as to complete their work rapidly, and consequently the men had little or no rest that night. At ","quoteTime":"about 6 A.M.","quoteLast":" we were visited by Commissariat-General J. W. Elmes, who was returning to the camp, and promised to send out the 60th their rations.","title":"South Africa and the Transvaal War, Vol. 1 (of 8)\r\nFrom the Foundation of Cape Colony to the Boer Ultimatum of 9th Oct. 1899","author":"Creswicke, Louis","gutenbergReference":"23692","hash":"24946ac3d4036a99886d518636fbbb43e67ac4af00d7f2e574c4c95c7af035a5"},{"time":"05:59","quoteFirst":"We had so often been disappointed in our hopes of a final \"lay-public,\" that on this occasion much was not expected. However, ","quoteTime":"about 6 A.M.","quoteLast":", we were all summoned, and entering the Gerad's levee-room were, as usual, courteously received. I had distinguished his complaint,--chronic bronchitis,--and resolving to make a final impression, related to him all its symptoms, and promised, on reaching Aden, to send the different remedies employed by ourselves.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"2cae2bdeb5f32a21e116e3d721c192c5859141dd12a9f54fabb160041da1ead2"}]