[{"time":"05:58","quoteFirst":"We resolved to be going the next day, but ","quoteTime":"about six o’clock at night","quoteLast":" we were alarmed with a great uproar in the street, and people riding as if they had been out of their wits; and what was it but a hue-and-cry after three highwaymen that had robbed two coaches and some other travellers near Dunstable Hill, and notice had, it seems, been given that they had been seen at Brickhill at such a house, meaning the house where those gentlemen had been.","title":"The Fortunes and Misfortunes of the Famous Moll Flanders","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"370","hash":"c8d2665776f6303f0b6f6e6276fa2f49b682c9f6e78fa653a26299a69623a4ef"},{"time":"05:58","quoteFirst":"Well, we left Tolapampa ","quoteTime":"about 6 a.m.","quoteLast":", and for the best part of the day the route was over country very similar to that passed on the previous day; but we were descending rapidly now, and the temperature became perceptibly much warmer, in fact, by the afternoon we had indications that soon we should arrive in the \"montes,\" where we would have vegetation in abundance, and consequently we would at least have some shade during the heat of the day.","title":"Argentina from a British Point of View, and Notes on Argentine Life","author":"Ogilvie, Campbell Patrick [Compiler]","gutenbergReference":"14366","hash":"718967ce75c0a05fa4b9d259b30dc7e0d01f88c81d4e17cade5ac0830dbb1560"},{"time":"05:58","quoteFirst":"Buni, at ","quoteTime":"about 6 A.M.","quoteLast":", when they joined the detachment they had left behind. Jones and his party remained in Buni till the 17th, the enemy not daring to attack them, and they were unable to move, having no transport for their wounded.","title":"With Kelly to Chitral","author":"Beynon, William George Laurence, Sir, 1866-1955","gutenbergReference":"10603","hash":"b4c525daf487e6db722f7bd9eb725a6b9354d25ff5b21164d0398338a44924e5"},{"time":"05:58","quoteFirst":"At last, ","quoteTime":"about six at night","quoteLast":", I should fancy, the noisy minstrels appeared in the court, headed by Fenn with a lantern, and knocking together as they came. The visitors clambered noisily into the gig, one of them shook the reins, and they were snatched out of sight and hearing with a suddenness that partook of the nature of prodigy.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 20","author":"Stevenson, Robert Louis, 1850-1894; Quiller-Couch, Arthur, 1863-1944 [Contributor]","gutenbergReference":"30849","hash":"7ef0677311bac48195a77096bb5b06aba206088ee9b4fa97dba6743c2db25bcd"},{"time":"05:58","quoteFirst":"Minshell to give us some bread, and so we at a stall eat it, as every body else did what they could get. I took a great deal of pleasure to go up and down, and look upon the ladies, and to hear the musique of all sorts, but above all, the 24 violins.  ","quoteTime":"About six at night","quoteLast":" they had dined, and I went up to my wife.  And strange it is to think, that these two days have held up fair till now that all is done, and the King gone out of the Hall; and then it fell a-raining and thundering and lightening as I have not seen it do for some years:  which people did take great notice of; God's blessing of the work of these two days, which is a foolery to take too much notice of such things.","title":"The Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]","gutenbergReference":"3331","hash":"6a69ac9cda80727a5606fc6601b433c60b0357153b26ebaae132817db4df782a"},{"time":"05:58","quoteFirst":"","quoteTime":"About 6 a. m.","quoteLast":" a number of us succeeded in inducing an expressman who was driving north to carry us to Fullerton and Racine Avenues, where some of the party had friends who had a comfortable home. We were welcomed in spite of the fact that about thirty other friends had already taken refuge there, and so many more recalled that it might prove a place of safety that by Monday evening over seventy homeless people had gathered there.","title":"Personal Experiences During the Chicago Fire, 1871","author":"Loesch, Frank J. (Frank Joseph), 1852-1944","gutenbergReference":"66433","hash":"c453882eb308a90a54a3d6bb8e59d67cebebf91ed78bcca8c8b59cc7c3025f6c"},{"time":"05:58","quoteFirst":"It has its name from the opening words, _Angelus Domini nuntiavit Mariae_. It consists of three texts describing the mystery, recited as versicle and response alternately with the salutation \"Hail, Mary!\" This devotion is recited in the Catholic Church three times daily, ","quoteTime":"about 6 A.M.","quoteLast":", noon and 6 P.M. At these hours a bell known as the Angelus bell is rung. This is still rung in some English country churches, and has often been mistaken for and alleged to be a survival of the curfew bell.","title":"Encyclopaedia Britannica, 11th Edition, \"Andros, Sir Edmund\" to \"Anise\"\r\nVolume 2, Part 1, Slice 1","author":"Various","gutenbergReference":"13600","hash":"f7245bfee6fce8ef5bd89c1f9689ce9bd2941eec1738c4cc3dab2f0ac7c0cac5"},{"time":"05:58","quoteFirst":"I reside at 444 7th Avenue, New York City. On Sunday morning, August 12th, 1900, ","quoteTime":"about six A. M.","quoteLast":", two officers in full uniform came upstairs and, pushing the door of my room open, said, \"Did not a man come up here just now?\" I answered, \"Yes.\" The officer then said, \"Where is he? Bring him out.","title":"Story of the Riot","author":"Moss, Frank [Compiler]","gutenbergReference":"60650","hash":"37af4b20af3e39a27c21cd58dd005e8ab8bd64cc2293dda71837740c4ab2522f"},{"time":"05:58","quoteFirst":"The weather cleared up at ","quoteTime":"about six A.M.","quoteLast":": and we travelled across a good soil, throughout the whole of this day's journey. The country appeared but thinly wooded, and without any hill or watercourse.","title":"Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"12928","hash":"81e08403f6bd250082c20d15fb61c22652a85eb62f4345f6c0acb97d285443f0"},{"time":"05:58","quoteFirst":"Early next morning (17th) the clouds broke for a brief interval, as they have a way of doing ","quoteTime":"about 6 A.M.","quoteLast":", even in the worst weather.","title":"With ski & sledge over Arctic glaciers","author":"Conway, William Martin, Sir, 1856-1937; Garwood, Edmund Johnston, 1864-1949 [Illustrator]","gutenbergReference":"52435","hash":"8f83f7263259e6d82c12ec01503f42bd690e7f5d70b490d718a3ef4dc103006e"},{"time":"05:58","quoteFirst":"We resolved to be going the next day, but ","quoteTime":"about six o’clock at night","quoteLast":" we were alarmed with a great uproar in the street, and people riding as if they had been out of their wits; and what was it but a hue-and-cry after three highwaymen that had robbed two coaches and some other travellers near Dunstable Hill, and notice had, it seems, been given that they had been seen at Brickhill at such a house, meaning the house where those gentlemen had been.","title":"The Fortunes and Misfortunes of the Famous Moll Flanders","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"370","hash":"c8d2665776f6303f0b6f6e6276fa2f49b682c9f6e78fa653a26299a69623a4ef"},{"time":"05:58","quoteFirst":"Michell to give us some bread, and so we at a stall eat it, as every body else did what they could get.  I took a great deal of pleasure to go up and down, and look upon the ladies, and to hear the musique of all sorts, but above all, the 24 violins: ","quoteTime":"About six at night","quoteLast":" they had dined, and I went up to my wife, and there met with a pretty lady (Mrs. Frankleyn, a Doctor's wife, a friend of Mr.","title":"Diary of Samuel Pepys — Volume 10: April/May 1661","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4127","hash":"e0f4e9f85291320e79afe66e12a1c973c19d5d74560006e2f208431f8df6bc1e"},{"time":"05:58","quoteFirst":"The temperature, as a rule, decreases from ","quoteTime":"about six at night","quoteLast":" until four or five in the morning, when it is usually at its ebb. This is a point of importance. A degree or two of increase in temperature, above normal, if recorded about six at night, is not, in most conditions, considered alarming by the physician.","title":"What to eat and when","author":"Cocroft, Susanna, 1862-1940","gutenbergReference":"72779","hash":"5fa3845260325d639a0383271a6d492715eb0f22a02e59526bfb5e02cd48164e"},{"time":"05:58","quoteFirst":"Another cavalry regiment, with the remainder of the Horse Artillery battery, had been sent up to support us; and early the following morning Lord Wolseley, with several of his Staff, including Sir Baker Russell, who is in command of the Cavalry Division, joined us. ","quoteTime":"About 6 A.M.","quoteLast":" I was looking down over the plain, when I saw two Bulgarian peasants apparently in fierce altercation, coming up towards the position where we were, escorted by one of the Hussars, who was vainly endeavouring to make himself intelligible to them.","title":"The Great War of 189-: A Forecast","author":"Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939","gutenbergReference":"57707","hash":"625173ccd8cd9b51dac8abb96c2630b8e2ee2e5ab7aa89d4c29d18efea6a1182"},{"time":"05:58","quoteFirst":"Michell to give us some bread, and so we at a stall eat it, as every body else did what they could get.  I took a great deal of pleasure to go up and down, and look upon the ladies, and to hear the musique of all sorts, but above all, the 24 violins: ","quoteTime":"About six at night","quoteLast":" they had dined, and I went up to my wife, and there met with a pretty lady (Mrs. Frankleyn, a Doctor's wife, a friend of Mr.","title":"Diary of Samuel Pepys — Volume 10: April/May 1661","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4127","hash":"e0f4e9f85291320e79afe66e12a1c973c19d5d74560006e2f208431f8df6bc1e"},{"time":"05:58","quoteFirst":"The midday aspect of such yards as Sherman’s “Bull and Mouth,” Chaplin’s “Swan with Two Necks,” the “Belle Sauvage,” the “Cross Keys,” the “Golden Cross,” and others was one of repose, but from unearthly hours in the forenoon until nine or ten, or from three o’clock in the afternoon until nine at night, they were the scenes of bustling activity. Any reference to old coaching time-bills will show that the majority of the day stage-coaches to places distant a hundred miles or more from London started ","quoteTime":"about 6 a.m.","quoteLast":" Thus in 1824, among the coaches from London to Birmingham, eight are found timed from London between five and a quarter to eight in the morning; leaving the rest of the day blank until 3 p.m., when the earliest of the night coaches set out. The “Sovereign” went in 1824 from the “Bull,” Whitechapel, at 5 a.m. Half an hour later went the “Crown Prince” from the “Belle Sauvage,” and the “Aurora,” from the “Bull and Mouth”; followed by the “Courier,” from the “Swan with Two Necks,” and the “Light Coach” from the “Cross Keys” and “Golden Cross” at 6. At 6.","title":"Stage-coach and Mail in Days of Yore, Volume 1 (of 2)\nA picturesque history of the coaching age","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58667","hash":"8abdc1e70de0cb95b83c535c6a0cb3c3423b33f396d29a3aeede935a6b376cf8"},{"time":"05:58","quoteFirst":"After about 30 minutes, they left the coffeeshop. Crafard was taken to the Carousel Club; Ruby and Senator returned to their apartment,[C6-977] and Ruby retired at ","quoteTime":"about 6 a.m.","quoteLast":"[C6-978]","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"e9575b7702b96e92eec8444846d5b19c2c04513563deaf9319518e0bfdef406a"},{"time":"05:58","quoteFirst":"Received ","quoteTime":"about 6 A.M.","quoteLast":", and answered before 7 A.M.            120","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"c8e8ea710464cb6f3f6e6c4778a4419948bc3fd31657f544d3cda39f51b80d8d"},{"time":"05:58","quoteFirst":"—We have had four or five days of such fearful heat with a Simoom that I have been quite knocked up, and literally could not write. Besides, I sit in the dark all day, and am now writing so—and at night go out and sit in the verandah, and can’t have candles because of the insects.  I sleep outside till ","quoteTime":"about six a.m.","quoteLast":", and then go indoors till dark again.  This fortnight is the hottest time.  To-day the drop falls into the Nile at its source, and it will now rise fast and cool the country.","title":"Letters from Egypt","author":"Duff Gordon, Lucie, Lady, 1821-1869; Meredith, George, 1828-1909 [Commentator]; Ross, Janet, 1842-1927 [Editor]","gutenbergReference":"17816","hash":"ab2b24f9b7e7e642ddd9098b1deff17f09ff932899ebaa2b852f092130de4625"},{"time":"05:58","quoteFirst":"At ","quoteTime":"about six A.M.","quoteLast":" we got to Moorghāb. Here we had to feed the horses, which caused a delay of an hour and a half, and it was eleven before we reached Dehbeed, having done very badly thirty farsakhs in twenty-three hours. These two severe stages on famished animals had destroyed all chance of a quick journey.","title":"In the land of the lion and sun, or, modern Persia","author":"Wills, C. J. (Charles James), 1842-1912","gutenbergReference":"72128","hash":"0dc8faf9b97f49d900e32313ba397d2e74808d6ba9eb30935d5b356acf71001b"}]