[{"time":"05:57","quoteFirst":"We had Allen and his wife here for thanksgiveing dinner and the dinner cost me better than $5. I thought we had enough to eat to last a week but ","quoteTime":"about six o'clock at night","quoteLast":" Florrie and Marie said they was hungry and we went downtown and had dinner all over again and I payed for it and it cost me $5 more. Allen was all ready to pay for it when Florrie said No this day's treat is on us so I had to pay for it but I don't see why she did not wait and let me do the talking.","title":"You Know Me Al: A Busher's Letters","author":"Lardner, Ring, 1885-1933 [Adapter]","gutenbergReference":"52670","hash":"5742edd3fd7f698164a572b02cf1863806ff84f14244d1bee2fb37b24cb242d1"},{"time":"05:57","quoteFirst":"August 15. Arrived at Memphis at ","quoteTime":"about 6 o’clock A. M.","quoteLast":" Left at 11.30 P. M.","title":"History of the Forty-Eighth Regiment M. V. M. During the Civil War","author":"Plummer, Albert","gutenbergReference":"66015","hash":"4a4b1f4ad90de577073d7cb35084a34ad56d94334b9af6194561469e878f2680"},{"time":"05:57","quoteFirst":"Starting at ","quoteTime":"5.57 a.m.","quoteLast":" or 8.17 a.m., Djocja is reached at 2.16 p.m. or 5.10 p.m. The 10.50 a.m. train, I found, went only as far as Magelang, so I started at 2.9 p.m., and, after a delightful run, reached Kedoeng Djattie, a fine junction station, where we changed cars.","title":"Across the Equator: A Holiday Trip in Java","author":"Reid, Thomas H.","gutenbergReference":"27556","hash":"1edb9f72baa35aff2710b38b2eace3ee49cef6deca5b81313a089d4a94757862"},{"time":"05:57","quoteFirst":"This is a point of importance to physicians. Even five degrees above the average human temperature, if recorded ","quoteTime":"about six at night","quoteLast":", is not considered abnormal.","title":"Foods; nutrition and digestion","author":"Cocroft, Susanna, 1862-1940","gutenbergReference":"71988","hash":"fbfb2055bb9f26a9265780b80f7d94c67865221960896068685de9423f69c42c"},{"time":"05:57","quoteFirst":"A little after 11 p.m. began a regular tropical downpour of rain which never ceased till ","quoteTime":"about 6 a.m.","quoteLast":", when the sun came out in all its warmth.","title":"Adventures in Bolivia","author":"Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]","gutenbergReference":"57364","hash":"535efd448f7e7c373fba634fd3f82b2eddbc2b688da3a641e2f2df3cd565595b"},{"time":"05:57","quoteFirst":"His denial of his Master probably occurred at the moment when He was being led from the council chamber to be taken before Pilate,[300] this being at “cock crow,” though the procurator was not to be approached till the morning[301]--that is to say, after sunrise, which took place ","quoteTime":"about 6 a.m.","quoteLast":"","title":"The city of Jerusalem","author":"Conder, C. R. (Claude Reignier), 1848-1910","gutenbergReference":"70537","hash":"8f7d43f2518f94f4669679d912082953c7c6e037e7fac6c57e3f8293bfe82b32"},{"time":"05:57","quoteFirst":"So I dropped Brother Gesselbeck a card asking him to meet me at Estaline on a certain date. Estaline was thirteen miles from Brother Gesselbeck's home. I arrived at Estaline ","quoteTime":"about 6 a.m.","quoteLast":", but there was no Brother Gesselbeck there! I walked to a restaurant across the street and asked if any one knew Brother Gesselbeck. Yes, they knew him and why was I inquiring? I then told them my plight, that I was expecting him to be there to meet me.","title":"Personal Experiences of S. O. Susag","author":"Susag, S. O., 1862-1952","gutenbergReference":"7038","hash":"f4dc7c391a3b0851b48d527bd81c4fc73be8c58439703c29800643dfc10b5149"},{"time":"05:57","quoteFirst":"The walls, as a rule, do not boast of anything great in the way of pictorial embellishment; at night, however, lively little insect-eating lizards disport themselves thereon; and then, too, the hum of the hungry mosquito is heard. In the morning you rise soon after gun-fire (5 A.M.). It is daylight ","quoteTime":"about 6 A.M.","quoteLast":"; and after partaking of a cup of tea or coffee, and the inevitable two bits of toast, you have a walk. Everybody nearly seems astir. While dressing, the chances are you will hear a gentle tap at the door, or hearing it opened very cautiously, you turn suddenly, and are startled by a dusky apparition in an enormous white turban.","title":"The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago","author":"Burbidge, F. W. (Frederick William), 1847-1905","gutenbergReference":"61599","hash":"043e1850b26e2a2cbfc3ba5b5dd0af4f8a41fba7e6394457c155e05d99db4806"},{"time":"05:57","quoteFirst":"Lieut. Dean worked unceasingly with his men, and ","quoteTime":"about 6 a.m.","quoteLast":"","title":"The regimental roll of honour and war record of the Artists' Rifles (1/28th, 2/28th and  3/28th battalions, the London Regiment T.F.)","author":"Higham, S. Stagoll (Samuel Stagoll); May, H. A. R. (Henry Allan Roughton), 1863-1930 [Author of introduction, etc.]","gutenbergReference":"75731","hash":"08940fe7f32725a21f2d5715998645a4c1e2d9741bce44bcb3f6eb827e6518ab"},{"time":"05:57","quoteFirst":"Another cavalry regiment, with the remainder of the Horse Artillery battery, had been sent up to support us; and early the following morning Lord Wolseley, with several of his Staff, including Sir Baker Russell, who is in command of the Cavalry Division, joined us. ","quoteTime":"About 6 A.M.","quoteLast":" I was looking down over the plain, when I saw two Bulgarian peasants apparently in fierce altercation, coming up towards the position where we were, escorted by one of the Hussars, who was vainly endeavouring to make himself intelligible to them.","title":"The Great War of 189-: A Forecast","author":"Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939","gutenbergReference":"57707","hash":"f7cbd3994cf8f63b7fd97c306c36a20980bee176074d476bb10cbbcda3af220b"},{"time":"05:57","quoteFirst":"I felt much lighter but my face still had its three boils, they were to stay with me a while longer.  The Aronda was alone, not in convoy and I remember one morning well, I had gone up on deck early, sunrise comes suddenly at ","quoteTime":"about 6am","quoteLast":" in those latitudes; there was the gentle throbbing of the engines but complete silence otherwise, the Indian Ocean was grey and more tranquil than I had ever seen water before , or since.  All around the water was flat and mirror-like except at the stern where our wake, a thin white streak stretched out into the distance.","title":"Coming of Age: 1939-1946","author":"Cox, John, 1918?-","gutenbergReference":"21806","hash":"f65f0c73fe98471c8428e349f798ecf945928721df5831723b92983e3d494fe4"},{"time":"05:57","quoteFirst":"Our arrival at the transit camp was in the early hours of the morning and we didn't try to get organised but being young and tired we slept well, nevertheless we woke with the dawn at ","quoteTime":"about 6am","quoteLast":" and then surveyed the scene.  There were a dozen or so bell tents including ours set in the middle of nothingness, flat vacant desert all around us; true there was some sign of activity a quarter of a mile away that turned out to be the local brickworks but otherwise nothing.","title":"Coming of Age: 1939-1946","author":"Cox, John, 1918?-","gutenbergReference":"21806","hash":"02e80c36b07d0dffc1eed353f398158eb39ba1bd9c98fcc89e1dde235f9ac59a"},{"time":"05:57","quoteFirst":"“It ought to be stated that while the auxiliary troops had been busily employed ever since their arrival in entrenching the British position, the greater part of the regular troops had been occupying an advanced line two or three miles to the northward on the lower spurs of the hills, and every possible indication of a determination to hold this as long as possible was afforded to the German reconnoitrers. During the night these troops fell back to the position which had been prepared, the outposts following just before daylight. ","quoteTime":"About 6 a.m.","quoteLast":" the enemy were reported to be advancing in force along the Icknield Way from Newmarket, and also by the roads running on either bank of the river Cam. Twenty minutes later considerable bodies of German troops were reported at Fowlmere and Melbourn on the two parallel Royston-Cambridge roads.","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"c690c0299e907811e567204491aef64e256edb681f07ecb355e0c41a0411d4cf"},{"time":"05:57","quoteFirst":"","quoteTime":"About 6 a.m.","quoteLast":" on Tuesday morning, a large soap and water enema is given, and when this has operated, a cup of tea or a little soup or Bovril may be taken. Thereafter nothing should be given by mouth.","title":"Handbook of anæsthetics","author":"Ross, J. Stuart (John Stuart), 1874-1944; Thomson, H. Torrance (Harry Torrance), 1868-1944 [Author of introduction, etc.]; Thomson, Alexis, 1863-1924 [Contributor]; Wood, William Quarry, -1958 [Contributor]","gutenbergReference":"75985","hash":"2f0848a7676fedeae09eccdd0408853b1a80c19a999272826c10be0d73a22220"},{"time":"05:57","quoteFirst":"\"Signior Canaletto gives notice that he has painted Chelsea College, Ranelagh House, and the River Thames; which, if any gentleman, or others, are pleased to favour him with seeing the same, he will attend at his lodgings at Mr. Viggans, in Silver Street, Golden Square, from fifteen days from this day, July 31, from 8 to 1, and from ","quoteTime":"3 to 6 at night","quoteLast":", each day.\"","title":"Notes and Queries, Number 223, February 4, 1854\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.","author":"Various","gutenbergReference":"28405","hash":"5c86e6434523231e415fb4efed297283b46041dd5703bbf27e6be81cbd9c43da"},{"time":"05:57","quoteFirst":"There lay, side by side, the poor, starved vagabond, chained hands and feet, and often with a large forked piece of wood several yards long fixed round his neck, and the warrior who had bled in many a hard-won fight, the governor of provinces--nay, the sons of kings and conquered rulers themselves. In the centre the guards, keeping candles lighted all night, laughed or played some noisy game, indifferent to the sufferings of the unfortunates they watched. At day-dawn, always ","quoteTime":"about 6 A.M.","quoteLast":" in that latitude, the prison-door was opened, and those who were lucky enough to possess any, repaired to the huts they had erected in the vicinity of the sleeping-houses, while the poorer crawled about the prison inclosure, awaiting their pancake loaf with all the impatience of hungry men, just kept from immediate starvation by the _bounty_ of the Emperor.","title":"Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People","author":"Blanc, Henry, 1831-1911","gutenbergReference":"8815","hash":"2d5922eec2a62f82b84ef5bfbd0a760edf1e273fd83a0fe1f2c0f7b5621deaba"},{"time":"05:57","quoteFirst":"27th.  We took coach again, and got home ","quoteTime":"about six at night","quoteLast":".","title":"The Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]","gutenbergReference":"3331","hash":"ca3d8afe2d0563f678626792c457bd0cb39c527da93ba117d923fafeed539ad9"},{"time":"05:57","quoteFirst":"Of course, while digestion and mental and muscular activity are at their height, the body temperature is highest. These activities usually reach a maximum in the afternoon and the temperature is then highest, while, as a rule, it decreases from ","quoteTime":"about six at night","quoteLast":" until four or five in the morning, when it is usually at its lowest ebb. This is a point of importance to physicians.","title":"Foods; nutrition and digestion","author":"Cocroft, Susanna, 1862-1940","gutenbergReference":"71988","hash":"c9d6a00c7fdc89deefe3a746c70d0bc5c9f36c82ca13863e09a56e344382953b"},{"time":"05:57","quoteFirst":"Its hospitals and schools are justly celebrated. I went by the night boat, arriving ","quoteTime":"about 6 a.m.","quoteLast":", and had engaged a guide to take a young French lady and myself to see all the main sights. Canton is a most fascinating city, and as one was carried in a chair through its narrow granite-paved streets (their average width is twelve feet, and they are eighty miles in extent), one is dazzled by the wealth of beautiful and curious things displayed on every side.","title":"Chinese mettle","author":"Kemp, E. G. (Emily Georgiana), 1860-1939; Sze, Sao-Ke Alfred, 1877-1958 [Author of introduction, etc.]","gutenbergReference":"71727","hash":"f3474678d5eb652eea2d671e0879b0d7c4e2fb2e1854cd41eb590f4013588e82"},{"time":"05:57","quoteFirst":"Camp, reaching it ","quoteTime":"about 6 a.m.","quoteLast":"","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"ea713b2114ec0a306c1ec95eb2743a24fccf0140dc3140dbf1f66b705b316b52"}]