[{"time":"05:59","quoteFirst":"_Thursday, 21st December._--Stood to arms at 4 a.m. and commenced firing ","quoteTime":"about 6 a.m.","quoteLast":", in a very good light; my own guns were directed on the rifle pits 8,500 to 9,000 yards away, on the other side of the Tugela River. At this range the ammunition carries badly and the guns shoot indifferently.","title":"With the Naval Brigade in Natal, 1899-1900: Journal of Active Service","author":"Burne, C. R. N. (Charles Richard Newdigate), 1873-1940","gutenbergReference":"25117","hash":"dc954300af84d9a85c275ee8f087c2580b3701d49a0355efca6c3465727b0b7e"},{"time":"05:59","quoteFirst":"Another cavalry regiment, with the remainder of the Horse Artillery battery, had been sent up to support us; and early the following morning Lord Wolseley, with several of his Staff, including Sir Baker Russell, who is in command of the Cavalry Division, joined us. ","quoteTime":"About 6 A.M.","quoteLast":" I was looking down over the plain, when I saw two Bulgarian peasants apparently in fierce altercation, coming up towards the position where we were, escorted by one of the Hussars, who was vainly endeavouring to make himself intelligible to them.","title":"The Great War of 189-: A Forecast","author":"Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939","gutenbergReference":"57707","hash":"fe00f4f48c45de6115fc47cfd4816cd02c1be39eb93d1c6790362f6c58690b6e"},{"time":"05:59","quoteFirst":"","quoteTime":"About six o'clock at night","quoteLast":" a telegram was delivered. The uncle was dying: Mrs. Clement-Pell must come as soon as possible, to be in time to see him: as to bringing the children she must do as she pleased about that. In Mrs.","title":"Johnny Ludlow, First Series","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"40915","hash":"baf243b24dc60c712687b4a63fe76eb706d1b89a6487bd2793eddd097a523515"},{"time":"05:59","quoteFirst":"24th.  Up, and all the morning at the office, and at noon with my clerks to dinner, and then to the office again, busy at the office till six at night, and then by coach to St. James's, it being ","quoteTime":"about six at night","quoteLast":"; my design being to see the ceremonys, this night being the eve of Christmas, at the Queen's chapel.  But it being not begun I to Westminster Hall, and there staid and walked, and then to the Swan, and there drank and talked, and did banter a little Frank, and so to White Hall, and sent my coach round, I through the Park to chapel, where I got in up almost to the rail, and with a great deal of patience staid from nine at night to two in the morning, in a very great crowd; and there expected, but found nothing extraordinary, there being nothing but a high masse.","title":"Diary of Samuel Pepys — Volume 60: December 1667","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4183","hash":"9490161028823ee8d71cef9bac2148418a89bacb86d237ce360aaaee5508e5dc"},{"time":"05:59","quoteFirst":"Before time was called ","quoteTime":"about 6 a. m.","quoteLast":", I had had six different gentlemen, besides one of those dressed up as a girl. We sucked; we frigged and gamahuched, and generally finished off by the orthodox buggery in a tight arsehole.","title":"The Sins of the Cities of the Plain; or, The Recollections of a Mary-Ann\r\nwith Short Essays on Sodomy and Tribadism","author":"Saul, Jack, 1857-1904","gutenbergReference":"53964","hash":"526ad87f9ad459b1968bd5a5ed6fe5453f6424e9ef57baf4a9777f0edcf3c884"},{"time":"05:59","quoteFirst":"“Monday, January 11th: Left Messina ","quoteTime":"about six A.M.","quoteLast":" Splendid rainbow with moon above it. At 7:30 as we passed close to the coast, the lower slopes of Etna, covered with snow, visible. Unfortunately a cloud on top. Anchored off Catania at 10:30. Ugly town from the sea view, but Etna proud above it.”","title":"Sicily in Shadow and in Sun: The Earthquake and the American Relief Work","author":"Elliott, Maud Howe, 1854-1948","gutenbergReference":"58455","hash":"0508d95999b90490ab88f90ebd1dc06c55ea45ec5f36abde05b3098145b85a8a"},{"time":"05:59","quoteFirst":"_November 24th.--Ten A.M._--We set off this morning at ","quoteTime":"about 6 A.M.","quoteLast":" In passing the fleet we begged from the commander the loan of a pilot. He proves to be a Cantonese, so that the active spirits on both sides seem to come from that quarter.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"7a51ca2dd36fb9fb777c86f9ae03b3826e21c430fdf5408f4b2c54e35f7420f5"},{"time":"05:59","quoteFirst":"Upon the opening of the battle in good earnest, or ","quoteTime":"about 6 A. M.","quoteLast":", this battalion, led by its commander, Lieut. Col. D. H. McRae, moved up the wire road toward Springfield, and formed to the left of the 3d Louisiana, and in front of Woodruff’s battery. In a short time, by Gen.","title":"An account of the battle of Wilson's Creek, or Oak Hills, fought between the Union troops, commanded by Gen. N. Lyon and the Southern, or Confederate troops, under command of Gens. McCulloch and Price, on Saturday, August 10, 1861, in Greene county, Missouri","author":"Holcombe, R. I. (Return Ira), 1845-1916; Adams, Thomas W.","gutenbergReference":"66250","hash":"939a4a2dbbbc0b2526c298b3b2f9879a9ef0b27f3b34dc19dc9ba294672efd25"},{"time":"05:59","quoteFirst":", commanding _Oracle_, was informed that very strong German wireless from two different sources was being intercepted; and as one of the sources was evidently near by, he decided to keep all hands closed up to their quarters throughout the night. Nothing, however, happened until broad daylight, when, at ","quoteTime":"about 6 A.M.","quoteLast":", Lieutenant Claude Butlin, officer of the watch, sighted a vessel on the horizon. No one else on the bridge could see it, but Mr.","title":"Submarine and Anti-submarine","author":"Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]","gutenbergReference":"52425","hash":"581e4bd7ffde906e243002e933321404df1b1aae6cfb4ce4e833a905a14334bb"},{"time":"05:59","quoteFirst":"Sir Edward and his staff and the British correspondents left next morning early, ","quoteTime":"about six A. M.","quoteLast":" No untoward incidents occurred at the time of their departure which was, of course, unknown to the populace of Berlin.","title":"My Four Years in Germany","author":"Gerard, James W. (James Watson), 1867-1951","gutenbergReference":"7238","hash":"f48609a3d2efd23f8903ba8076fb6632eb69f2142f8cf373dcabec8b83985e51"},{"time":"05:59","quoteFirst":"Minshell to give us some bread, and so we at a stall eat it, as every body else did what they could get. I took a great deal of pleasure to go up and down, and look upon the ladies, and to hear the musique of all sorts, but above all, the 24 violins.  ","quoteTime":"About six at night","quoteLast":" they had dined, and I went up to my wife.  And strange it is to think, that these two days have held up fair till now that all is done, and the King gone out of the Hall; and then it fell a-raining and thundering and lightening as I have not seen it do for some years:  which people did take great notice of; God's blessing of the work of these two days, which is a foolery to take too much notice of such things.","title":"The Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]","gutenbergReference":"3331","hash":"14164a91521510c263cd13235d545792e2bd187bd8ced32a8f5732a62183e170"},{"time":"05:59","quoteFirst":"von Donop's column, being on the extreme right, was the first to move, the 21st M. I. being ordered to furnish the screen and supports of the advanced guard. At ","quoteTime":"about 6 a.m.","quoteLast":" the screen came over a rise, and was at once face to face with Delarey's commandos, who were partially concealed in large mealie patches less than 4,000 yards away. Although apparently surprised, the enemy quickly formed into two or three long lines, and riding almost knee to knee, charged through the screen, shouting, and firing from the saddle. The 21st M. I.","title":"Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa","author":"Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]","gutenbergReference":"35061","hash":"2e26be3ba6f8c2d4604c594909003c09154a00aa930662ce252797c8bc4b2652"},{"time":"05:59","quoteFirst":"For a day and a night they had chased him, when off Cape St. Vincent at ","quoteTime":"about six a.m.","quoteLast":" Shard took that step that decided his retirement from active life, he turned for the Mediterranean. Had he held on Southwards down the African coast it is doubtful whether in face of the interference of England, Russia, France, Denmark and Spain, he could have made piracy pay; but in turning for the Mediterranean he took what we may call the penultimate step of his life which meant for him settling down.","title":"Tales of Wonder","author":"Dunsany, Lord, 1878-1957","gutenbergReference":"13821","hash":"6514c7d80a7a7de02c46a52957eea053f5728cca56d251c3ad9a3e3d80740635"},{"time":"05:59","quoteFirst":"3. The periodic movement is closely related to the diurnal variation of temperature. Fall of temperature from thermal-noon (about 2 p.m.) to thermal-dawn (","quoteTime":"about 6 a.m.","quoteLast":") is attended by a movement of erection; rise of temperature from thermal-dawn to thermal-noon is followed, on the other hand, by a reverse movement of fall.","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"0d745ec79f3bb13508e928f791dad592eaf821a9a414c6db1876ee8798ae84c4"},{"time":"05:59","quoteFirst":"As we advanced the Egyptians did not seem to alter their elevation. The bullets were falling all around us; but firing ceased at ","quoteTime":"about 6 a.m.","quoteLast":", except our guns blazing at the flying Arabs.”[422]","title":"A History of the Coldstream Guards, from 1815 to 1895","author":"Ross, J. (John), 1848-1926; Wilkinson, Nevile Rodwell, Sir, 1869-1940 [Illustrator]","gutenbergReference":"58852","hash":"f4a93aa090146fc848947e69cd9f51dd2e860f3fadb78771c89fce1639a4e540"},{"time":"05:59","quoteFirst":"_--No one on shore was apparently conscious of our approach, so the Valorous went ahead to the mouth of the harbor and fired a gun. Both ships made straight for Doulas Bay, the Agamemnon steaming into the harbor (see Frontispiece) with a feeling that she had done something, and ","quoteTime":"about 6 A.M.","quoteLast":" came to anchor at the side of Beginish Island, opposite to Valentia.","title":"The Story of the Atlantic Cable","author":"Bright, Charles, Sir, 1863-1937","gutenbergReference":"46105","hash":"67ae65f6fb9dfa4e66272cf8cd61bf85baf29f925eac7d769c08706760ea9ed8"},{"time":"05:59","quoteFirst":"","quoteTime":"One minute to six","quoteLast":".  With almost indecent haste the sub once more bade the Governor farewell and resumed his headlong pace.","title":"The Rival Submarines","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Williams, C. Fleming [Illustrator]","gutenbergReference":"40866","hash":"1b02228cf26f00fb00301b5d9b5112c53146ff847cf9cb7f0798f68cca6dff1d"},{"time":"05:59","quoteFirst":"The temperature, as a rule, decreases from ","quoteTime":"about six at night","quoteLast":" until four or five in the morning, when it is usually at its ebb. This is a point of importance. A degree or two of increase in temperature, above normal, if recorded about six at night, is not, in most conditions, considered alarming by the physician.","title":"What to eat and when","author":"Cocroft, Susanna, 1862-1940","gutenbergReference":"72779","hash":"e6f2652d9eed84433071c9237ecdaf7aff600d668736bbbb967dc4010fa63a07"},{"time":"05:59","quoteFirst":"Our arrival at the transit camp was in the early hours of the morning and we didn't try to get organised but being young and tired we slept well, nevertheless we woke with the dawn at ","quoteTime":"about 6am","quoteLast":" and then surveyed the scene.  There were a dozen or so bell tents including ours set in the middle of nothingness, flat vacant desert all around us; true there was some sign of activity a quarter of a mile away that turned out to be the local brickworks but otherwise nothing.","title":"Coming of Age: 1939-1946","author":"Cox, John","gutenbergReference":"21806","hash":"11fca54c70279bff15bab7774dc68b1dcb8173766605d8c50a40b54137085b64"},{"time":"05:59","quoteFirst":"","quoteTime":"5.59 a.m.","quoteLast":" ----, sixteen squadrons of cavalry and six batteries at the south-west entrance to ----.","title":"The Aeroplane","author":"Grahame-White, Claude, 1879-1959; Harper, Harry, 1880-1960","gutenbergReference":"45825","hash":"a203b21f81b931b22146659ce6d74e429336096eed9603f340881fe886189cb2"}]