[{"time":"05:57","quoteFirst":"Our only observations were made In Florida ","quoteTime":"about 6 a. m.","quoteLast":", on April 13, 1924. We had discovered this pair of ivorybills at about the same time the preceding morning when they came out of the cypress swamp and preened their feathers and called a few times from the top of a dead pine before going off together to feed.","title":"Life histories of North American woodpeckers","author":"Bent, Arthur Cleveland, 1866-1954","gutenbergReference":"73940","hash":"0e5d32b2af7405cc89231f7a4c1d46a725f44e3616e6cfd5fdd080245fdbed9d"},{"time":"05:57","quoteFirst":"The ","quoteTime":"three to six","quoteLast":" pale blue eggs contrast but slightly with the mother's breast. The little ones grow in a hurry, for well it is known that more broods must be attended to before summer is over.","title":"Birds of Song and Story","author":"Grinnell, Elizabeth, 1851-1935; Grinnell, Joseph, 1877-1939","gutenbergReference":"64468","hash":"6c104996c7fd47fa234e6355493d94cc772089f783c42cc2bb69837376d94e7c"},{"time":"05:57","quoteFirst":"The most striking features of the Amazons, besides its vast expanse of smooth water, generally from ","quoteTime":"three to six","quoteLast":" miles wide, are the great beds of aquatic grass which line its shores, large masses of which are often detached and form floating islands; the quantity of fruits and leaves and great trunks of trees which it carries down, and its level banks clad with high unbroken masses of verdure.","title":"The Tropical World\nAspects of man and nature in the equatorial regions of the globe.","author":"Hartwig, G. (Georg), 1813-1880","gutenbergReference":"61520","hash":"3b1462e3dbb87096d8c06eceaa664b6ba85f534d4f3f72b058e6b3a52f0588ec"},{"time":"05:57","quoteFirst":"As usually happened, an informer reported the organized resistance and furnished names of the reactionary leaders. The following month, the six ranking officers were sentenced to solitary confinement, ranging from ","quoteTime":"three to six","quoteLast":" months, for their “subversive activities.”","title":"U.S. Marine Operations in Korea, 1950-1953, Volume 5 (of 5)\r\nOperations in West Korea","author":"United States. Marine Corps; Meid, Pat; Yingling, James M.","gutenbergReference":"65011","hash":"d87ce39428eb538948bb16f76167afc5cfbd32801c28bfd2cf2edc0af0b3c45b"},{"time":"05:57","quoteFirst":"When by the week, from $4 to $5. When by the piece, the women are paid at the same rate as the men, but the men are able to make from fifty cents to $1 per week more. It requires from ","quoteTime":"three to six","quoteLast":" months, to learn. Girls are paid while learning, if they grow up with us. They are employed through the year, and work sixty-nine hours per week, twelve hours per day for five days, nine hours on Saturday.","title":"The Employments of Women: A Cyclopædia of Woman's Work","author":"Penny, Virginia, 1826-","gutenbergReference":"49912","hash":"08a454e79951531159f51e47cad22bb2857eca98386f38daecde49aa14bce3f1"},{"time":"05:57","quoteFirst":"Cortical shell thin walled, with quite smooth surface; pores irregular, polygonal, mostly pentagonal or hexagonal, ","quoteTime":"three to six","quoteLast":" times as broad as the bars; six to seven on the half meridian of the chamber, ten to twelve on its half equator. Medullary shells both spherical. (Resembles _Cyphonium profundum_, Ehrenberg, 1872, _loc. cit._, Taf. x. fig.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44525","hash":"c357364dad0135e462fec1ba8f416f089169e7e518b3b2c769c14a217934b375"},{"time":"05:57","quoteFirst":"But even the rational tourist will be tempted to send on his Kandjiah, (the old-fashioned Nile boat,) well found and provisioned, a fortnight or three weeks before him, and overtake her in the steamer. The Kandjiah voyage up stream is often wearisome, downward never--as in the descent you are borne softly along at from ","quoteTime":"three to six","quoteLast":" miles an hour, even when you sleep. From the first cataract to the second is only about two hundred miles, and occupies about three weeks; but to those who can find pleasure in what is most wild and dreamy and unearthly in scenery and art, the desert view from Mount Abousir, the temples of Guerf, Hassan, and Ipsamboul, are worth all the rest of the Nile voyage, except Thebes and exquisite Philæ.","title":"Blackwood's Edinburgh Magazine, Vol. 70, No. 434, December, 1851","author":"Various","gutenbergReference":"44491","hash":"1093259c3e2a3159a22a7c2e290c4713d7cdc8dafa47d04f6e1f59715713eb32"},{"time":"05:57","quoteFirst":"","quoteTime":"About six o'clock at night","quoteLast":" Mr. Smith, son to Alderman Smith, of London, and two other young merchants of the English company at Hamburg, came on board to Whitelocke, and brought letters to him from the Resident Bradshaw, with those the Resident received by this week's post from London; wherein was little news, and no letters came to Whitelocke, because (as he supposed) his friends believed him to be upon the sea.","title":"A Journal of the Swedish Embassy in the Years 1653 and 1654, Vol II.","author":"Whitelocke, Bulstrode, 1605-1675; Morton, Charles, 1716-1799 [Editor]; Reeve, Henry, 1813-1895 [Editor]","gutenbergReference":"17407","hash":"f0f0b4f9347480ab5371939165eec9a3e5e5c4c95f974b2dccda679ffdbb1b52"},{"time":"05:57","quoteFirst":"Songs we sing, from ","quoteTime":"three to six","quoteLast":".","title":"U.S. Copyright Renewals 1950 - 1977","author":"Library of Congress. Copyright Office","gutenbergReference":"11800","hash":"75475d835bd44b7289e59f7c02846c3b8d175c0d091a02765712de5d51cc056f"},{"time":"05:57","quoteFirst":"The case is composed internally of a very tough web, and the exterior is covered by bits of twigs interwoven upon it in a perpendicular direction; it suspends itself from the twig by a strong cluster of filaments. I have found this larva enclosed in its case of various sizes from ","quoteTime":"three to six","quoteLast":" inches; this has led me to conclude that, like the caddis worms, they increase in size in the larva state, enlarging their habitations as the former ones become too small for the increased size of their bodies. I found, by cutting one of the cases open, that they readily repair any injury their dwellings may have sustained, for a few hours only having elapsed after I had made the incision to view the contained larva, I found the case restored as firmly as before.","title":"Wanderings in New South Wales, Batavia, Pedir Coast, Singapore, and China, Vol. 1 (of 2)","author":"Bennett, George, 1804-1893","gutenbergReference":"73902","hash":"b38f389c782ac43783d7fd9e65a89b69aa627121fa823f8c8161efa1f77c326f"}]