[{"time":"05:57","quoteFirst":"24th.  By coach to St. James's, it being ","quoteTime":"about six at night","quoteLast":"; my design being to see the ceremonys, this night being the eve of Christmas, at the Queene's chapel.  I got in almost up to the rail, and with a good deal of patience staid from nine at night to two in the morning in a very great crowd:  and there expected but found nothing extraordinary, there being nothing but a high masse.  The Queene was there, and some high-ladies.","title":"The Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]","gutenbergReference":"3331","hash":"965f1190d3b448b7eb89841326432a8917abcbd441921f12eb30dfb77d12ce11"},{"time":"05:57","quoteFirst":"_Thursday, 21st December._--Stood to arms at 4 a.m. and commenced firing ","quoteTime":"about 6 a.m.","quoteLast":", in a very good light; my own guns were directed on the rifle pits 8,500 to 9,000 yards away, on the other side of the Tugela River. At this range the ammunition carries badly and the guns shoot indifferently.","title":"With the Naval Brigade in Natal, 1899-1900: Journal of Active Service","author":"Burne, C. R. N. (Charles Richard Newdigate), 1873-1940","gutenbergReference":"25117","hash":"f897f8fcfd3dfa37b6666563f46640108ea9a3a2428307b0f1a6960d14799100"},{"time":"05:57","quoteFirst":"Up, and did a little business, Middleton and I, then; after drinking a little buttered ale, he and Huchinson and: I took coach, and, exceeding merry in talk, to Dartford: Middleton finding stories of his own life at Barbadoes, and up and down at Venice, and elsewhere, that are mighty pretty, and worth hearing; and he is a strange good companion, and; droll upon the road, more than ever I could have thought to have been in him.  Here we dined and met Captain Allen of Rochester, who dined with us, and so went on his journey homeward, and we by and by took coach again and got home ","quoteTime":"about six at night","quoteLast":", it being all the morning as cold, snowy, windy, and rainy day, as any in the whole winter past, but pretty clear in the afternoon.  I find all well, but my wife abroad with Jane, who was married yesterday, and I to the office busy, till by and by my wife comes home, and so home, and there hear how merry they were yesterday, and I glad at it, they being married, it seems, very handsomely, at Islington; and dined at the old house, and lay in our blue chamber, with much company, and wonderful merry.","title":"Diary of Samuel Pepys — Volume 72: February/March 1668-69","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4197","hash":"3b77566561119cdfd734a74b0efad57c8b81f9058043b68481db5c4e05cba9a4"},{"time":"05:57","quoteFirst":"A flat, smooth, oval slab, weighing about fifteen pounds, and a stone roller six inches in diameter, worked with both hands, and the weight of the body kneeling ungracefully upon it on \"all fours,\" are used to triturate the holcus grain. At times water must be sprinkled over the meal, until a finely powdered paste is ready for the oven: thus several hours' labour is required to prepare a few pounds of bread. ","quoteTime":"About 6 A.M.","quoteLast":"","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"82a90d40fc12986cee3b81ce181ee6c5d3beaea1a747f8462527adb669bf67ad"},{"time":"05:57","quoteFirst":"At ","quoteTime":"three minutes to six","quoteLast":" the doctor closed the book and waited. Almost as the clock struck the hour, he heard his motor-brougham stop outside the house, and hurrying out into the hall had opened the door before the butler could reach it.","title":"The Drunkard","author":"Thorne, Guy, 1875-1923","gutenbergReference":"41139","hash":"b2b99021521e791e3bac6fc801ae70a538c148511f98d09dac8e47071e7d77eb"},{"time":"05:57","quoteFirst":"Coming to the surface ","quoteTime":"about six o'clock A.M.","quoteLast":", I found a daylight as cheerful as need be upon the appointments of the elegant cabin, and upon the good-natured face of the steward when he brought me the caffè latte, and the buttered toast for my breakfast. He said \"_Servitor suo_!\" in a loud and comfortable voice, and I perceived the absurdity of having thought that he was in any way related to the Nightmare-Death-in-life-that-thicks-man's-blood-with-cold.","title":"Italian Journeys","author":"Howells, William Dean, 1837-1920","gutenbergReference":"14276","hash":"3bc42fcbfdb3f1e0b569cbb7ad62c0f112b43dd6d8197106003b9fa98f0f580e"},{"time":"05:57","quoteFirst":"at 9 A.M. (N., 4; overcast.) _Eddystone_ L.H., several small birds passing from ","quoteTime":"3 to 6 A.M.","quoteLast":" (N.E. by N., 4; C. G. V.) Numbers of birds--Ring Ouzels, Wheatears, Whitethroats, and Warblers--passing from 5 to 12 P.M. (N.E., 3; C. G. M.)","title":"Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"66152","hash":"f68f94a4e8042c570c87c97c5879c0ac705be2f7e68587f2927e449edfe404b3"},{"time":"05:57","quoteFirst":"I was at Fort Pillow on the 12th of April, 1864, and engaged in the fight there. The pickets were driven in ","quoteTime":"about six o'clock a. m.","quoteLast":", when skirmishers were thrown out to ascertain the position and number of the enemy. The contraband camp was then discovered to be on fire, and the firing of small-arms was heard in the same direction.","title":"Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.","author":"United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878","gutenbergReference":"41787","hash":"ecccd6007d20d1e0ca520fd126aa71e09b36a2f329db8cc50e9458b3fc036bbe"},{"time":"05:57","quoteFirst":"It was ","quoteTime":"about six o’clock that night","quoteLast":" that the alarm bell set up a sudden ringing. The professor who was making some calculations on a piece of paper jumped to his feet, and so did a number of the others.","title":"Five Thousand Miles Underground; Or, the Mystery of the Centre of the Earth","author":"Rockwood, Roy","gutenbergReference":"4994","hash":"2cc8dc06b0b1fe0c5680e544b5a76d479a93872be1ab82a78d77341ba42c65ff"},{"time":"05:57","quoteFirst":"| |     |       |       |                                              | |  15 |       |       |The sky the whole day thickly overcast, rain  | |     |       |       |falling several times.                        | |     |       |       |                                              | |  16 |       |       |","quoteTime":"About 6 a.m.","quoteLast":" a heavy shower lasting about half| |     |       |       |an hour.                                      | |     |       |       |                                              | |  17 |       |       |A fine genial day; about noon sky became      | |     |       |       |overcast, and at 12.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"ec2d0b3a37b0a1fdcd49259b4f553fc977e2af007d2f90b085c6dbf94c3f6217"},{"time":"05:57","quoteFirst":"There lay, side by side, the poor, starved vagabond, chained hands and feet, and often with a large forked piece of wood several yards long fixed round his neck, and the warrior who had bled in many a hard-won fight, the governor of provinces--nay, the sons of kings and conquered rulers themselves. In the centre the guards, keeping candles lighted all night, laughed or played some noisy game, indifferent to the sufferings of the unfortunates they watched. At day-dawn, always ","quoteTime":"about 6 A.M.","quoteLast":" in that latitude, the prison-door was opened, and those who were lucky enough to possess any, repaired to the huts they had erected in the vicinity of the sleeping-houses, while the poorer crawled about the prison inclosure, awaiting their pancake loaf with all the impatience of hungry men, just kept from immediate starvation by the _bounty_ of the Emperor.","title":"Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People","author":"Blanc, Henry, 1831-1911","gutenbergReference":"8815","hash":"2d5922eec2a62f82b84ef5bfbd0a760edf1e273fd83a0fe1f2c0f7b5621deaba"},{"time":"05:57","quoteFirst":"Coming to the surface ","quoteTime":"about six o'clock A. M.","quoteLast":", I found a daylight as cheerful as need be upon the appointments of the elegant cabin, and upon the good-natured face of the steward when he brought me the _caffè _caffè latte_, and the buttered toast for my breakfast. He said, \"_Servitor suo!_\" in a loud and comfortable voice, and I perceived the absurdity of having thought that he was in any way related to the Nightmare-Death-in-life-that-thicks-man's-blood-with-cold.","title":"The Atlantic Monthly, Volume 20, No. 119, September, 1867\r\nA Magazine of Literature, Science, Art, and Politics","author":"Various","gutenbergReference":"33451","hash":"fef1c51d2ec87c5c10c56ecc1a740fa1b2194aa1b4c75c52144418e409942460"},{"time":"05:57","quoteFirst":"“Monday, January 11th: Left Messina ","quoteTime":"about six A.M.","quoteLast":" Splendid rainbow with moon above it. At 7:30 as we passed close to the coast, the lower slopes of Etna, covered with snow, visible. Unfortunately a cloud on top. Anchored off Catania at 10:30. Ugly town from the sea view, but Etna proud above it.”","title":"Sicily in Shadow and in Sun: The Earthquake and the American Relief Work","author":"Elliott, Maud Howe, 1854-1948","gutenbergReference":"58455","hash":"7b5c45b73a8c70808cf6e415f4452fe759b145bc53f41bddb4759c7618884d0e"},{"time":"05:57","quoteFirst":"_Brook Farm_, June 1st, 1841--","quoteTime":"nearly 6 A.M.","quoteLast":"","title":"Love Letters of Nathaniel Hawthorne, Volume 2 (of 2)","author":"Hawthorne, Nathaniel, 1804-1864","gutenbergReference":"41368","hash":"d2e6766c806377b4614bd3ce65b1834ee54c121fe2e22041e67da960debee970"},{"time":"05:57","quoteFirst":"28th.--About one in the morning I was taken with a violent fever, which abated ","quoteTime":"about six at night","quoteLast":", and I began to take the bark, and had one ounce divided into eight doses, and took two of them by ten of the clock that night. The fever abated, but I had great pains in my head and bones.","title":"The History of the City of Fredericksburg, Virginia","author":"Quinn, S. J. (Silvanus Jackson), 1837-","gutenbergReference":"41597","hash":"ec2ea1ff6c712e129acf3813bb3c9644779e36a816cb21dd825eebdb6055744c"},{"time":"05:57","quoteFirst":"Our cavalry was already across. ","quoteTime":"About six o'clock A. M.","quoteLast":", we forded the river at Ely's Ford. The infantry crossed on a pontoon bridge. We marched directly towards the Wilderness, and arrived at Chancellorsville at noon.","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"cfae4297f8c84b507ee52cafdacd7ca7de31cd6b63608d3a01596c9b03109939"},{"time":"05:57","quoteFirst":"That the man was hiding something, that he was, in point of fact, lying, was apparent to every one. He had drunk the beer, he said, unsuspectingly, on that fatal night; he had then dropped off to sleep almost immediately, and never woke until ","quoteTime":"about six a.m.","quoteLast":", when a glance at the mare at once told him that there was something very wrong.","title":"The case of Miss Elliott","author":"Orczy, Emmuska Orczy, Baroness, 1865-1947; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]","gutenbergReference":"75461","hash":"d059d0c6a3b0387b6c265ac63a222df106be6496440b928be5f05205149f6756"},{"time":"05:57","quoteFirst":"Ten minutes later the bombs exploded and the _Gamma_ went down. It was bitterly cold, but fortunately the boats were picked up by the Dutch liner _Vondel_ at ","quoteTime":"about 6 o'clock that night","quoteLast":".","title":"The German pirate","author":"Ajax","gutenbergReference":"50865","hash":"16117163ff2030120878566b25578083ab011528c8eddad4590dc97d851c6594"},{"time":"05:57","quoteFirst":"The \"Almaz,\" \"Svietlana,\" and \"Ural,\" steamed at the rear of this central line of transports, to protect them in that direction. The two hospital ships, flying the Red Cross flag and trusting to it for safety, were well astern. ","quoteTime":"About 6 a.m.","quoteLast":" the huge \"Ural\" came running up between the lines, and semaphored to the flagship that four ships in line ahead were passing across the rear of the fleet, but could not be clearly made out in the mist.","title":"Famous Sea Fights, from Salamis to Tsu-Shima","author":"Atteridge, A. Hilliard (Andrew Hilliard), -1941","gutenbergReference":"25088","hash":"5ea4124b01812e609698eec2a996db1f42204a28199c226d95f7fb4f84a166f8"},{"time":"05:57","quoteFirst":"_November 24th.--Ten A.M._--We set off this morning at ","quoteTime":"about 6 A.M.","quoteLast":" In passing the fleet we begged from the commander the loan of a pilot. He proves to be a Cantonese, so that the active spirits on both sides seem to come from that quarter.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"a4f8390a2c34f72513af37c4ce182ed11f5d4052829c457c9c92931484e8ccf0"}]