[{"time":"05:55","quoteFirst":"A native assured him that, within a circle of ten miles' radius, the children killed each year _would not exceed five hundred_. In Fokien province the crime was more general, and at a place called Kea King Chow there were computed to be from ","quoteTime":"five to six","quoteLast":" hundred cases every month. A foundling hospital at Canton was named as preventing much of the crime, but it seems to have received only five hundred infants yearly; but a very small proportion of the births. The Chinese generally confess that infanticide is practiced throughout the empire, and is regarded as an innocent and proper expedient for lightening the pressure of poverty.","title":"The History of Prostitution: Its Extent, Causes, and Effects throughout the World","author":"Sanger, William W., 1819-1872","gutenbergReference":"41873","hash":"660d85803064c8d369b3a00ba0da17128950abcc5adb4cd7deb2ddffa78b6a47"},{"time":"05:55","quoteFirst":"We pointed out in the discussion of analog computers that the complexity and expense of increased accuracy was in direct proportion to the degree of accuracy desired. Happily for the digital machine, the reverse is true in its case. Increasing accuracy from ","quoteTime":"five to six","quoteLast":" figures requires a premium of one-fifth, or 20 per cent. But jumping from 10-place to 11-place precision costs us only 10 per cent, and from 20-place to 21-place drops to just 5 per cent.","title":"Computers—the machines we think with","author":"Halacy, D. S. (Daniel Stephen), 1919-2002","gutenbergReference":"72572","hash":"16943e49959b37db4b75ef96e013c0597c557b218b3fb82768babf4d7c4488f8"},{"time":"05:55","quoteFirst":"The natives of Uap, in number from ","quoteTime":"five to six","quoteLast":" thousand, are of that perplexing type known generally as Micronesian, which covers a multitude of conjectures. The natives of each island have certain characteristics of form and features which make relationship to natives of other islands or groups of islands a possibility; but, on the other hand, there are such differences in language, in customs, in manner of living, that it is well-nigh impossible to state, with any degree of certainty, what or whence is the parent stock or predominant race.","title":"The island of stone money","author":"Furness, William Henry, 1866-1920","gutenbergReference":"72830","hash":"5632efd296dec4d8b1ba8d710d638854e21f340b16d997fd4bc01c7e5288d121"},{"time":"05:55","quoteFirst":"Hogs sold at one dollar and fifty cents a hundred. Potatoes were considered high at ten cents a bushel, while quail sold at thirty cents a dozen. Butter brought from ","quoteTime":"five to six","quoteLast":" cents a pound, and eggs six to eight cents a dozen.","title":"History of Linn County Iowa\r\nFrom Its Earliest Settlement to the Present Time [1911]","author":"Brewer, Luther Albertus, 1858-1933; Wick, Barthinius L. (Barthinius Larson), 1864-1947","gutenbergReference":"42220","hash":"2a18364c82184a5ce2c8c26db9c5dafe15baab4205b9de954a60884b68261e08"},{"time":"05:55","quoteFirst":"The dark blue solution now becomes yellow and the liquor shows all the characteristics of the indigo vat. It is necessary to keep the vat well stirred up during the time of setting, which takes from ","quoteTime":"five to six","quoteLast":" hours. If there is much evolution of gas after this time it indicates that too much zinc powder has been added; this is a common fault with dyers, and such excess causes the vat to be too much disturbed and to work dirty. A lime-zinc vat, with occasional additions of new materials, keeps good for three months, and even then is in a better condition than the copperas vat.","title":"The Dyeing of Cotton Fabrics: A Practical Handbook for the Dyer and Student","author":"Beech, Franklin","gutenbergReference":"21224","hash":"fef0cadf16ee4cd92a49440d83c2c1393d1ef7fe20cb2e24cd604f4f4102ef2a"},{"time":"05:55","quoteFirst":"Russian law, this instrument should weigh from ","quoteTime":"five to six","quoteLast":" pounds. It strikes like a triple lash upon the naked back of the sufferer. It does not plough or tear up the flesh like the knout, but the skin of course breaks under the heavy blows inflicted upon the spinal column and the sides.","title":"Continental Monthly , Vol. 5, No. 6, June, 1864\nDevoted to Literature and National Policy","author":"Various","gutenbergReference":"20363","hash":"c5ada5ba7e97608391555074a12841d24e8e9cfc46673d41080f4ba4a6e5dd48"},{"time":"05:55","quoteFirst":"The men at arms of the dauphin's party, of whom the principal were, sir Pierre de Bourbon, lord of Prèaulx, Barbasan, and from ","quoteTime":"five to six","quoteLast":" hundred noblemen and gentle dames, with the most notable inhabitants, were by command of the king of England, regent of France, carried to Paris under a considerable escort, and there imprisoned in the Châtelet, Bastille, the Temple, and other places.","title":"The chronicles of Enguerrand de Monstrelet, Vol. 05 [of 13]","author":"Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]","gutenbergReference":"73983","hash":"0288726b989c8045f28964fc58b0cc8b2005ec9af8f324e9bfced2d3c08bce23"},{"time":"05:55","quoteFirst":"More distant bodies would receive the intimation after intervals of time proportioned to their distances. Thus, if a body were one million miles away, the light would reach it in from ","quoteTime":"five to six","quoteLast":" seconds, while over a distance as great as that which separates the earth from the sun the news would be carried in about eight minutes. We can calculate how long a time must elapse ere the light shall travel over a distance so great as that between the star and our earth.","title":"Young Folks' Library, Volume XI (of 20)\nWonders of Earth, Sea and Sky","author":"Holden, Edward S. (Edward Singleton), 1846-1914 [Editor]","gutenbergReference":"15884","hash":"549b6d51aca189f6830f2c392dddfb8ad60442e76056a1b1abe1501f0f63c856"},{"time":"05:55","quoteFirst":"From Concarneau to Quimperlé is a distance of above eighteen miles. The road runs near the sea, over a large tract of land covered with furze (ajonc), which, in Brittany, grows from ","quoteTime":"five to six","quoteLast":" feet high, forming a solid impenetrable mass. Huge blocks of granite are scattered about in every direction, jutting out from among the furze—menhirs, cromlechs, and dolmens—a perfect wilderness of Celtic remains.","title":"Brittany & Its Byways","author":"Palliser, Bury, Mrs., 1805-1878","gutenbergReference":"22700","hash":"4ce56d6f63b8632389d5114cd5c3b89f8f5cc570c227cb2b03f18fccda27abda"},{"time":"05:55","quoteFirst":"*The Large Intestine.*—The large intestine is a tube from ","quoteTime":"five to six","quoteLast":" feet in length and averaging about one and one half inches in diameter. It begins at the lower right side of the abdominal cavity, forms a coil which almost completely surrounds the coil of small intestine, and finally terminates at the surface of the body (Figs. 2, 71 and 73).","title":"Physiology and Hygiene for Secondary Schools","author":"Walters, Francis M. (Francis Marion), 1862-","gutenbergReference":"18779","hash":"2a9965acbb90e9445d11a9ab8abd1c9b525a955251ff527ef0b7494a1e83b67f"}]