[{"time":"05:59","quoteFirst":"For a day and a night they had chased him, when off Cape St. Vincent at ","quoteTime":"about six a.m.","quoteLast":" Shard took that step that decided his retirement from active life, he turned for the Mediterranean. Had he held on Southwards down the African coast it is doubtful whether in face of the interference of England, Russia, France, Denmark and Spain, he could have made piracy pay; but in turning for the Mediterranean he took what we may call the penultimate step of his life which meant for him settling down.","title":"Tales of Wonder","author":"Dunsany, Lord, 1878-1957","gutenbergReference":"13821","hash":"6514c7d80a7a7de02c46a52957eea053f5728cca56d251c3ad9a3e3d80740635"},{"time":"05:59","quoteFirst":"_Third phase._--The leaf erects itself till thermal-dawn at ","quoteTime":"about 6 a.m.","quoteLast":"","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"d3bd2e416b9d9e932cc8742e3036de615a7edab3b353e6854621041593ed7759"},{"time":"05:59","quoteFirst":"\"It ought to be stated that while the auxiliary troops had been busily employed ever since their arrival in entrenching the British position, the greater part of the regular troops had been occupying an advanced line two or three miles to the northward on the lower spurs of the hills, and every possible indication of a determination to hold this as long as possible was afforded to the German reconnoitrers. During the night these troops fell back to the position which had been prepared, the outposts following just before daylight. ","quoteTime":"About 6 a.m.","quoteLast":" the enemy were reported to be advancing in force along the Icknield Way from Newmarket, and also by the roads running on either bank of the river Cam. Twenty minutes later considerable bodies of German troops were reported at Fowlmere and Melbourn on the two parallel Royston-Cambridge roads.","title":"The Invasion","author":"Le Queux, William, 1864-1927","gutenbergReference":"36155","hash":"2eda6987e9579f95bdbc7f31c0093923510d3def977c5c7f9bddc6d498d12538"},{"time":"05:59","quoteFirst":"_Third phase._--The leaf erects itself till thermal-dawn at ","quoteTime":"about 6 a.m.","quoteLast":"","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"d3bd2e416b9d9e932cc8742e3036de615a7edab3b353e6854621041593ed7759"},{"time":"05:59","quoteFirst":"","quoteTime":"About 6 a. m.","quoteLast":" we espied forms in the forest, approaching from all sides.","title":"The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir","author":"Garvan, John M.","gutenbergReference":"18607","hash":"429ccd0e3ff4069e432405e9619c57b5e45a497cd6d3c361ca66cd7e0fd8d0c7"},{"time":"05:59","quoteFirst":"Minshell to give us some bread, and so we at a stall eat it, as every body else did what they could get. I took a great deal of pleasure to go up and down, and look upon the ladies, and to hear the musique of all sorts, but above all, the 24 violins.  ","quoteTime":"About six at night","quoteLast":" they had dined, and I went up to my wife.  And strange it is to think, that these two days have held up fair till now that all is done, and the King gone out of the Hall; and then it fell a-raining and thundering and lightening as I have not seen it do for some years:  which people did take great notice of; God's blessing of the work of these two days, which is a foolery to take too much notice of such things.","title":"The Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]","gutenbergReference":"3331","hash":"14164a91521510c263cd13235d545792e2bd187bd8ced32a8f5732a62183e170"},{"time":"05:59","quoteFirst":"All of my insomnia had evidently been since ","quoteTime":"about 6 A. M.","quoteLast":", and after eight hours of sleep, or two hours more than my average when I am sleeping well. I now knew that I had acquired the insomnia habit, and was destined to be a victim of insomnia no matter how well I slept.","title":"To Panama and back","author":"Byford, Henry T. (Henry Turman), 1853-1938","gutenbergReference":"70130","hash":"a6bd5c4d465da408bc2c373a08bd57c66cce821adb1805b14767ffcfb65feeb8"},{"time":"05:59","quoteFirst":"The distance is nearly 600 miles, and the train takes 18 hours including stoppages, so that a very good speed is maintained all the way. At the frontier, which is reached ","quoteTime":"about 6 a.m.","quoteLast":", the traveller must change trains, as the gauge is wider in Victoria than on the New South Wales lines. After entering Victoria, the line passes through what is called the \"Kelly Country,\" where the famous bushrangers, Kelly and his associates, committed their outrages some years ago.","title":"Six Letters From the Colonies","author":"Seaton, R. C. (Robert Cooper), 1853-1915","gutenbergReference":"29609","hash":"37955dc11470c5f5d82e28e822b59d339b9d5e9124dc6ed347117bfebd8a740e"},{"time":"05:59","quoteFirst":"The weather cleared up at ","quoteTime":"about six A.M.","quoteLast":": and we travelled across a good soil, throughout the whole of this day's journey. The country appeared but thinly wooded, and without any hill or watercourse.","title":"Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"12928","hash":"d7cc436099f5357b55f678cc65285d5de371eaf805d8f34803f88d188a0ccd9f"},{"time":"05:59","quoteFirst":"At ","quoteTime":"about 6 a. m.","quoteLast":" Capt. Lord heard from the _Virginian_ that the \"_Titanic_ had struck a berg, passengers in boats, ship sinking;\" and he at once started through the field ice at full speed for the position given.","title":"Loss of the Steamship \"Titanic\"","author":"Great Britain. Court to investigate loss of steamship \"Titanic\"","gutenbergReference":"39415","hash":"e3402d869b7431c0754d44b8ad6aba2e3a1d6ca499924de408711b4bae66ad14"},{"time":"05:59","quoteFirst":"At ","quoteTime":"about 6 a.m.","quoteLast":" the infantry assault began in a dense fog north and south of Kemmel Hill.","title":"Ypres and the Battles of Ypres","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"36213","hash":"2149a5676f285516f7b3c25823a3bc0485e67ee4176d8a5285e1e93691c31caa"},{"time":"05:59","quoteFirst":"The next day, April 21st, Colonel Bowman received orders to select four hundred men from his command, and to be ready to move the next morning in light marching order. The battalion, commanded by Colonel Bowman, left camp ","quoteTime":"about six o'clock A.M.","quoteLast":", April 22d, in a drenching rain, which continued until noon, when the sun came out very warm, and made the march in the mud a fatiguing one. But the change from the routine of camp-life to a march through a wild and beautiful country was most exhilarating.","title":"History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865","author":"Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.","gutenbergReference":"50422","hash":"0c13a5cf64fe828284a20753a78e78c9a3d606d1f97d840beec93e65f77dde59"},{"time":"05:59","quoteFirst":"The surprise had succeeded, and numbers of the enemy who still held out in isolated ruins were either killed in a hand-to-hand fight, or taken prisoner.[79] Unfortunately, however, our own guns continued to bombard the village, as the news of the victory of the 17th Regiment was not communicated to them sufficiently quickly. At ","quoteTime":"about 6 A.M.","quoteLast":" Colonel Hofmann therefore decided to withdraw his victorious troops temporarily to the eastern edge of WYTSCHAETE, and to reorganise there. It so happened that the 21st Reserve Regiment arrived on the southern side of the village at this moment, its advance having been delayed by a heavy enfilade fire from the south-west.","title":"Ypres 1914: An Official Account Published by Order of the German General Staff","author":"Schwink, Otto; Wynne, G. C. (Graeme Chamley), 1889- [Translator]","gutenbergReference":"44234","hash":"21aaf0ac3091d949b764f16663af60adef992520a5f16b6e246d25d10a50e3e3"},{"time":"05:59","quoteFirst":"At ","quoteTime":"one minute to six","quoteLast":" Hollis pulled out his watch. He sighed, replaced the time-piece, and leaned back in his chair. A glance out through the window showed him that the street was deserted except for here and there a cow pony drooping over one of the hitching rails and a wagon or two standing in front of a store.","title":"The Coming of the Law","author":"Seltzer, Charles Alden, 1875-1942; Amick, Robert Wesley, 1879-1969 [Illustrator]","gutenbergReference":"31512","hash":"db14d72327de7ce448f5fbe6ca51f6eb108af3e95ad9ac14ed3116cf88e64c7f"},{"time":"05:59","quoteFirst":"The _Bear_ had to turn back once more last night; ice too heavy. Anchored, however, not far to south. This morning very cloudy, rainy, chilly, but wind from near to east, and so from ","quoteTime":"about 6 a. m.","quoteLast":" we are once more laboriously on our way.","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"bdda6ead586709209fc02b9355ba94ff8e4f9fee4da49469fb113b2c418c516d"},{"time":"05:59","quoteFirst":"The fury of the billows lost itself upon them, so that even the surf very rarely reached me.  I was usually astir about sunrise.  I knew that the sun rose ","quoteTime":"about 6 A.M.","quoteLast":" in those tropical seas and set at 6 P.M.; there was very little variation all the year round.  A heavy dew descended at night, which made the air delightfully cool; but in the day it was so frightfully hot that I could not bear the weight of ordinary clothes upon my person, so I took to wearing a silk shawl instead, hung loosely round my waist.","title":"The Adventures of Louis de Rougemont","author":"Rougemont, Louis de, 1847-1921","gutenbergReference":"1194","hash":"8c2d32624ae52e21cefcddfe77b047b82c162be299a145dd545bff5ffc2a54ee"},{"time":"05:59","quoteFirst":"He was a member of one of the \"juries\" which distributed premiums on that occasion; investigated industrial life in England with some care; and gave some significant and influential information about newspaper matters, in testifying before a parliamentary committee on the repeal of certain oppressive taxes on newspapers. He made a short trip to France and Italy; and on his return home, reaching the dock at New York ","quoteTime":"about 6 A. M.","quoteLast":", he had already made up the matter for an \"extra,\" while on board the steamer. He rushed at once to the office, seizing the opportunity to \"beat\" the other morning papers, by an \"exclusive\" extra, sent off for the compositors, who had all gone to bed at their homes; began setting up the matter himself; worked away along with the rest until his exclusive extra was all ready, and then departed contentedly to his own home.","title":"Men of Our Times; Or, Leading Patriots of the Day\r\nBeing narratives of the lives and deeds of statesmen, generals, and orators. Including biographical sketches and anecdotes of Lincoln, Grant, Garrison, Sumner, Chase, Wilson, Greeley, Farragut, Andrew, Colfax, Stanton, Douglass, Buckingham, Sherman, Sheridan, Howard, Phillips and Beecher.","author":"Stowe, Harriet Beecher, 1811-1896","gutenbergReference":"46347","hash":"1b6c907d77cf0542496cb9409f1520a3379d714bbd36514618e0d6828342714d"},{"time":"05:59","quoteFirst":"P. M., and rising from ","quoteTime":"about 6 a. m.","quoteLast":" to 7.30. A. M., according to circumstances. The bedroom window should always be kept open at top and bottom, slightly in winter and wide in summer.","title":"Practical Training for Running, Walking, Rowing, Wrestling, Boxing, Jumping, and All Kinds of Athletic Feats\r\nTogether with tables of proportional measurement for height and weight of men in and out of condition; etc. etc.","author":"James, Ed.","gutenbergReference":"56398","hash":"661da30cb81b0b8a6e7c592642600b1694dcb4e318c6ddc55a76094a01fbf4b7"},{"time":"05:59","quoteFirst":"m. bridge-train began to arrive. About 4.30, bridge (pontoon) was completed and last of General Cutler's division crossed. ","quoteTime":"About 6 a. m.","quoteLast":"","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"0dfa72d5cef99291445351dc07a0262439b4ed01503a5a9280a2af6fd43653b4"},{"time":"05:59","quoteFirst":"","quoteTime":"About 6 a. m.","quoteLast":" a number of us succeeded in inducing an expressman who was driving north to carry us to Fullerton and Racine Avenues, where some of the party had friends who had a comfortable home. We were welcomed in spite of the fact that about thirty other friends had already taken refuge there, and so many more recalled that it might prove a place of safety that by Monday evening over seventy homeless people had gathered there.","title":"Personal Experiences During the Chicago Fire, 1871","author":"Loesch, Frank J. (Frank Joseph), 1852-1944","gutenbergReference":"66433","hash":"ee6cae18a7252df88092aa0f8f0e724e498ea25d7714b91f8be7961514f92ed0"}]