[{"time":"05:56","quoteFirst":"If it was not the _Kamchatka_, but the Japanese, who asked the position of the fleet, they will now know where we are to be found. If that is the case, we must expect to be attacked to-night. The moon is shining now, but from ","quoteTime":"4 to 6 a.m.","quoteLast":" it will be dark--the time most suitable for attack. If only we could get to the open sea! We shall be perfectly safe there from these accidents. I do not know whether to go to bed or not. You know I always like sharing even the smallest events with you and telling you of them. Take care of my letters; they are better than any diary.","title":"From Libau to Tsushima\r\nA narrative of the voyage of Admiral Rojdestvensky's fleet to eastern seas, including a detailed account of the Dogger Bank incident","author":"Politovskii, Evgenii Sigizmundovich, 1874-1905; Godfrey, Frederick Rowlandson, 1867- [Translator]","gutenbergReference":"49735","hash":"380c6cb61312a932c314fd6b35938fe682d90cdf9c16c4c34136f1ebb98279b9"},{"time":"05:56","quoteFirst":"This was the battle into which Jellicoe had to fit his own vast force of twenty-four dreadnoughts without checking Beatty, without letting the Germans get a clear run home, and without risking the loss of his own best battleships by making one false move.  At ","quoteTime":"four minutes to six","quoteLast":" Jellicoe sighted Beatty.  Five minutes later he asked him for the position of the German line.  Nine minutes later he asked again.","title":"Flag and Fleet: How the British Navy Won the Freedom of the Seas","author":"Wood, William, 1864-1947","gutenbergReference":"19849","hash":"909f7162bf5c3fc5d1fa76b9af71b84856f9da695d6a468b6ea62ea3f3589cfc"},{"time":"05:56","quoteFirst":"","quoteTime":"5.56 a.m.","quoteLast":"--At ---- a cyclist company.","title":"The Aeroplane","author":"Grahame-White, Claude, 1879-1959; Harper, Harry, 1880-1960","gutenbergReference":"45825","hash":"fca0a5bd3deda71ef35fdef0ecc58a24f0f50ca367b091c403d43f4e13d98f9a"},{"time":"05:56","quoteFirst":"He 's no new name to your ears. In any case, I promise you that whatever you find objectionable in my proceedings towards you he will be most happy to sustain. Now, sir, the hand wants ","quoteTime":"four minutes to six","quoteLast":". If the hour strike before you call yourself a wanton, gratuitous calumniator, I 'll flog you round the room.”","title":"The Knight Of Gwynne, Vol. 2 (of 2)","author":"Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"35756","hash":"15b946cd126503466f8770ab12604b12c26e2173b5908f5a62c2ee5cb69826e3"},{"time":"05:56","quoteFirst":"Observations made with telescopes focused on the full moon have shown processions of birds, one observer estimating that birds passed his point of observation at the rate of 9,000 an hour, which gives some indication of the numbers of birds that are in the air during some of the nights when migration is at its height. While the steady night-long passage of migratory birds has been recorded, the bulk of the flocks pass during the earlier hours of the evening and toward daylight in the morning, the periods from 8 o'clock to midnight and from ","quoteTime":"4 to 6 a. m.","quoteLast":" seeming to be favorite times for nocturnal flight.","title":"Migration of Birds (1950)","author":"Lincoln, Frederick Charles, 1892-1960; Hines, Bob, 1912-1994 [Illustrator]","gutenbergReference":"65173","hash":"380c354a056751f6b83ed97dc7944eac76d91578fa3b7e7685f7071863c903a4"},{"time":"05:56","quoteFirst":"Amelia slid the hatch shut, started the engines, and signaled for the chocks to be pulled from the wheels. She taxied to the southeast corner of the field and turned into the take-off runway. At ","quoteTime":"5:56 A.M.","quoteLast":" the Electra broke from the ground, bound for California by the longest way possible. The last flight was on.","title":"Daughter of the sky","author":"Briand, Paul L., Jr., 1920-1986","gutenbergReference":"70263","hash":"e6b47b8786fa4e7c16a238a6b256ca3244fbd0e7f4642b5e876f653844254a24"},{"time":"05:56","quoteFirst":"The literal meaning of Chün Chi Ch'u is \"place of plans for the army,\" and the institution derives its name from the practice established by the early emperors of the Manchu dynasty of treating public affairs on the footing of a military council. The usual time of transacting business is from ","quoteTime":"4 to 6 a.m.","quoteLast":" In addition to the grand council and the grand secretariat there were boards to supervise particular departments. By a decree of the 6th of November 1906 the central administration was remodelled, subsequent decrees making other changes.","title":"Encyclopaedia Britannica, 11th Edition, \"Chicago, University of\" to \"Chiton\"\r\nVolume 6, Slice 2","author":"Various","gutenbergReference":"31329","hash":"03c08cdcbf5a64ec17e4e5c1729b9e41be6a273734b43c2cf927236767400f96"},{"time":"05:56","quoteFirst":"\"If it affords you any satisfaction to hear it,\" he answered, rising with a yawn, \"I think it likely that the injunction is entirely superfluous. We sha'n't gain anything by prolonging this interview. It's ","quoteTime":"four minutes to six","quoteLast":", and I must dress for dinner. When I want you, I'll stick the blue jar in the window. Meanwhile, here's fifty francs on account. I'll get Mr. Vane to pay you in advance.","title":"The Transgression of Andrew Vane: A Novel","author":"Carryl, Guy Wetmore, 1873-1904","gutenbergReference":"38020","hash":"926656edfa7c8f1080e7fed65e03074daeee598e66249d44af53a6a7d910aed8"},{"time":"05:56","quoteFirst":"; on the 15th, rises at 5:41 a. m., and sets at 6:09 p. m.; on the 30th, rises at ","quoteTime":"5:56 a. m.","quoteLast":", and sets at 5:43 p. m. Theoretically, on the 22nd, the day and night should each be exactly 12 hours long; but practically the daylight is longer than the darkness, on account of the refraction of light by the earth’s atmosphere, which has the effect of bringing into view the sun before it actually “rises,” and of detaining it in sight after it has “set.","title":"The Chautauquan, Vol. 04, July 1884, No. 10","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55208","hash":"9bd44220e79fb6b4c1c31fd38ea43914e0d6dc94024812031f7077e4928bb07a"},{"time":"05:56","quoteFirst":"Each flagship made its own calculations and, being made by dead reckoning, there was a discrepancy between the two, which the Commander-in-Chief describes as inevitable. It resulted from this that both were equally surprised when, at ","quoteTime":"four minutes to six","quoteLast":", _Lion_ and _Marlborough_ came within sight of each other. Whatever plan of action was adopted could not, if it was intended to meet the situation of the moment, have been the subject of long forethought or preparation.","title":"The British Navy in Battle","author":"Pollen, Arthur Joseph Hungerford, 1866-1937","gutenbergReference":"54441","hash":"3d88b70ca7aee35fc7e518c80bcb4b3e0d2ad44aa31d08534a23f65f5af8308c"},{"time":"05:56","quoteFirst":"Next morning it was my “gravy-eye” wheel, the “trick” that is, from ","quoteTime":"four to six a.m.","quoteLast":" The cook is always called at four a.m. in order to prepare some hot coffee by two bells, five a.m., and, as may be expected, the comforting, awakening drink is eagerly looked forward to, although it usually bears but a faint resemblance to the fragrant infusion known by the same name ashore.","title":"Deep-Sea Plunderings","author":"Bullen, Frank Thomas, 1857-1915; Twidle, Arthur, 1865-1936 [Illustrator]","gutenbergReference":"63270","hash":"01151429a77be42de3bfcdf0f67ec285076b81a845b193672234102d9555dcd8"},{"time":"05:56","quoteFirst":"The estimate of one observer that birds passed his point of observation at the rate of 9,000 an hour gives some indication of the numbers of birds that are in the air during some of the nights when migration is at its height. While the passage of migratory birds has thus been recorded throughout the night, the bulk of the flocks pass during the earlier hours of the evening and toward daylight in the morning, the periods from 8 o'clock to midnight and from ","quoteTime":"4 to 6 a. m.","quoteLast":" seeming to be favorite times for nocturnal flight.","title":"The Migration of North American Birds (1935)","author":"Lincoln, Frederick Charles, 1892-1960","gutenbergReference":"65265","hash":"094e1e2833f77860b74cd82979a09092be6e1f4c8d6f6d8638d5e3ef6d4841ac"},{"time":"05:56","quoteFirst":"","quoteTime":"5.56 A.M.","quoteLast":"— At Halloy, a cyclist company.","title":"The Aeroplane in War","author":"Grahame-White, Claude, 1879-1959; Harper, Harry, 1880-1960","gutenbergReference":"63597","hash":"5ff4b6c263aa274c4bb9aefd9c75365d54f003d55bda6be4086f95f8e44a0425"},{"time":"05:56","quoteFirst":"They bent their heads over them for a time. </p> <p> &ldquo;That&rsquo;s it. At ","quoteTime":"four minutes to six","quoteLast":" by yours. Seven to by mine.&rdquo; </p> <p> It was the cuirassier who remained by the side of General D&rsquo;Hubert, keeping his one eye fixed immovably on the white face of the watch he held in the palm of his hand.","title":"A Set of Six","author":"Conrad, Joseph, 1857-1924","gutenbergReference":"2305","hash":"0446faf9996eebadfca06a77176e7350c70a2e349f565772283e6cf041f75fc4"},{"time":"05:56","quoteFirst":"When I reached the guard-room I went to the Sergeant's room, and told him what had happened, but we both agreed that it would never do to report the matter, as it never paid to \"give away\" an officer. I had to be once more on sentry-go (from ","quoteTime":"4 to 6 A.M.","quoteLast":"), but I tipped one of the troopers, who agreed to take my turn, and to remain four hours instead of two at his post. At half-past twelve, as I was disposing myself to lie down for a good sleep, Captain des Tourelles turned up again.","title":"Trooper 3809: A Private Soldier of the Third Republic","author":"Decle, Lionel, 1859-1907","gutenbergReference":"44470","hash":"c227f7b99483f911adbaf9880b137f1263ae605b88ba91ea9466a9496c42c3c3"},{"time":"05:56","quoteFirst":"A.M. to noon, 4 to 6 P.M., 10 to 12 P.M., and ","quoteTime":"4 to 6 A.M.","quoteLast":" The Sergeant and Corporal were both on friendly terms with me, so that I did not have too bad a time of it. I took a great deal of interest in the duties of the Sergeant, and he explained to me what an awkward task his was.","title":"Trooper 3809: A Private Soldier of the Third Republic","author":"Decle, Lionel, 1859-1907","gutenbergReference":"44470","hash":"8c3c7f3fdd47a9813a0788eec1da6210d52e5152454fe0cbb9ab7fab15a904c2"},{"time":"05:56","quoteFirst":"\"wheel\" occurs from ","quoteTime":"4 to 6 a.m.","quoteLast":" he growls at the idea of his having the \"gravy-eye\" wheel, a coarse but most expressive designation for that sleepiest of watches. This is the time when more accidents, through lack of watchfulness, occur than any other in the twenty-four hours.","title":"The Men of the Merchant Service\nBeing the polity of the mercantile marine for 'longshore readers","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"64896","hash":"4c250e40729772f72048ae7736cba208aec078b1cab551424e2020d9008ad46d"},{"time":"05:56","quoteFirst":"29 Bombardment ","quoteTime":"4 to 6 A. M.","quoteLast":", 50 shells; cannonade at night.","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"dc75f0bf1944bda4d05235c595029bf24392aec40a3c77fa188cddce6cc6b875"}]