[{"time":"05:50","quoteFirst":"Thirty shillings through fare for \"a single;\" but as the tariff doesn't explicitly inform us whether the passenger will be asked the question, \"Married or single?\" and so be charged accordingly, we may presume that a margin is left for a little surprise. The train of Night Mails--a kind of gay bachelor train, no females being of the party--is to start at 8:15 P.M., and to be in Paris at ","quoteTime":"5:50 A.M.","quoteLast":"","title":"Punch, or the London Charivari, Volume 101, November 14, 1891","author":"Various","gutenbergReference":"14074","hash":"ab5f914771d7782e2c2c58cc605375a09318228633c81848c7c6722806292461"},{"time":"05:50","quoteFirst":"Paragraph 52, as to the attack on 26th September: “The assault was delivered at ","quoteTime":"5.50 a.m.","quoteLast":" and, after hard and prolonged fighting in which over 1600 prisoners were taken by us, achieved a success as striking as that of the 20th September.” Australian troops carried the remainder of Polygon Wood, etc.","title":"The Territorial Divisions, 1914-1918","author":"Stirling, John","gutenbergReference":"70633","hash":"8144cc2234496a539445e02fa6c50f5a05e9403d8d0fd3e25489f660c98cc336"},{"time":"05:50","quoteFirst":"At ","quoteTime":"5.50 A.M.","quoteLast":" the infantry went over the top, and at 7.45 A.M. came the first news. A captain from the right and left artillery groups (between which two groups the 33rd Divisional Artillery was split up) had been attached to the headquarters of the two infantry brigades delivering the attack, while a subaltern from each group accompanied the battalions assaulting the final objective, and from them came the information.","title":"The History of the 33rd Divisional Artillery, in the War, 1914-1918.","author":"Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]","gutenbergReference":"51776","hash":"5475ae7ab8f16da577befaaaccbe413d2f680a0d4b34bb2fa90836abe571c680"},{"time":"05:50","quoteFirst":"He returned to his desk and there spent the afternoon solemnly poring over figures, casting accounts, comparing balance-sheets, writing letters, occasionally going for some purpose or another into the clerks' office or into the room of one of the partners. At ","quoteTime":"ten minutes to six","quoteLast":" he wiped his pens and put them back in the tray, tidied his desk and locked his drawer. He took off his paper cuffs, washed his hands, wiped his face, brushed his hair, arranging the long whisps over the occipital baldness, and combed his whiskers.","title":"Orientations","author":"Maugham, W. Somerset (William Somerset), 1874-1965","gutenbergReference":"31308","hash":"e1b4d23ff2157ed79c9d0fd208a80b7da1d25b89be62199933bd6e1f5236a3b8"},{"time":"05:50","quoteFirst":"That night I didn't sleep much. I was up and dressed by five-thirty. I hid beneath the shadow of a wall near the barracks and struck matches to look at my watch. At ","quoteTime":"ten minutes to six","quoteLast":" the street was full of unseen, hurrying feet which sounded ghostly in the darkness. I followed them into the parade-ground.","title":"The Glory of the Trenches","author":"Dawson, Coningsby, 1883-1959","gutenbergReference":"7515","hash":"1dfdd814ff5444c550c93feb9f808431f53495484fc6852af0d4f174bbf461cf"},{"time":"05:50","quoteFirst":"traversing very level country a heavy shower in the lower part of its course often causes a strong current of water to rush up the stream-bed and leave flood marks, which would mislead a person examining them in the dry season, it seemed probable that this must be the case with the creek entering the salt lake at its south-west angle, as it might be the outlet of the lake when filled by Sturt's Creek flowing into it, though in ordinary seasons the flow of water would be into the lake; accordingly I decided on following the creek and ascertain its actual course. Leaving the camp at ","quoteTime":"5.50 a.m.","quoteLast":", steered nearly south-west along the general course of the creek till 7.30, when it turned to the north and entered the dry bed of a lake.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"06ea436e0b70178ea6832b3ce1ca54b34db68aa5a553a552d4d0737530fcfb88"},{"time":"05:50","quoteFirst":"The attack started at ","quoteTime":"5.50 a.m.","quoteLast":" in a thick mist, and though the 30th American Division reached the Bellicourt tunnel to time, the 27th on its left was held up. On the front of the last-named Division only one tank succeeded in crossing the tunnel, the others running foul of an old British minefield as described in Chapter XXXV.","title":"Tanks in the Great War, 1914-1918","author":"Fuller, J. F. C. (John Frederick Charles), 1878-1966","gutenbergReference":"49808","hash":"5c8a43c6aa24653ca4f2901903dde4c148b573085ef0dcc6b92a143411956e22"},{"time":"05:50","quoteFirst":"","quoteTime":"Ten minutes to six","quoteLast":".","title":"Cosmic Saboteur","author":"Robinson, Frank M., 1926-2014; Terry, W. E., 1921-1992 [Illustrator]","gutenbergReference":"66540","hash":"4526b3f9012ae90ebf8be17440d3bcdeb453dc8075511d7faed14a85ea86b63c"},{"time":"05:50","quoteFirst":"At ","quoteTime":"5.50 a. m.","quoteLast":" on September 25, 1915, a dense, heavy cloud arose slowly from the earth--a whitish, yellowish, all-enveloping cloud that rolled slowly toward the German trenches--a little too much to the north. Thousands of German bullets whistled through that cloud, but it passed on, unheeding. The attack began at 6.30.","title":"The Story of the Great War, Volume 4\r\nChampagne, Artois, Grodno; Fall of Nish; Caucasus; Mesopotamia; Development of Air Strategy; United States and the War","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29340","hash":"f405322424436acbf981a08ddf568575bc72df09ffbbb01accf08b439f0003a1"},{"time":"05:50","quoteFirst":"\"Perfectly sure, sir, it was exactly ","quoteTime":"ten minutes to six","quoteLast":" when they went down,\" replied a sailor confidently.","title":"The Rival Submarines","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Williams, C. Fleming [Illustrator]","gutenbergReference":"40866","hash":"2dad97da5c4b9ed2498c4de838cc59bb40d89ffdbf64311883d528982a1c0943"}]