[{"time":"05:58","quoteFirst":"Basal plate with four large central and several smaller lateral pores. Three horns about half as long as the shell, with ","quoteTime":"two to six","quoteLast":" irregular branches.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, Second Part: Subclass Osculosa; Index\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44526","hash":"38f52491561f183dc6f748afa68abc4ba956d128cdd4895af3074d62d4a547da"},{"time":"05:58","quoteFirst":"From Killaloe to Portumna, the Shannon flows through Lough Derg, a wide-spread waterway, an elaborate expansion of the river itself. This lake, which is twenty-five miles long and from ","quoteTime":"two to six","quoteLast":" miles in breadth, has an average depth of about fifty feet. Close to Portumna is the Castle of Ballynasheera, said to have been once the residence of Ireton, Oliver Cromwell's son-in-law.","title":"Romantic Ireland; volume 2/2","author":"Mansfield, M. F. (Milburg Francisco), 1871-; McManus, Blanche, 1869-1935","gutenbergReference":"46439","hash":"1ebbdbc61d32517dc17e4feb22712bf9b9f56d5aa8f33e8acf42cfab4f8110ed"},{"time":"05:58","quoteFirst":"The flying membrane is brownish black above, white to cinnamon beneath. The eyes are large and dark brown. Young, ","quoteTime":"two to six","quoteLast":" in a litter, born in spring; a second litter is sometimes produced in early autumn.","title":"Mammals of the Southwest Mountains and Mesas","author":"Olin, George, 1907-; Bierly, Edward, 1920-2004 [Illustrator]","gutenbergReference":"50822","hash":"f0edb489d688e27829061994ef8557c92a5de225b038c234fb8c8f850595acc7"},{"time":"05:58","quoteFirst":"They have decided to originate a No Cure No Payment system, and will refund the purchase money to any patient whose weight is not reduced by from ","quoteTime":"two to six","quoteLast":" pounds per month whilst taking Figuroids.... This offer to refund purchase money is made on the understanding that the Figuroid Company’s instructions are faithfully observed and the conditions of their offer complied with.","title":"Secret remedies","author":"British Medical Association","gutenbergReference":"75168","hash":"c746fbca6a4fe07a738b48ac288ac6454c4670b4cd327a9453fa16356d43c43c"},{"time":"05:58","quoteFirst":"More than three-fourths of the looms were silenced; but in the course of a couple of generations the industry resumed its former proportions, and steadily increased, till Lyons became _par excellence_ the city of beautiful silks.  The Lyonnese silk-weavers mostly work in their own dwellings.  A man with his family will keep from ","quoteTime":"two to six","quoteLast":" or eight looms going, often employing journeymen.  The silk-merchants of Lyons, about 600 in number, supply the patterns and the silk; there are about 40,000 looms at work in the city and in the vicinity.","title":"Cities of the Dawn\r\nNaples - Athens - Pompeii - Constantinople - Smyrna - Jaffa - Jerusalem - Alexandria - Cairo - Marseilles - Avignon - Lyons - Dijon","author":"Ritchie, J. Ewing (James Ewing), 1820-1898","gutenbergReference":"36084","hash":"2d4ee426f5a5a9112c41bb183c4c65ace6c276a46824ee8b1b84acbdf531f8c4"},{"time":"05:58","quoteFirst":"And how much people claim to have seen by moonlight! Dr. Vincent[178] says that a man may be recognized during the first quarter at from ","quoteTime":"two to six","quoteLast":" meters, at full moon at from seven to ten meters, and at the brightest full moon, an intimate may be recognized at from fifteen to sixteen meters. This is approximately correct and indicates how much moonlight is over-estimated.","title":"Criminal Psychology: A Manual for Judges, Practitioners, and Students","author":"Gross, Hans, 1847-1915; Jastrow, Joseph, 1863-1944 [Author of introduction, etc.]; Kallen, Horace Meyer, 1882-1974 [Translator]","gutenbergReference":"1320","hash":"942a66e75c5a90ad7a2de8e208cf076348ed8562345f980860c2495099374b16"},{"time":"05:58","quoteFirst":"The leaves are generally leathery and evergreen, and are alternate and stalked; the flowers are commonly dioecious, are in axillary cymes, fascicles or umbellules, and have a persistent four- to five-lobed calyx, a white, rotate four- or rarely five- or six-cleft corolla, with the four or five stamens adherent to its base in the male, sometimes hypogynous in the female flowers, and a two- to twelve-celled ovary; the fruit is a globose, very seldom ovoid, and usually red drupe, containing ","quoteTime":"two to six","quoteLast":"teen one-seeded stones.","title":"Encyclopaedia Britannica, 11th Edition, \"Hinduism\" to \"Home, Earls of\"\r\nVolume 13, Slice 5","author":"Various","gutenbergReference":"39232","hash":"a8048c15cd26b3b955e78fe94ce9f5c78c4a0d6b45f0edbf79a7966fb065b210"},{"time":"05:58","quoteFirst":"75-84, for a detailed discussion of this passage. Several commentators have held that lines 1 to 6 describe the dawn of day _elsewhere_; and it is true that it would be ","quoteTime":"nearly 6 a.m.","quoteLast":" and Pisces would be on the horizon in Italy when the hour was nearly 9 p.m. in Purgatory. ------------------------------------------------------------------------","title":"Dante and the early astronomers","author":"Orr, M. A. (Mary Acworth), 1867-1949","gutenbergReference":"64489","hash":"61103d0e9cde0dcdac1bc3baf16f992cc733f4c841403f1402a1b2bafba8cf6a"},{"time":"05:58","quoteFirst":"Basal plate with four large central and several smaller lateral pores. Three horns about half as long as the shell, with ","quoteTime":"two to six","quoteLast":" irregular branches.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, Second Part: Subclass Osculosa; Index\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44526","hash":"38f52491561f183dc6f748afa68abc4ba956d128cdd4895af3074d62d4a547da"},{"time":"05:58","quoteFirst":"_Method_:--Draw out the number of threads required--this will always depend on the quality of the material, and varies from ","quoteTime":"two to six","quoteLast":"; lay the folds for the hem and tack them just above the open space; fasten the thread on the left and insert the needle from right to left under four, five, or six threads; pull through the needle and re-insert, taking a vertical stitch under three or four threads of the folded material. Plate V.","title":"An embroidery book","author":"Arthur, Anne Knox, 1866-1949","gutenbergReference":"69723","hash":"a0b6e74ac85b8763cdbd471fcd248805304a872f54a6ab3404d52ed1c921a7a3"}]