[{"time":"06:01","quoteFirst":"Andreas Vesalius, or Wesalius as the family name was inscribed prior to the year 1537, was born in Brussels on the last day of the year 1514. From astrological observations made by Jerome Cardan we learn that this event occurred ","quoteTime":"about six o’clock in the morn","quoteLast":"ing, and under favorable stellar auspices. The placenta and caul, to which popular belief ascribed remarkable powers, were carefully preserved by the mother.","title":"Andreas Vesalius, the Reformer of Anatomy","author":"Ball, James Moores, 1863-1929","gutenbergReference":"63456","hash":"89c31acbc4386747b8a004ff05a58cb23d036d42f320c58a0e57b9d07f57ff66"},{"time":"06:01","quoteFirst":"We opened the emergency package and had breakfast of hard-boiled eggs, black bread and cheese. ","quoteTime":"About six a. m.","quoteLast":" we pulled in to St. Lazaire Station in Paris and in ten minutes were out again. Then backing and filling for an hour when we landed at Noisy-le-Sec, nine kilometers from Paris.","title":"A Doctor in France, 1917-1919: The Diary of Harold Barclay","author":"Barclay, Harold, 1872-1922","gutenbergReference":"60343","hash":"92aa551239a7338c93b54099174ca7099efdb5f7d9187647814fac7aa4247aaf"},{"time":"06:01","quoteFirst":"But Lindström, who is a determined man, would not give up before he had caught the runaways; and this was too much for his eyes, as he had no goggles with him. \"When I got home I couldn't see what the time was,\" he said; \"but it must have been somewhere ","quoteTime":"about six in the morn","quoteLast":"ing.\" When we had made him put on plenty of red eye-ointment and supplied him with a proper pair of goggles, he was soon cured.","title":"The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2","author":"Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"4229","hash":"1134ca80198900afae294c405d2b85c42d26b7948527032b862224feff4ed1dd"},{"time":"06:01","quoteFirst":"Ganges in a boat. When we started it was ","quoteTime":"about six in the morn","quoteLast":"ing. The sky was littered with stray clouds, and a moderate wind was blowing from the south. Our boat was piled high with rice white as snow on whose top were heaped mangoes red and golden in colour, like a white peak afire with the sunset.","title":"Gay-Neck","author":"Mukerji, Dhan Gopal, 1890-1936; Artzybasheff, Boris, 1899-1965 [Illustrator]","gutenbergReference":"72086","hash":"9f617807df9ddfc167687c75300b7f8b95c09b5104082fd38bf7712634aadeec"},{"time":"06:01","quoteFirst":"Sir Edward and his staff and the British correspondents left next morning early, ","quoteTime":"about six A. M.","quoteLast":" No untoward incidents occurred at the time of their departure which was, of course, unknown to the populace of Berlin.","title":"My Four Years in Germany","author":"Gerard, James W. (James Watson), 1867-1951","gutenbergReference":"7238","hash":"2b1e2427be8305f89b856632066d85653dc293d421e1cfb9d736bb3376502ca2"},{"time":"06:01","quoteFirst":"At ","quoteTime":"about 6 a.m.","quoteLast":" a further development began, one which might have proved fatal to the British force had the Boers then possessed the discipline and vigour in counter-attacks they acquired in the later stages of the war. Grobelaar and Steinkamp with the Burghersdorp commando had been roused by the sound of the guns from their bivouac on the Steynsburg road, and, riding back, lined the crest of the hill to the west of Bamboosberg Spruit, and thence opened a long-range fire threatening the line of retreat.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"8a83aea1a595d395e22bacf057c3a9acaaec3d469f08a0aef16e5f8b59a7fc83"},{"time":"06:01","quoteFirst":"There are no feather-beds, but the mattresses are generally stuffed with the fibres from the outside rind of the cocoa-nut, called \"coir.\". The usual plan is to leave the glass doors (French windows you would call them) all open, but to shut the Venetian blinds, and to have a punkah over your head going all night. At ","quoteTime":"about six in the morn","quoteLast":"ing all the glass doors are closed, and kept shut all day to exclude the hot air. If, however, there should be any wind, one of them is opened and a tattie hung up in its place; the tattie is a thick mat the size of the doorway, made of the sweet-scented cuscus-grass; this is kept constantly wetted on the outside.","title":"A Popular Account of the Manners and Customs of India","author":"Acland, Charles, 1812-1845","gutenbergReference":"43586","hash":"9f920857f7d114f945f018df6e8ac60b2efe2b36fcd5e06cd3cb2e4662fe57e6"},{"time":"06:01","quoteFirst":"von Donop's column, being on the extreme right, was the first to move, the 21st M. I. being ordered to furnish the screen and supports of the advanced guard. At ","quoteTime":"about 6 a.m.","quoteLast":" the screen came over a rise, and was at once face to face with Delarey's commandos, who were partially concealed in large mealie patches less than 4,000 yards away. Although apparently surprised, the enemy quickly formed into two or three long lines, and riding almost knee to knee, charged through the screen, shouting, and firing from the saddle. The 21st M. I.","title":"Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa","author":"Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]","gutenbergReference":"35061","hash":"cae499a4a2cda20a3154ec1aa2b6985f4a8716896e07ed1489a3be2f5bf1e902"},{"time":"06:01","quoteFirst":"[Sidenote: Monday, 15th.] In the morning of the fifteenth the wind blew a gale, as it had done through the night, and every object was obscured by a thick fog. ","quoteTime":"About six A.M.","quoteLast":" we took advantage of a temporary abatement of the wind to cross over to some higher land on the eastern side, which we had seen the preceding evening, appearing like islands. Owing to the thickness of the fog, we were guided in our course at starting solely by the compass.","title":"Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827","author":"Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865","gutenbergReference":"33467","hash":"e40c4ff5ee145fe88735c7b0913bc9bac2101edb9049112e7588ce2775b2b1a4"},{"time":"06:01","quoteFirst":"On the 15th of September, 1840, ","quoteTime":"about six o'clock in the morn","quoteLast":"ing, the _Ville de Montereau_, just on the point of starting, was sending forth great whirlwinds of smoke, in front of the Quai St. Bernard.","title":"Sentimental Education; Or, The History of a Young Man. Volume 1","author":"Flaubert, Gustave, 1821-1880","gutenbergReference":"34828","hash":"c093a1ae85a9b9914f79aac79ffb5d425ace9159aaf21b2305a4862371744057"}]