[{"time":"06:01","quoteFirst":"Who can wonder that after a prolonged spell of such a strain as this, he was found laying down strong doctrine about the age of a prime minister? Bishop Wilberforce met him twice in the May of 1873. “Gladstone much talking how little real good work any premier had d","quoteTime":"one after six","quoteLast":"ty: Peel; Palmerston, his work really all done before; Duke of Wellington added nothing to his reputation after. I told him Dr. Clark thought it would be physically worse for him to retire. ‘Dr.","title":"The Life of William Ewart Gladstone, Vol. 2 (of 3)\r\n1859-1880","author":"Morley, John, 1838-1923","gutenbergReference":"32510","hash":"ab32b7c70f9fa74f52dd946e2a8174ddbccd9e827d69c20b3c34a36ba9ae1c95"},{"time":"06:01","quoteFirst":"","quoteTime":"About six o'clock in the morn","quoteLast":"ing the women folk returned to the Inn. But the briefest account of the attack was given them, though they were told in no uncertain terms of Madame de la Fontaine's heroic action in coming to warn them and of her courageous shot at the leader. Then Mrs. Frost and Nancy turned all their attention to the sick woman, caring for her as tenderly and devotedly as if she were their own.","title":"The Inn at the Red Oak","author":"Griswold, Latta, 1876-1931","gutenbergReference":"9856","hash":"ab79308fcbe36357c779537fe34f46378c266038e8075e3f2b187e4fb1a2fdd6"},{"time":"06:01","quoteFirst":"Curran in his 8th paper, entitled “Buried Alive,” relates the following:--“At the Medical College at Calcutta, on the 1st of February, 1861,” so writes my friend as above, “the body of a Hindu male, about 25 years of age, was brought from the police hospital for dissection.... It was brought to the dissecting-room ","quoteTime":"about 6 a.m.","quoteLast":", and the arteries were injected with arsenical solution about 7. At 11 the prosector opened the thorax and abdomen for the purpose of dissecting the sympathetic nerve. At noon Mr.","title":"Premature Burial and How It May Be Prevented","author":"Tebb, William, 1830-1918; Vollum, Edward Perry, -1902","gutenbergReference":"50460","hash":"b1b0c14b36d991e5436d2ee33f820b6d942666ea8c30f7e66eae154994ede059"},{"time":"06:01","quoteFirst":"The _Bear_ had to turn back once more last night; ice too heavy. Anchored, however, not far to south. This morning very cloudy, rainy, chilly, but wind from near to east, and so from ","quoteTime":"about 6 a. m.","quoteLast":" we are once more laboriously on our way.","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"8a1afa7dd4dca15e803974db5f05ce285411201a282457076e86f94ff63b4129"},{"time":"06:01","quoteFirst":"But light undergoes a rapid diminution after 5 p.m. and the after-effect of light is an 'over-shooting' in a downward direction. This fall continues till about 9 p.m., after which the leaf erects itself under thermo-geotropic action of falling temperature, the maximum erection being attained at the thermal-dawn at ","quoteTime":"about 6 a.m.","quoteLast":"","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"80cbf6435f6951b19bcd2242cff7bbf24eaab3776f2cbe1115fe968bdc938e9c"},{"time":"06:01","quoteFirst":"I lay that night on board, but most of the Friends at Gravesend. Early next morning the passengers, and those Friends that intended to accompany us to the Downs, being come on board, we took our leave in great tenderness of those that came with us to Gravesend only, and set sail ","quoteTime":"about six in the morn","quoteLast":"ing for the Downs.","title":"George Fox: An Autobiography","author":"Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]","gutenbergReference":"43031","hash":"5fd3b1991ed14b8a6144370ab32639bece83bda03d55105fc64c8374421c2089"},{"time":"06:01","quoteFirst":"Who can wonder that after a prolonged spell of such a strain as this, he was found laying down strong doctrine about the age of a prime minister? Bishop Wilberforce met him twice in the May of 1873. “Gladstone much talking how little real good work any premier had d","quoteTime":"one after six","quoteLast":"ty: Peel; Palmerston, his work really all done before; Duke of Wellington added nothing to his reputation after. I told him Dr. Clark thought it would be physically worse for him to retire. ‘Dr.","title":"The Life of William Ewart Gladstone, Vol. 2 (of 3)\r\n1859-1880","author":"Morley, John, 1838-1923","gutenbergReference":"32510","hash":"ab32b7c70f9fa74f52dd946e2a8174ddbccd9e827d69c20b3c34a36ba9ae1c95"},{"time":"06:01","quoteFirst":"When we got there it was only ","quoteTime":"about six in the morn","quoteLast":"ing, and eerie enough in the gloomy bits, where you could not see a handsbreadth of sky, and nasty things, which you told yourself were only rabbits, would keep moving and rustling in the undergrowth.","title":"Deep Moat Grange","author":"Crockett, S. R. (Samuel Rutherford), 1860-1914","gutenbergReference":"34017","hash":"2b57a6358d476019b4d3e7dbf13d5cfd45c187b35bae5d152560ca233bc3eb07"},{"time":"06:01","quoteFirst":"The branches of large trees often hung so near to the water, that if we were not in peril of being entangled, like the jewish rebel king, we were in a more continual danger of having every moveable article swept from the canoes. An accident occurred to one of the canoes, ","quoteTime":"about six o’clock in the morn","quoteLast":"ing, which might have had a fatal termination. My men had paused a few moments at the head of a formidable rapid, to determine the best place of going down it. Lieut.","title":"Narrative of an Expedition Through the Upper Mississippi to Itasca Lake, the Actual Source of This River\r\nEmbracing an Exploratory Trip Through the St. Croix and Burntwood (or Broule) Rivers","author":"Schoolcraft, Henry Rowe, 1793-1864","gutenbergReference":"64866","hash":"e51ca4d4c876e87bcbe3dbb4658442a820382b8a4f4158fe69893c7d0af4f105"},{"time":"06:01","quoteFirst":"The arrangements for observing were simple. Four assistants divided the work between them thus: an assistant was on duty with the transit circle one day, his watch beginning ","quoteTime":"about six a.m.","quoteLast":" or a little later, and ending about three the following morning; a watch of twenty-one hours in maximum length. The second day his duties were entirely computational, and were only two or three hours in length.","title":"The Royal Observatory, Greenwich: A Glance at Its History and Work","author":"Maunder, E. Walter (Edward Walter), 1851-1928","gutenbergReference":"44167","hash":"95172314abdc3ad95b92227df2517ce931621a68a3e06c8dedc23502a7798cd4"}]