[{"time":"06:02","quoteFirst":"On the 6th, ","quoteTime":"about six o’clock in the morning","quoteLast":", a light breeze sprung up at north, and we again got under sail; but the wind proving variable, we reached no farther than just without Motuara; in the afternoon, however, a more steady gale at N. by W. set us clear of the Sound, which I shall now describe.","title":"The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"56196","hash":"c659eb91fc768d742ca2af6c95d5bf7d3600386aef578f38360c0202afd8fa31"},{"time":"06:02","quoteFirst":"Its hospitals and schools are justly celebrated. I went by the night boat, arriving ","quoteTime":"about 6 a.m.","quoteLast":", and had engaged a guide to take a young French lady and myself to see all the main sights. Canton is a most fascinating city, and as one was carried in a chair through its narrow granite-paved streets (their average width is twelve feet, and they are eighty miles in extent), one is dazzled by the wealth of beautiful and curious things displayed on every side.","title":"Chinese mettle","author":"Kemp, E. G. (Emily Georgiana), 1860-1939; Sze, Sao-Ke Alfred, 1877-1958 [Author of introduction, etc.]","gutenbergReference":"71727","hash":"bfb65084fd926f1020746a729fd15a9a1d84ef3888fddf387676c85ef95b8a46"},{"time":"06:02","quoteFirst":"At day-break of the 22d December, 1709, we saw the chase about a league from us on our weather bow, the Duchess being a-head of her to leeward about half a league. ","quoteTime":"About six a.m.","quoteLast":" our boat came aboard, having kept very near the chase all night without receiving any damage, and told us that the Duchess passed the chase in the night, at which time the chase fired two shots at her, which were not returned. Having no wind, we got out eight sweeps, with which we rowed for near an hour, when there sprung up a small breeze.","title":"A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13130","hash":"c697b917792dcafbc08f929ecb1b6e90ded5c60e76bd2e29215edb9a49bbcc6b"},{"time":"06:02","quoteFirst":"Havel, which passes close to the town. ","quoteTime":"About 6 o'clock in the morning","quoteLast":", we had reached to a small town, called Spandau, which is said to contain about 5000 inhabitants, and appeared to be strongly fortified: it is only ten miles distant from Berlin, where we happily arrived at about 8 o'clock in the morning.","title":"Journal of a Horticultural Tour through Germany, Belgium, and part of France, in the Autumn of 1835\r\nTo which is added, a Catalogue of the different Species of Cacteæ in the Gardens at Woburn Abbey.","author":"Forbes, James, 1773-1861","gutenbergReference":"40554","hash":"2721520efd02c3b7bb78766c8e8cec73a1cbcb71f608d85dfbdb21cb6be19746"},{"time":"06:02","quoteFirst":"The experiment was made on the 26th of April, about eleven o'clock A. M. in presence of all the officers. Early on the 27th, ","quoteTime":"about six o'clock A. M.","quoteLast":" a smoke appeared, of which the chief commandant was immediately informed: he came with speed, and, through a small hole in the door, saw the mat smoking. He dispatched a messenger to the members of the commission; but as the smoke became stronger, and fire began to appear, he found it necessary to break the seals and open the door.","title":"The Book of Curiosities","author":"Platts, John, 1775-1837","gutenbergReference":"41983","hash":"94e0d92f27362f9e4cda5646653f4d66d3ddb43a33a3e29bdf0bbd48fa485bd0"},{"time":"06:02","quoteFirst":"Miss Moore lay awake nearly the whole night. She heard, though in less degree, the old noises; and in the early morning (compare our first night) heard the sound of women's voices talking. When I awoke, ","quoteTime":"about 6 A.M.","quoteLast":", she told me she had been disturbed, and said she feared that the others had also, as she had heard Mrs. W---- talking in Miss Langton's room.","title":"The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor","author":"Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]","gutenbergReference":"16538","hash":"ee86e6ab7cf065129a03d06b8b18d7e8069049468d03b32e84b17948ae0804f6"},{"time":"06:02","quoteFirst":"","quoteTime":"About 6 o'clock in the morning","quoteLast":" we heard a few shots in our rear. One of our men was sent back to find out the cause of it. He had not been gone many minutes when we heard other shots, which forced us to the conclusion that the enemy in some way had gotten behind us.","title":"From Bull Run to Appomattox: A Boy's View","author":"Hopkins, Luther W., 1843-","gutenbergReference":"33286","hash":"ef207db2ad5c385f97862ebffbbb58e8b9e6ce9d16e217ac41540041b2eed1b0"},{"time":"06:02","quoteFirst":"","quoteTime":"About six o’clock in the morning","quoteLast":", a grey light being then apparent in the eastward heaven above Went Hill, I found John and Humphrey Stirk with their chins resting on their muskets, and their mouths as wide agape as young blackbirds are when the old bird comes home with a worm in her beak. “Ha!” says I.","title":"Mistress Spitfire\nA Plain Account of Certain Episodes in the History of Richard Coope, Gent., and of His Cousin, Mistress Alison French, at the Time of the Revolution, 1642-1644","author":"Fletcher, J. S. (Joseph Smith), 1863-1935 [Editor]","gutenbergReference":"48815","hash":"65892928f07aea0cbc8d77ab1b532ac3efeb98d4db982f9a8934013793c58bcc"},{"time":"06:02","quoteFirst":"'A favourable crisis occurred in my mother's complaint, and she recovered; this crisis took place ","quoteTime":"about six o'clock in the morning","quoteLast":"; almost simultaneously with it there happened to myself a rather remarkable circumstance connected with the nervous feeling which was rioting in my system.  I was lying in bed in a kind of uneasy doze, the only kind of rest which my anxiety on account of my mother permitted me at this time to take, when all at once I sprang up as if electrified; the mysterious impulse was upon me, and it urged me to go without delay, and climb a stately elm behind the house, and touch the topmost branch; otherwise--you know the rest--the evil chance would prevail.","title":"Lavengro: The Scholar, the Gypsy, the Priest","author":"Borrow, George, 1803-1881; Birrell, Augustine, 1850-1933 [Commentator]; Sullivan, Edmund J. (Edmund Joseph), 1869-1933 [Illustrator]","gutenbergReference":"452","hash":"cca4d6b989e50b58a0504b0600b822bf12ab86f67ddacd1e23852a319678d055"},{"time":"06:02","quoteFirst":"_Friday, 6th._--My servant awoke me with the tidings that our voyage was complete, and we at Natchy-under-hill, where all things destined for the upper region are landed. It was ","quoteTime":"about six o'clock A.M.","quoteLast":", the rain coming down merrily, when I took leave of the Superior and her captain, much pleased with both, and landed ankle-deep in choice mud.","title":"Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)","author":"Power, Tyrone, 1797-1841","gutenbergReference":"23284","hash":"e88dd0b66ced8a6c23bcdbb299e0c9a9358315c334e38468a69c2a75c5afda66"}]