[{"time":"06:02","quoteFirst":"Tansie had picked him up at ","quoteTime":"about six o'clock in the morn","quoteLast":"ing, and the time between then and the clock's registration of noon was pleasant. The girl was brightly amusing and bafflingly vague as it pleased her fancy.","title":"The world-mover","author":"Smith, George O. (George Oliver), 1911-1981; Finlay, Virgil, 1914-1971 [Illustrator]","gutenbergReference":"70824","hash":"ebd98987a7fcf37a43c329a66997530e994ec77bb44f8a29a8a7f7de74f02515"},{"time":"06:02","quoteFirst":"Friday, 11th. A steady Trade wind and pleasant Weather. At 1/","quoteTime":"2 past 6","quoteLast":" p.m. the Island of Ascention bore South-East 3/4 East, distant 11 or 12 Leagues. Sailing in Company with the Fleet. Wind Ditto; course North 42 degrees West, distance 117 miles; latitude 6 degrees 24 minutes South, longitude 15 degrees 51 minutes West.","title":"Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71","author":"Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]","gutenbergReference":"8106","hash":"d6a3df5777e5ffee86a303a2dfecab3edbbaea7d0d28dfeb6c8fe47e1b1dd35c"},{"time":"06:02","quoteFirst":"He was called \"the great lawyer\"--an earned title. He and Driscoll were of the same age--a year or ","quoteTime":"two past six","quoteLast":"ty.","title":"The Tragedy of Pudd'nhead Wilson","author":"Twain, Mark, 1835-1910","gutenbergReference":"102","hash":"652ded8f7f43cd5a152f79459ca601a0a39ccb2bba28f80ead2fa3aafba37b3f"},{"time":"06:02","quoteFirst":"We started ","quoteTime":"about six a.m.","quoteLast":", changing horses five times, and reaching Ajaccio at seven in the evening; but the journey is not generally so long.","title":"A Lady's Tour in Corsica, Vol. 1 (of 2)","author":"Forde, Gertrude","gutenbergReference":"44993","hash":"5d939a1b659bd3dea61b0bcc00565954373484dbeef857bf633ca67bfe802c45"},{"time":"06:02","quoteFirst":"They put down a heavy barrage behind our firing line to prevent the arrival of supports, and thronged their own second-line trenches.  This was precisely the intention of the Canadian Command, whose gunners shelled the communication and support trenches severely.  ","quoteTime":"About six o'clock in the morn","quoteLast":"ing, when it was too late to move troops to Loos, the false smoke thinned, and the enemy could see clearly that no attack was in progress.  The fire died away; but the German bulletin announced the successful repulse of a determined advance.","title":"Canada in Flanders, Volume II","author":"Beaverbrook, Max Aitken, Baron, 1879-1964","gutenbergReference":"46115","hash":"470d4c322151355c84b05ba8fb931535dd496d059c1964bfba2b747318c9e654"},{"time":"06:02","quoteFirst":"To submit to this stroke, to calmly accept it, was impossible. I learned from the landlady that they had taken a steamboat ","quoteTime":"about six o'clock in the morn","quoteLast":"ing to go down the Rhine. I went to the office. There I was told that they had taken tickets for Cologne. I went home with the intention to pack at once and follow them.","title":"The Galaxy, March, 1877\r\nVol. XXIII, No. 3","author":"Various","gutenbergReference":"35112","hash":"a78b98731ba3e2365f8e7b322f00eda79a6e847548428ea2daeb44c6d7ae5b3f"},{"time":"06:02","quoteFirst":"","quoteTime":"A little after 6 a.m.","quoteLast":" the train by which I travelled left Zaria for Baro, which is a two days’ journey. The first night was spent at Minna, 155 miles from Zaria.","title":"Through unknown Nigeria","author":"Raphael, John R.","gutenbergReference":"74268","hash":"d9b17f193d8bcc0d006640d2c14d425e4dc5a3baeca0d11a3b537af04f7c9ded"},{"time":"06:02","quoteFirst":"The commissioners were attended with a body of the National Guards, and all avenues of the section were watched to prevent any persons from escaping. They did not come to our hotel till ","quoteTime":"about six in the morn","quoteLast":"ing. I attended them through every room, and opened every door of our apartments. They behaved with great civility. We had no arms but pistols, which lay openly on the chimney.","title":"The French Revolution of 1789, as Viewed in the Light of Republican Institutions","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"59162","hash":"7d5ca505adb00e921590d7dc9ecb154fa86052bcdc2393cc197e4726259bcd7e"},{"time":"06:02","quoteFirst":"All night long a steady stream of men poured over, cheering lustily as they reached the opposite shore. The Thirty-third marched over the bridge ","quoteTime":"about six o’clock in the morn","quoteLast":"ing (Monday), and passing through Lovettsville, encamped about ten miles from the river. The route lay through a most fertile and productive region, which had not been ravaged by either army, and the boys, with Stuart’s raid fresh in their minds, _foraged_ on an unparalleled scale. Unmindful of Gen.","title":"The story of the Thirty-Third N. Y. S. Vols\r\nor two years campaigning in Virginia and Maryland","author":"Judd, David Wright, 1838-1888","gutenbergReference":"68232","hash":"be5ae59a92597ff5d07af680fd5608e739259a8644761a8a217a5dc2156b3edc"},{"time":"06:02","quoteFirst":"","quoteTime":"About six that morn","quoteLast":"ing a police-agent from the capital, accompanied by two inferior policemen, had arrived at Villers Cotterets where they presented themselves to the police justice, and asked him to tell them where Farmer Billet dwelt.","title":"Taking the Bastile; Or, Pitou the Peasant\r\nA Historical Story of the Great French Revolution","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"45424","hash":"9dbdf876048a70d7c38c95cb8da030b2a6a755fbccd0ae2dbd272889106edcb0"}]