[{"time":"06:01","quoteFirst":"In some places the boys merely roll themselves up in blankets and sleep on the floor. The bootblacking stands are opened for business ","quoteTime":"about 6 o'clock in the morning","quoteLast":", consequently the boys are obliged to rise about an hour earlier, and wherever their sleeping quarters are located at considerable distance from the stands, they have to get up as early as 4.30. Arrived at the stands, they remain working until 9.","title":"Child Labor in City Streets","author":"Clopper, Edward Nicholas, 1879-1953","gutenbergReference":"44396","hash":"48e9dc39f16fe814311d761d3a8e29846b7416aad4ab48380602b6033158aa70"},{"time":"06:01","quoteFirst":"For three or four days we had nothing to do but dodge the shrapnel and try and keep warm, as the enemy maintained a constant artillery fire--with a regular interval for luncheon--starting ","quoteTime":"about six A. M.","quoteLast":"","title":"Stories and Letters from the Trenches","author":"Various","gutenbergReference":"48636","hash":"99ddd38c209696d5fb5057add457bb150146ce2bba75aecfeec30b34cacf24fc"},{"time":"06:01","quoteFirst":"Price, of Walton, and after communicating with him my sister felt almost sure the prisoner was myself. Without a moment’s hesitation, and dressed just as she was, she caught the midnight train to Liverpool, where she arrived at ","quoteTime":"about six in the morning","quoteLast":". She reached the doctor’s house at about seven and still was uncertain whether she would find me in the prison. Dr. Price, after some talk, took her to the Governor’s house.","title":"Prisons & Prisoners: Some Personal Experiences","author":"Lytton, Constance, Lady, 1869-1923","gutenbergReference":"52944","hash":"99814cb9c2358d498f12836096b8bbc9dc42f0d4c2ab94e53cc185c61427682c"},{"time":"06:01","quoteFirst":"Wright tells us, better than any one else, the story of the Hermit. She says: \"This spring, the first week in May, when standing at the window ","quoteTime":"about six o'clock in the morning","quoteLast":", I heard an unusual note, and listened, thinking it at first a Wood Thrush and then a Thrasher, but soon finding that it was neither of these I opened the window softly and looked among the near by shrubs, with my glass. The wonderful melody ascended gradually in the scale as it progressed, now trilling, now legato, the most perfect, exalted, unrestrained, yet withal, finished bird song that I ever heard.","title":"Birds, Illustrated by Color Photography, Vol. 2, No. 3\r\nSeptember 1897","author":"Various","gutenbergReference":"30511","hash":"6cd1eddbd7c0e4f2fe412794e32e9cca94e5db36509d47473ef7defe2f7d03b0"},{"time":"06:01","quoteFirst":"He addressed the envelope, sealed and stamped it. I thanked him and departed for Petroleum Center, apparently, but in reality for Oil City, where I arrived ","quoteTime":"about six o'clock in the morning","quoteLast":".","title":"Fifty Years a Detective: 35 Real Detective Stories","author":"Furlong, Thomas, 1844-","gutenbergReference":"58576","hash":"6b293fdc3c00fe2f7b980d1a2633266b35cbcbb8d1bc7df442fe7aec98ba11a6"},{"time":"06:01","quoteFirst":"He desired to drink, but could not swallow, his pulse intermitted, his tongue swelled, his throat was excoriated, his breath difficult and interrupted. Towards morning he grew worse, became delirious and sank gradually, dying ","quoteTime":"about six o'clock in the morning","quoteLast":".","title":"Beggars on Horseback","author":"Jesse, F. Tennyson (Fryniwyd Tennyson), 1888-1958","gutenbergReference":"33911","hash":"3d84926895855ea102bb712159c969d2a31ca4a16bc6f538f44af9e2663569ac"},{"time":"06:01","quoteFirst":"\"Before daybreak I instructed the brigade commanders and the field-officer of the day to feel forward as far as possible, but all reported the enemy's pickets still in force in the dense woods to our front. But ","quoteTime":"about 6 A. M.","quoteLast":" a curious explosion, sounding like a volley of large siege-pieces, followed by others singly, and in twos and threes, arrested our attention, and soon after a large smoke arose from the direction of Corinth, when I telegraphed to General Halleck to ascertain the cause.","title":"Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.","author":"Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]","gutenbergReference":"44686","hash":"424cbf11d5a463ff9c8c1d6217c95e4a846bd7e1480144b29654e86c541c7ee4"},{"time":"06:01","quoteFirst":"_ The first feed and water is given as soon as the ducks are placed in the No. 1 brooder house or when 24 to 36 hours old. They are fed 3 times a day, in the morning ","quoteTime":"about 6 a. m.","quoteLast":", at noon, and at night about 4:30 or 5 o'clock. The time of feeding should be regular, and fairly early in the morning but not any earlier in the afternoon than one can help so that the time between the evening and the morning feed will not be too long.","title":"Ducks and Geese","author":"Lamon, Harry M., 1872-; Slocum, Rob R. (Rob Roy), 1883-1944","gutenbergReference":"33029","hash":"40cf33e155b3be2fe9d89c70bac6bad5692e1e967e8e04ad06edfd0e6be636af"},{"time":"06:01","quoteFirst":"The commissioners were attended with a body of the National Guards, and all avenues of the section were watched to prevent any persons from escaping. They did not come to our hotel till ","quoteTime":"about six in the morning","quoteLast":". I attended them through every room, and opened every door of our apartments. They behaved with great civility. We had no arms but pistols, which lay openly on the chimney.","title":"The French Revolution of 1789, as Viewed in the Light of Republican Institutions","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"59162","hash":"91a444c30622fd7b600ddcc505aebe4fe7405d992070af639572350ea4023380"},{"time":"06:01","quoteFirst":"_Munday 6th._ ","quoteTime":"About 6 AM","quoteLast":". Came in the two Country Sloops so long Waited for. they had been fitted out to Cruise after a Spanish Privateer that was Cruising on the Coast and had taken Severall of Our English Vessells, also a Ship from Newfoundland and the _Huming bird_ Privateer who had been to meet them to Gett some hands. Capt.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"48fdc3df1aa826f3a26345f6e1c144a210a8591b061cbd0f7b398a3cadc7a6be"},{"time":"06:01","quoteFirst":"Answer. They attacked us ","quoteTime":"about six o'clock in the morning","quoteLast":". Sharpshooting commenced early afterwards, and kept coming closer and closer until the skirmishers were drawn in about ten o'clock. After that they made several efforts to gain the fort, and could not get the position.","title":"Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.","author":"United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878","gutenbergReference":"41787","hash":"0377d10a80b7e6c1ea0ba5182a63a5af13500233ca1374037750a471f5210cf3"},{"time":"06:01","quoteFirst":"\"Land!\" shouted Pencroft at ","quoteTime":"about six o'clock in the morning","quoteLast":".","title":"Abandoned","author":"Verne, Jules, 1828-1905; Kingston, William Henry Giles, 1814-1880 [Translator]","gutenbergReference":"33516","hash":"77d948af4fbe8cec60ed779f9d3e0813152d6cae9b19473fd91424a520fdf6be"},{"time":"06:01","quoteFirst":"The rich sheikh Emîn, of Gôs Burri, had given us his brother, the Fakîr Fadl Allah, as a guide, and his own son, Fadl Allah, as overseer of the camels; but even the nobles of the people here make a poor and evanescent impression in comparison with our conductors of Korusko. The order of the day here was this, that we generally set out ","quoteTime":"about six o’clock in the morning","quoteLast":", and continued going on until ten o’clock; then the caravan rested during the noonday heat till about three, when it journeyed again until ten or eleven o’clock at night.","title":"Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.","author":"Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]","gutenbergReference":"70375","hash":"f8587a01a54bb945e26a809259b55b47e56435eaace608b2c3cc658a52928d22"},{"time":"06:01","quoteFirst":"As Hiram Beninger, a carpenter connected with the colliery, was passing from his house to the breaker, at ","quoteTime":"about six o’clock in the morning","quoteLast":" of the day mentioned, he noticed two men, apparently strangers, sitting on some car sills not far from the carpenter shop. One wore a soft hat and the other a cap with a broad velvet band.","title":"The Molly Maguires and the detectives","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"76641","hash":"8e1ed12b9ed5970f01904a6fbc62f7af8355d05aec4514ba19d2cd9f12c6d241"},{"time":"06:01","quoteFirst":"His orders were to open upon the enemy’s fleet at daylight, but owing to the darkness of the night and the road being torn up by shells, it was after sunrise when the guns were got into position. The battery was very small, having been built for one gun only, and the parapet was but little over knee-high. ","quoteTime":"About 6 A. M.","quoteLast":", everything being in readiness, Lieut.","title":"Company K, First Alabama Regiment; or, Three Years in the Confederate Service","author":"Smith, Daniel P.","gutenbergReference":"63820","hash":"b04be1229d2acc775d46e555fafe4e1f6bfb337f616184ba0b11581c00df306f"},{"time":"06:01","quoteFirst":"Let the pupils find the portion of the heavens visible at 6 p.m. to-day, and indicate, both in the heavens and with respect to our landscape, the positions of Jupiter and Saturn. Also show how Mars may be looked for in the south, too, ","quoteTime":"about 6 o’clock in the morning","quoteLast":".","title":"School education","author":"Mason, Charlotte M. (Charlotte Maria), 1842-1923","gutenbergReference":"77188","hash":"75867a5203880419dfdea01eaeeeacae58809dbc572e5b86a9b5a8e13737b4ea"},{"time":"06:01","quoteFirst":"The decisive moment was at hand. By this time Wolfe felt certain that the French General would now emerge from his entrenchments and fight. His conviction proved to be well founded. ","quoteTime":"About six o'clock in the morning","quoteLast":", Montcalm, who had been vigilantly watching during the night for an attack at Beauport, received the intelligence of Wolfe's manoeuvre. Hastening across the St.","title":"Canadian Notabilities, Volume 1","author":"Dent, John Charles, 1841-1888","gutenbergReference":"9910","hash":"3eeb5269ee354dd964f7a9cdb5b63b4f6373276e0a10907bd8f71e4a2d8e33e5"},{"time":"06:01","quoteFirst":"Our cavalry was already across. ","quoteTime":"About six o'clock A. M.","quoteLast":", we forded the river at Ely's Ford. The infantry crossed on a pontoon bridge. We marched directly towards the Wilderness, and arrived at Chancellorsville at noon.","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"0df2e8b74c4b0db61d39bff17d17d4a887094391a3d72b82037af522bbcf8f1a"},{"time":"06:01","quoteFirst":"Julian remained quiet till ","quoteTime":"about six in the morning","quoteLast":"; he then gave himself a shake, bathed his face in an adjacent pool, and mounting a sand-hill, cast a glance over the country before him. Like William Thornton, he was at once attracted by the village spire, and the creek losing itself amongst the sand-hills.","title":"The sailor hero","author":"Armstrong, F. C. (Francis Claudius), 1802-1872","gutenbergReference":"72170","hash":"ac963e423ade5cd13271cc43793bd98507d15c43cb142fa61d4340ca0f7b968d"},{"time":"06:01","quoteFirst":"The decisive moment was at hand. By this time Wolfe felt certain that the French General would now emerge from his entrenchments and fight. His conviction proved to be well founded. ","quoteTime":"About six o'clock in the morning","quoteLast":", Montcalm, who had been vigilantly watching during the night for an attack at Beauport, received the intelligence of Wolfe's manoeuvre. Hastening across the St.","title":"Canadian Notabilities, Volume 1","author":"Dent, John Charles, 1841-1888","gutenbergReference":"9910","hash":"3eeb5269ee354dd964f7a9cdb5b63b4f6373276e0a10907bd8f71e4a2d8e33e5"}]