[{"time":"06:01","quoteFirst":"That night we had renewed our barricades at the head of the stairs, and kept our watches as before. ","quoteTime":"About six in the morning","quoteLast":" I was starting to tear down the lumber once more when a hand was laid on my arm, and the Colonel, his face gray and drawn, said, \"Leave 'em, boy.\"","title":"Beware, the Usurpers!","author":"Krepps, Robert W., 1919-1980","gutenbergReference":"65437","hash":"87a21f0fdc90f5d486154318f2e1801a2738d80d52508d285d220ed8832b3556"},{"time":"06:01","quoteFirst":"David had gone by up the road ","quoteTime":"about six in the morning","quoteLast":", walking very fast. She brought the news to Eve.","title":"Love Me Little, Love Me Long","author":"Reade, Charles, 1814-1884","gutenbergReference":"4607","hash":"d379e141600e8675eba22ac822578bd7f152f57522a4ee1574dd0e1210e06b80"},{"time":"06:01","quoteFirst":"To make a long story short, our friends dismounted, and passed the night in an empty carriage, for the poor donkeys could not, or would not go a step further—and soon after sunrise they persuaded its owner to put horses to the vehicle, thus arriving at our Villa, to my infinite surprise, at ","quoteTime":"about six in the morning","quoteLast":".","title":"Wanderings of a beauty","author":"James, Edwin, Mrs.","gutenbergReference":"70138","hash":"6526b0373657467796166ce3e9dc1d51078a8877342883222a0ec652a485cbff"},{"time":"06:01","quoteFirst":"The distance marched by Stuart, from Darkesville to White’s Ford, was one hundred and twenty-six miles, of which the last eighty were covered without a halt. Crossing the Potomac at McCoy’s Ford ","quoteTime":"about 6 a.m.","quoteLast":" on October 10, he had recrossed it at White’s Ford, between 1 and 2 p.m. on October 12; he was thus for fifty-six hours inside the enemy’s lines, and during the greater part of his march within thirty miles of McClellan’s headquarters near Harper’s Ferry.","title":"Stonewall Jackson and the American Civil War","author":"Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]","gutenbergReference":"12233","hash":"10a7d02c06f45bad0888af571301a5588a516a96218889daad0828e7c3837022"},{"time":"06:01","quoteFirst":"Probably they would rather the Johnnies should have them, but they are on their last legs--they are playing out. We broke camp this morning ","quoteTime":"about 6 o'clock a. m.","quoteLast":"; arriving at the North Anna river about 10 o'clock a. m.; found the Fifth Corps had crossed last night after a hard artillery duel which was what we heard.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"c1ecec8e9d4276ea4ed231b0fd65a24221a8c0e53e9c2eaf70cdb2daa0e80d95"},{"time":"06:01","quoteFirst":"_9th, Tuesday._ We started out to go to Cambridge, lying to the northeast of Boston, in order to see their college and printing office. We left ","quoteTime":"about six o'clock in the morning","quoteLast":", and were set across the river at Charlestown. We followed a road which we supposed was the right one, but went full half an hour out of the way, and would have gone still further, had not a negro who met us, and of whom we inquired, disabused us of our mistake.","title":"Journal of Jasper Danckaerts, 1679-1680","author":"Danckaerts, Jasper, 1639-1703?; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"23258","hash":"79f184aa5f78c2456c6f60a841e1c96f7b1470434e654b206256d9b1fb649c6a"},{"time":"06:01","quoteFirst":"The howling and beating of gongs in the house, however, rendering this quite impossible, the inevitable \"square-face\" was therefore produced, and, lighting our pipes, we made up our minds for a thoroughly wretched night--and got it; till ","quoteTime":"about six a.m.","quoteLast":", when the noise ceased, and the M.D.'s, I conclude, retired to that rest which they must have sorely needed, to say nothing of their unfortunate patients!","title":"On the Equator","author":"De Windt, Harry, 1856-1933","gutenbergReference":"27503","hash":"546d8bd4947f950ac1a9468dd3b78b133687187cde2923b55c5c97eabb933598"},{"time":"06:01","quoteFirst":"As we advanced the Egyptians did not seem to alter their elevation. The bullets were falling all around us; but firing ceased at ","quoteTime":"about 6 a.m.","quoteLast":", except our guns blazing at the flying Arabs.”[422]","title":"A History of the Coldstream Guards, from 1815 to 1895","author":"Ross, J. (John), 1848-1926; Wilkinson, Nevile Rodwell, Sir, 1869-1940 [Illustrator]","gutenbergReference":"58852","hash":"422ea68d447c01b0ec8ed5b43df1fef387669a198198c980236bf559feafed38"},{"time":"06:01","quoteFirst":"The evening milking was put to stand in a calabash and was sour by morning. The calabash was carried by a boy and I drank it about 9 a.m. after marching from ","quoteTime":"about 6 a.m.","quoteLast":"","title":"The Wanderings of an Elephant Hunter","author":"Bell, Walter Dalrymple Maitland, 1880-1954","gutenbergReference":"68044","hash":"fb21045f82ca5d9dd5ea8b79d6edd8006c881c4fdca3272d10d631ea09a7f24e"},{"time":"06:01","quoteFirst":"At ","quoteTime":"about 6 a.m.","quoteLast":" a further development began, one which might have proved fatal to the British force had the Boers then possessed the discipline and vigour in counter-attacks they acquired in the later stages of the war. Grobelaar and Steinkamp with the Burghersdorp commando had been roused by the sound of the guns from their bivouac on the Steynsburg road, and, riding back, lined the crest of the hill to the west of Bamboosberg Spruit, and thence opened a long-range fire threatening the line of retreat.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"8a83aea1a595d395e22bacf057c3a9acaaec3d469f08a0aef16e5f8b59a7fc83"},{"time":"06:01","quoteFirst":"To make a long story short, our friends dismounted, and passed the night in an empty carriage, for the poor donkeys could not, or would not go a step further—and soon after sunrise they persuaded its owner to put horses to the vehicle, thus arriving at our Villa, to my infinite surprise, at ","quoteTime":"about six in the morning","quoteLast":".","title":"Wanderings of a beauty","author":"James, Edwin, Mrs.","gutenbergReference":"70138","hash":"6526b0373657467796166ce3e9dc1d51078a8877342883222a0ec652a485cbff"},{"time":"06:01","quoteFirst":"June ","quoteTime":"about 6 o'clock in the morning","quoteLast":", Monsieur Roberval, the king's lieutenant general in the countries of Canada, Saguenay and Hochelaga, \"set sail for the country of the Saguenay and sailed against the stream in which voyage their whole furniture was of eight barks, as well great as small and to the number of three score and ten persons, with the aforesaid general.\" Unfortunately the rest of this voyage is wanting.","title":"Montreal, 1535-1914. Vol. 1. Under the French Régime, 1535-1760","author":"Atherton, William H. (William Henry), 1867-1950","gutenbergReference":"47809","hash":"2c6dabe280b5d777b0045e80eab2b2d1fe1211ea033f8707acb72ceda5d027b7"},{"time":"06:01","quoteFirst":"We left Vancouver ","quoteTime":"about six A.M.","quoteLast":" in a little steamer, the _Belle_, which runs up Columbia river about fifty miles, as far as the Cascades. The scenery of the river is in all parts beautiful, but very varied in its character.","title":"The Indian Council in the Valley of the Walla-Walla. 1855","author":"Kip, Lawrence, 1836-1899","gutenbergReference":"53128","hash":"9cb8f73a04c3f631d9ca1856b5e3b1aff5c68f7f4144a67eeaa84892a1526a96"},{"time":"06:01","quoteFirst":"Bury us both together in one coffin,\" she said, while her tears fell fast upon its icy face. Natalie complained of great pain, nothing that the doctor could do seemed to give her any relief, and she lay moaning through the night. ","quoteTime":"About six o'clock in the morning","quoteLast":" there was a quick step on the stairs which did not escape the ear of the sufferer. \"Oh, Louis, Louis come to me,\" she cried. In a moment he was at her side, and her arms clasped round his neck.","title":"Isabel Leicester","author":"Alma, Maude, -1895","gutenbergReference":"20525","hash":"965527ead2260d84b12d4e76ffdd470daeb8974f948b7f52fd59c153d8c9d1e4"},{"time":"06:01","quoteFirst":"At ","quoteTime":"about 6 A. M.","quoteLast":" the strikers who had returned to work began to arrive, coming across posts 9 and 10, especially, in such numbers as to require the assistance of a corporal in examining the passes. The increase in the number of men who came across each morning seemed to indicate an approaching stampede in the ranks of the strikers.","title":"The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894","author":"California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.","gutenbergReference":"67904","hash":"def05621dd5f92b40fc3c5759a9f40af93e30b7266730dbe6551073065ba7f2a"},{"time":"06:01","quoteFirst":"Miss Moore lay awake nearly the whole night. She heard, though in less degree, the old noises; and in the early morning (compare our first night) heard the sound of women's voices talking. When I awoke, ","quoteTime":"about 6 A.M.","quoteLast":", she told me she had been disturbed, and said she feared that the others had also, as she had heard Mrs. W---- talking in Miss Langton's room.","title":"The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor","author":"Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]","gutenbergReference":"16538","hash":"5bff15703ba990991b3c5c7b05e895485cdb15a81700c8ada26985eb648ecdc6"},{"time":"06:01","quoteFirst":"“Oh, that’s quite easy,” replied the boy. “","quoteTime":"About six in the morning","quoteLast":" I get to the vegetable market; there is always something to be delivered for the small dealers who can’t keep a man. When the vegetable market is over I deliver flowers for the gardeners. That’s a very uncertain business, for I get nothing more than the tips. And besides that I run wherever I think there’s anything going.","title":"Pelle the Conqueror — Complete","author":"Andersen Nexø, Martin, 1869-1954; Miall, Bernard, 1876-1953 [Translator]; Muir, Jessie [Translator]","gutenbergReference":"7795","hash":"033029bf065e523535f6d042b2382ab59a15d9fba9d934aace444e148eef2cfb"},{"time":"06:01","quoteFirst":"Next morning at daybreak a further advance was made, and ","quoteTime":"about 6 a.m.","quoteLast":"","title":"The History of the First West India Regiment","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"29984","hash":"92786e97e1a7ea2a82f4b5901d4a056ed24cc20672783509e0f6002ec8a2c239"},{"time":"06:01","quoteFirst":"The experiment was made on the 26th of April, about eleven o'clock A. M. in presence of all the officers. Early on the 27th, ","quoteTime":"about six o'clock A. M.","quoteLast":" a smoke appeared, of which the chief commandant was immediately informed: he came with speed, and, through a small hole in the door, saw the mat smoking. He dispatched a messenger to the members of the commission; but as the smoke became stronger, and fire began to appear, he found it necessary to break the seals and open the door.","title":"The Book of Curiosities","author":"Platts, John, 1775-1837","gutenbergReference":"41983","hash":"794c008d2ffb113141926690f6c94019fc3a77ba988075e17413fd18ff9106af"},{"time":"06:01","quoteFirst":"\"It ought to be stated that while the auxiliary troops had been busily employed ever since their arrival in entrenching the British position, the greater part of the regular troops had been occupying an advanced line two or three miles to the northward on the lower spurs of the hills, and every possible indication of a determination to hold this as long as possible was afforded to the German reconnoitrers. During the night these troops fell back to the position which had been prepared, the outposts following just before daylight. ","quoteTime":"About 6 a.m.","quoteLast":" the enemy were reported to be advancing in force along the Icknield Way from Newmarket, and also by the roads running on either bank of the river Cam. Twenty minutes later considerable bodies of German troops were reported at Fowlmere and Melbourn on the two parallel Royston-Cambridge roads.","title":"The Invasion","author":"Le Queux, William, 1864-1927","gutenbergReference":"36155","hash":"0b32139ce0a40211ccac877bc22cd33e8e87e19111df180ca1f4ab807a71c3ad"}]