[{"time":"06:00","quoteFirst":"By this time it was ","quoteTime":"six o'clock","quoteLast":". The creams! First a little cold cream; then _Crème Impératrice_; then--she remembered the directions given her by the person in the shop perfectly--a tiny amount of Leichner's rouge, mixed with a little _Crème des Crèmes_ in the palm of the hand, gently rubbed into the cheeks and chin; then powder--rose-coloured and Rachel.","title":"The Devourers","author":"Vivanti, Annie, 1866-1942","gutenbergReference":"39145","hash":"8cb691f70aa25d8b7f7a3ed9d8bbfe952b73307338b22eeefc5590b11547fa69"},{"time":"06:00","quoteFirst":"\"Not over eight or nine miles.  If this wind holds out we'll make that city by ","quoteTime":"six o'clock","quoteLast":".  I'll tell you what, sailing on the Hudson suits me first-rate.\"","title":"The Rover Boys on the Ocean; Or, A chase for a fortune","author":"Stratemeyer, Edward, 1862-1930","gutenbergReference":"5875","hash":"a033da51680c49cb51e26e6c6cc4838de4a83344639fe0399a19610987ac44d6"},{"time":"06:00","quoteFirst":"We slipped shivering into the cold sheets. Down below the bed, by special permission, stood the cook's clock, wound up tight for its explosion ","quoteTime":"at six o'clock","quoteLast":".","title":"Chimney-Pot Papers","author":"Brooks, Charles S. (Charles Stephen), 1878-1934; Endell, Fritz August Gottfried, 1873-1955 [Illustrator]","gutenbergReference":"25969","hash":"5b138477aff92a4180fcb94a69ee00a8f64ed72a81392d2431fe6ea301c30be8"},{"time":"06:00","quoteFirst":"Betty did not hurry Clover, for she wanted to save her for that evening's trip, and it was well on toward ","quoteTime":"six o'clock","quoteLast":" before she came in sight of the farm. A black dot resolved itself into Bob and he came running to meet her.","title":"Betty Gordon in the Land of Oil; Or, The Farm That Was Worth a Fortune","author":"Emerson, Alice B.","gutenbergReference":"30471","hash":"abe7dfcafdd17f03259925f26c703a96fe138ac62503735e5656e6a3b3d0d830"},{"time":"06:00","quoteFirst":"Clickety-click! click! click! go the levers in the narrow brick house at ","quoteTime":"six o'clock","quoteLast":". Rapidly yet surely five alert men, clad in blue railroad blouses and trousers, rush about from handle to handle.","title":"Harper's Round Table, December 24, 1895","author":"Various","gutenbergReference":"50679","hash":"143109cce284c5a2f42691859d9be0143ff3cbca059f4460926a0ef72da0651a"},{"time":"06:00","quoteFirst":"[Footnote 42: Throughout this day's travel we likewise, as on the previous day, experienced a great variation of temperature. ","quoteTime":"At 6 a.m.","quoteLast":"","title":"The King Country; or, Explorations in New Zealand\nA Narrative of 600 Miles of Travel Through Maoriland.","author":"Kerry-Nicholls, J. H. (James Henry), -1888","gutenbergReference":"53244","hash":"cb9f9d2a543e6873cee2afd1640e6297d705ad62074f05b25428bd8e467d1d97"},{"time":"06:00","quoteFirst":"On Saturday I began to grow very anxious about ","quoteTime":"six o'clock","quoteLast":", and Mrs.","title":"The Life and Letters of Maria Edgeworth, Volume 2","author":"Edgeworth, Maria, 1768-1849; Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903 [Editor]","gutenbergReference":"9095","hash":"e01bc7d8187a433f1eede53376a7ac8d43ade285f0995f50e228faebf1c37856"},{"time":"06:00","quoteFirst":"As soon as we were at anchor, I sent an officer to the westward to look out for a harbour, but he did not succeed. It was calm the rest of the day, and all night, the tide setting to the eastward from the time we anchored till ","quoteTime":"six o'clock","quoteLast":" the next morning, when we weighed, and were towed by the boats to the westward. At eight a fresh breeze sprung up at W.S.W. and W. and at noon Cape Quod bore E. by S. at the distance of about five miles.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"c324514d9f07ec1cd678990b57ba631c2ceff125710e920a3c9be9c0233d5b6e"},{"time":"06:00","quoteFirst":"In the course of the night she was awakened by an unusual noise, similar to loud snoring in her master's room. She rose, went in, but all was then quiet, the light still burning; and she returned to her bed. Between five and ","quoteTime":"six o'clock","quoteLast":" in the morning, having risen, she went into Grimaldi's room, and on approaching the bed was shocked on discovering her master a corpse. She ran for Mr. Fennill, a surgeon in the neighbourhood, who immediately attended; pronounced him quite dead; said that he had been so some hours; and that his death he had no doubt arose from natural causes.","title":"Memoirs of Joseph Grimaldi","author":"Grimaldi, Joseph, 1779-1837; Dickens, Charles, 1812-1870 [Editor]; Cruikshank, George, 1792-1878 [Illustrator]","gutenbergReference":"46709","hash":"eadfdd75d262598d9d672c7544a7ebed90424e4305538d431c43523095de9e5b"},{"time":"06:00","quoteFirst":"<g>Cistercians</g>, according to the reformed rule, were obliged to perform their devotions together seven times every twenty-four hours. The _Nocturnal_, the first of these services, was performed at two o’clock in the morning; two Matins, or _Prime_, commenced ","quoteTime":"at six o’clock","quoteLast":"; _Tierce_, at nine o’clock; the _Sexte_, at twelve o’clock; the _None_, at three in the afternoon; _Vespers_, at six; and the _Compline_, at seven o’clock in the evening. As the monks retired to bed at eight, they had six hours to sleep before the Nocturnal began; and if they again betook themselves to rest, after that service, it was not considered any fault or infringement of the rule; but after matins, they were not permitted to have the same indulgence.","title":"The castles and abbeys of England; Vol. 2 of 2\r\nfrom the national records, early chronicles, and other standard authors","author":"Beattie, William, 1793-1875; Bartlett, W. H. (William Henry), 1809-1854 [Illustrator]; Bentley, Joseph Clayton, 1809-1851 [Illustrator]; Bradshaw, Samuel (Engraver) [Illustrator]; Brandard, Edward Paxman, 1819-1898 [Illustrator]; Cousen, Charles, 1819-1889 [Illustrator]; Davis, S. T. (Samuel T.), 1838-1908 [Illustrator]; Deebles, W. [Illustrator]; Whimper, W. [Illustrator]; Willmore, Arthur, 1814-1888 [Illustrator]","gutenbergReference":"63832","hash":"4c63a4ea58b80cc99ffb962176ac82a0b6a5fff3ea388f231afe31f3924f1771"}]