[{"time":"06:01","quoteFirst":"While in rest billets Tommy gets up ","quoteTime":"about six in the morning","quoteLast":", washes up, answers roll call, is inspected by his platoon officer, and has breakfast. At 8.45 he parades (drills) with his company or goes on fatigue according to the orders which have been read out by the Orderly Sergeant the night previous.","title":"\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches","author":"Empey, Arthur Guy, 1883-1963","gutenbergReference":"7962","hash":"6217a86755002d6df56913ac78bd27a9e029a7bfac239b587a4c06e22e58b06f"},{"time":"06:01","quoteFirst":"Peter, and that I would be there quickly. I immediately placed my family in a wagon, and told them to flee down the river, and taking all the guns, powder and lead I could find in my house, I arrived at St. Peter ","quoteTime":"about 6 a. m.","quoteLast":" The men of the town were soon assembled at the court-house, and in a very short time a company was formed of 116 men, of which I was chosen as captain, William B. Dodd as first, and Wolf H. Meyer as second lieutenant. Before noon two men, Henry A.","title":"The History of Minnesota and Tales of the Frontier","author":"Flandrau, Charles E. (Charles Eugene), 1828-1903","gutenbergReference":"25677","hash":"3f3b8aa54312d38045adcdd35faa40b075809b079e36d1dc1c235c25e02d0193"},{"time":"06:01","quoteFirst":"This officer set out ","quoteTime":"about six o'clock in the morning","quoteLast":" for the heights over Balaklava. On passing through the French camp he called upon General Vinoy to inform him of the change which the weather had effected in the plans agreed upon, but the General said he thought it would be better to move down his men to support Sir Colin in case the latter should have advanced before the counter-orders reached him.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"6d7d6baf4fd2c85717c0f0b01a81e6b531cd4446d5ef67cf6c4417185a086c3e"},{"time":"06:01","quoteFirst":"But the waiters vowed they knew nothing of the gentleman; the whole party had been perfect strangers, and they had no idea as to where they had gone on. So this enraged young Englishman spent the third night of his honeymoon in a hunt round the haunts of Paris, but with no success; and at ","quoteTime":"about six o'clock in the morning","quoteLast":" came back baffled but still raging, and thoroughly wearied out.","title":"The Reason Why","author":"Glyn, Elinor, 1864-1943","gutenbergReference":"12450","hash":"67209578db8262f23c875f001d88aecb84c3036731eaec798b73a3663768c079"},{"time":"06:01","quoteFirst":"_January 21st._--A black-letter day for Kut in general and myself in particular. ","quoteTime":"About 6 a.m.","quoteLast":" in the pitch-dark, the water burst into our front line by Redoubt D and flooded the trenches up to one's neck. All the careful and dogged efforts of our sappers could not stop it.","title":"The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue","author":"Mousley, Edward O. (Edward Opotiki), 1886-","gutenbergReference":"41213","hash":"60678bf66e5432f9270f60757cc75e1fac2ac9ed260b0af9e8df2c24e3756301"},{"time":"06:01","quoteFirst":"The weather cleared up at ","quoteTime":"about six A.M.","quoteLast":": and we travelled across a good soil, throughout the whole of this day's journey. The country appeared but thinly wooded, and without any hill or watercourse.","title":"Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"12928","hash":"dfa8c2a053013db86948a7c891f28da4f09553e173c1673a6182f8df46f3bb3f"},{"time":"06:01","quoteFirst":"It was ","quoteTime":"about six o'clock in the morning","quoteLast":" when Mr. Walter went into the press-room, and astonished its occupants by telling them that 'The _Times_ was already printed by steam! That if they attempted violence, there was a force ready to suppress it; but that if they were peaceable, their wages should be continued to every one of them till similar employment could be procured,'--a promise which was, no doubt, faithfully performed; and having so said, he distributed several copies among them.","title":"Triumphs of Invention and Discovery in Art and Science","author":"Fyfe, J. Hamilton (James Hamilton), 1837-1880","gutenbergReference":"36768","hash":"d788f5c30f59c776fb5c86658e4b3691dfa8e6f523104ba2176ba2e88d44971f"},{"time":"06:01","quoteFirst":"A flat, smooth, oval slab, weighing about fifteen pounds, and a stone roller six inches in diameter, worked with both hands, and the weight of the body kneeling ungracefully upon it on \"all fours,\" are used to triturate the holcus grain. At times water must be sprinkled over the meal, until a finely powdered paste is ready for the oven: thus several hours' labour is required to prepare a few pounds of bread. ","quoteTime":"About 6 A.M.","quoteLast":"","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"afa40ea2775ef71ebc6f7fe752d1a4f7e64a3041396f54b01ef4cfd24e76f241"},{"time":"06:01","quoteFirst":"One of these places, she knew, was a small inn kept by a widow on the outskirts of the little town of Belford. There the man who received the bag at Durham was accustomed to arrive at ","quoteTime":"about six in the morning","quoteLast":", and take a few hours' sleep before going on with his journey. And at Belford, Grizel Cochrane had determined to meet him.","title":"The Junior Classics, Volume 7: Stories of Courage and Heroism","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"6302","hash":"ac56edfa5507815048b62c286c83dae78ee96d7b2f7db4c392af03ca9cfbd777"},{"time":"06:01","quoteFirst":"Miss Moore lay awake nearly the whole night. She heard, though in less degree, the old noises; and in the early morning (compare our first night) heard the sound of women's voices talking. When I awoke, ","quoteTime":"about 6 A.M.","quoteLast":", she told me she had been disturbed, and said she feared that the others had also, as she had heard Mrs. W---- talking in Miss Langton's room.","title":"The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor","author":"Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]","gutenbergReference":"16538","hash":"5bff15703ba990991b3c5c7b05e895485cdb15a81700c8ada26985eb648ecdc6"},{"time":"06:01","quoteFirst":"I went on deck ","quoteTime":"about 6 a.m.","quoteLast":", in time to see my old pal, Sugarloaf, abeam.","title":"From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush","author":"Bryde, C. W.","gutenbergReference":"36340","hash":"9c3e6b2bc44d5c8fa7fb19f46bd8b582c97c95c4faaee80b019090b1ea0ee64d"},{"time":"06:01","quoteFirst":"A.L.H. Regiment reaching the Serai square ","quoteTime":"about six in the morning","quoteLast":", and being thus actually the first troops to enter the city. Passing the Baramkie railway station on the way, they found there a train just about to start for Beirût, the troops in it being ignorant of the fact that the railway had been cut (by the 5th A.L.H.","title":"The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918","author":"Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]","gutenbergReference":"54964","hash":"c1167eb2395c6f97d7f4f544eb572fcaf3c478535411bc5b0206b891e835059d"},{"time":"06:01","quoteFirst":"I put more blankets on him, jars of hot water to his feet, and made him some tea. I gave him also a great many drinks—toast and water, lemon and water, and such like—because he was thirsty. I called again ","quoteTime":"about six in the morning","quoteLast":".","title":"Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used","author":"Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century","gutenbergReference":"50636","hash":"ef4025a74dacada682b52638c2ee6c09b0919ed8fdaf217b255981187165a1f6"},{"time":"06:01","quoteFirst":"On the 3d of July, ","quoteTime":"about six o'clock in the morning","quoteLast":", I was watering my flowers. A young man entered the garden. He was blonde, beardless; he wore a German cap and sported gold spectacles.","title":"The King of the Mountains","author":"About, Edmond, 1828-1885; Kingsbury, Carlton A., Mrs. [Translator]","gutenbergReference":"42096","hash":"b64d100b82b6a77037c8085738f3de5d57c5346992f0694b9d30586c791d85b9"},{"time":"06:01","quoteFirst":"Mr. Pitt having concluded his speech (at ","quoteTime":"about six in the morning","quoteLast":"), Sir William Dolben, the chairman, proposed the following questions:--The first was on the motion of Mr. Jenkinson, \"that the chairman do now leave the chair.","title":"The History of the Rise, Progress and Accomplishment of the Abolition of the African Slave-Trade, by the British Parliament (1839)","author":"Clarkson, Thomas, 1760-1846","gutenbergReference":"10633","hash":"395b25bdd963340915eebf2ed13b4e0804cbef33acd22095c8868d5e1ee4b1c8"},{"time":"06:01","quoteFirst":"For the bull train there were two halts each day: at noon and at evening, when the wagons were corralled, usually by the right and left wing, the oxen unyoked, and camp made for rest and meals. Then, about one o’clock and ","quoteTime":"about six in the morning","quoteLast":", the march was resumed. The men walked beside their wheel cattle and by stepping out a little and “throwing” the whip to the full extent of lash, stock and arm, they could flick the backs of their lead cattle.","title":"Buffalo Bill and the Overland Trail\r\nBeing the story of how boy and man worked hard and played hard to blaze the white trail, by wagon train, stage coach and pony express, across the great plains and the mountains beyond, that the American republic might expand and flourish","author":"Sabin, Edwin L. (Edwin Legrand), 1870-1952; Stephens, Charles H., 1851-1931 [Illustrator]","gutenbergReference":"64231","hash":"290eb175ea61576ec5c169b9ea63698debfd1f2cd8743db37ef60df3076d77ff"},{"time":"06:01","quoteFirst":"Brown of the same Town came along with him, and they afforded me much Comfort; they told me they never saw the like, and it was God’s handy Work, and not Man’s, so taking leave of me, they wished that the God of Heaven might be my Physician, and it gave me a merry Heart and cheerful Countenance, and gave them Thanks for what Favours I had received from them, and my Pains still ceased. Abundance came both far and near all the Week to see me, and amongst the rest a Surgeon, who persuaded me to have the Bone of my right Leg taken off, to which I gave Consent. On the 25th ","quoteTime":"about 6 in the Morning","quoteLast":", when I arose and opened the Cloaths, I found my Legs were fallen from me, and the Pains I then suffered were not worthy to be called Pains; so I dressed it with the same Medicine I made use of before; within two Hours after came several People to visit me.","title":"Devonshire Characters and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"48507","hash":"16f1a40267fa80971999314d96f8dd389251b96ffe7060a4071854bdcb29c1f6"},{"time":"06:01","quoteFirst":"The Prince returned and call'd out, 'There is no help for it, my lads; march back to Culloden House.' Back they marched to Culloden House (the Prince bringing up the rear) where the bulk of them arrived ","quoteTime":"about 6 in the morning","quoteLast":". The Prince after ordering and earnestly recommending to everybody to do their utmost to get provisions to his men went into the house, threw himself upon the top of a bed, boots, etc., upon him; but in a few hours, being alarmed with the approach of the enemy he hurried to the field, and endeavoured to put his men in order by drawing them up in two lines.","title":"The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart","author":"Forbes, Robert, 1708-1775; Paton, Henry [Editor]","gutenbergReference":"43222","hash":"51fa715f1554334d39d3302a8cad5a37bc2cdfbd42490b5521d96f4ee1e45332"},{"time":"06:01","quoteFirst":"When the morrow came, at ","quoteTime":"about 6 o’clock in the morning","quoteLast":", the husband of this brave wench rose, dressed himself, and called his wife, but she bluntly refused to get up when ordered.","title":"One Hundred Merrie And Delightsome Stories\r\nRight Pleasaunte To Relate In All Goodly Companie By Way Of Joyance And Jollity","author":"Douglas, Robert B. (Robert Bruce), 1848- [Translator]; La Sale, Antoine de, 1385?-1461? [Editor]; Lebèque, Léon, 1863-1930 [Illustrator]","gutenbergReference":"18575","hash":"37521a88a36126e3a7517356066399e13bf5a18d53dd08d7074721b61dc35b55"},{"time":"06:01","quoteFirst":"Sailly-la-Bourse to Verquigneul, which was reached ","quoteTime":"about 6 A.M.","quoteLast":"","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3","author":"Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]","gutenbergReference":"60677","hash":"20127bfac4ca7448c75bc75b4524213a54511df7407a5228680073291a2ff5bf"}]