[{"time":"06:03","quoteFirst":"About three months after this pronouncement I found myself at Victoria, Vancouver's Island. Miss Greenlow and I had gone there from San Francisco for a week or two, not being able at that time to make the further trip to Alaska. After a very stormy voyage of two or three days we reached Victoria one morning ","quoteTime":"about six A.M.","quoteLast":" There was only one large double-bedded room available at the hotel, and we took this on the understanding that two separate rooms should be found for us before the evening.","title":"Seen and Unseen","author":"Bates, E. Katherine (Emily Katherine)","gutenbergReference":"21041","hash":"fb23dbe1e801758b518a8649812f267a29c3002671f8e90f33f85de0525f8d55"},{"time":"06:03","quoteFirst":"McFarland, who boarded No. 5133 in Houston, noticed Oswald when they awoke at ","quoteTime":"about 6 a.m.","quoteLast":" Oswald told them that he was going to Cuba via Mexico City, and they inferred from conversation with him that he had left New Orleans early in the afternoon of September 25 and that he was going to Cuba via Mexico City. He said also that he was secretary of the New Orleans branch of the Fair Play for Cuba Committee and that he hoped to see Fidel Castro in Cuba.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"c40075b9e3dac5e8443d3ae1fcb959c6aa2df20e938062b36eff10535074cfe8"},{"time":"06:03","quoteFirst":"The wind went down ","quoteTime":"about six in the morning","quoteLast":", and turning suddenly north cleared the clouds from the sky; the thermometer marked 33 degrees below zero. The first rays of the sun reached the horizon which they would gild a few days later.","title":"The English at the North Pole\nPart I of the Adventures of Captain Hatteras","author":"Verne, Jules, 1828-1905","gutenbergReference":"22759","hash":"440d870f0c4d6b4dee86560529819dd5dde6023d37b63cd301bc7e1dc7487705"},{"time":"06:03","quoteFirst":"We sank five ships and ran a few off. Of course it was only a trial spin. We kicked off last Friday ","quoteTime":"about six in the morning","quoteLast":", and we won 5--nil. Not bad, considering we are playing “away.” Their goalkeepers could not hold us, we were so hot.","title":"In the Firing Line: Stories of the War by Land and Sea","author":"Adcock, Arthur St. John, 1864-1930","gutenbergReference":"53151","hash":"8b7bfb11821e83253c6a5e2e14f71249185fe26ef545c0f7011293e3611f1012"},{"time":"06:03","quoteFirst":"The third day after the commencement of the thaw, the wind came round again from the south-west, blowing heavily. As was expected, this soon began to set the field in motion, driving it over towards the volcano, and at the same time northerly. ","quoteTime":"About six in the morning","quoteLast":", Hazard brought a report to Roswell that a margin of open water was beginning to form all along under the cliffs, while there was great danger that the channel which had been cut from the schooner to the nearest point beneath the rocks, in readiness for this very contingency, might be closed by the pressure of the ice without, on that within the cove.","title":"The Sea Lions; Or, The Lost Sealers","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"10545","hash":"80aad4d1e36ede6d144ade0a7fcb6304b98fd8a63a4718950d772e4d26b1f0cc"},{"time":"06:03","quoteFirst":"Hal Dane had taken off at ","quoteTime":"a little after six o'clock in the morning","quoteLast":", and he had headed out with his back directly to the rising sun--or at least with his back to the place where the sun would have been seen rising if the cloud banks had not hidden it.","title":"A Viking of the Sky: A Story of a Boy Who Gained Success in Aeronautics","author":"McAlister, Hugh","gutenbergReference":"45447","hash":"5c3a2f7b4b37f22a99c43fd37fe554d7eaa1b741b4bd5c5f8b6db7e2d638819f"},{"time":"06:03","quoteFirst":"An inquiry having been started on one occasion in his presence, Franklin says, as to whether its brightness was not offset by its lavish consumption of oil, he went home, and to bed, three or four hours after midnight, with his head full of the subject. At ","quoteTime":"about six in the morning","quoteLast":", he was awakened by a noise, and was surprised to find his room full of light. At first, he imagined that he was surrounded by a number of Quinquet lamps, but, on rubbing his eyes, he perceived that the light came in at the windows, and, when he got up and looked out to see what caused it, he saw the sun just rising above the horizon.","title":"Benjamin Franklin; Self-Revealed, Volume 2 (of 2)\r\nA Biographical and Critical Study Based Mainly on his own Writings","author":"Bruce, Wiliam Cabell, 1860-1946","gutenbergReference":"36897","hash":"470f24a63994d052070ccc8a0f41da0a24857c217ebc5c2298d8e7ac048bb148"},{"time":"06:03","quoteFirst":"The arrangements for observing were simple. Four assistants divided the work between them thus: an assistant was on duty with the transit circle one day, his watch beginning ","quoteTime":"about six a.m.","quoteLast":" or a little later, and ending about three the following morning; a watch of twenty-one hours in maximum length. The second day his duties were entirely computational, and were only two or three hours in length.","title":"The Royal Observatory, Greenwich: A Glance at Its History and Work","author":"Maunder, E. Walter (Edward Walter), 1851-1928","gutenbergReference":"44167","hash":"dbb53ad6ad23a8a52b505a78f7adf2e82417f50d6dbcea1dfddf3ef3650ccbab"},{"time":"06:03","quoteFirst":"A little after 11 p.m. began a regular tropical downpour of rain which never ceased till ","quoteTime":"about 6 a.m.","quoteLast":", when the sun came out in all its warmth.","title":"Adventures in Bolivia","author":"Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]","gutenbergReference":"57364","hash":"779930536e3569acb1ce37ae4f2f7cef1253f166ff169110b64ca7ed7d44b30d"},{"time":"06:03","quoteFirst":"I put more blankets on him, jars of hot water to his feet, and made him some tea. I gave him also a great many drinks—toast and water, lemon and water, and such like—because he was thirsty. I called again ","quoteTime":"about six in the morning","quoteLast":".","title":"Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used","author":"Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century","gutenbergReference":"50636","hash":"661ca0cf686bb6b6669c6d5c109814f6d00a4ab0195650dfcbae9ec7f7d385a0"},{"time":"06:03","quoteFirst":"Seeing the struggle it had cost Wimpffen to agree to the terms proposed, Napoleon thought that could he see Bismarck, he might perhaps obtain from him some alleviation of their rigour. ","quoteTime":"About six in the morning","quoteLast":", therefore, of the 2nd of September, he set out in a carriage towards Donchery, having sent forward a messenger to inform Count Bismarck of his desire for an interview. Bismarck was still in bed, but immediately rose and rode out to meet the Emperor.","title":"Cassell's History of England, Vol. 6 (of 8)\r\nFrom the Death of Sir Robert Peel to the Illness of the Prince of Wales","author":"Anonymous","gutenbergReference":"61502","hash":"1a82ac4a698d6e6b70dd0175ae725d10a412da6e7e00d36f4215d246670be7c0"},{"time":"06:03","quoteFirst":"They arrived at the barracks ","quoteTime":"about six o’clock in the morning","quoteLast":"; there was nobody with them. After having worked about an hour, Koulikoff and A--v told Chilkin that they were going to the workshop to see some one, and fetch a tool they wanted.","title":"The House of the Dead; or, Prison Life in Siberia\r\nwith an introduction by Julius Bramont","author":"Dostoyevsky, Fyodor, 1821-1881","gutenbergReference":"37536","hash":"791e1a7388ed8f3137632493ae8151cb3a4a4cffbcbf955b7ddb5999c4835e1d"},{"time":"06:03","quoteFirst":"For those who may be interested, however, I will explain that the Martian day is a trifle over 24 hours 37 minutes duration (Earth time). This the Martians divide into ten equal parts, commencing the day at ","quoteTime":"about 6 A.M.","quoteLast":" Earth time. The zodes are divided into fifty shorter periods, each of which in turn is composed of 200 brief periods of time, about equivalent to the earthly second. The Barsoomian Table of Time as here given is but a part of the full table appearing in Captain Carter’s notes.","title":"The Gods of Mars","author":"Burroughs, Edgar Rice, 1875-1950","gutenbergReference":"64","hash":"2f9f6faaa55398a43076bef8f5200845d6b80d562b36ea86a565bd2b395ac78a"},{"time":"06:03","quoteFirst":"Before we left, however, which was ","quoteTime":"about six o'clock in the morning","quoteLast":" of the 14th, General Burnside had begun to feel that perhaps he might not be obliged to pass the mountains and abandon East Tennessee entirely. He had even decided to send out a force to attack the enemy's advance.","title":"Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties","author":"Dana, Charles A. (Charles Anderson), 1819-1897","gutenbergReference":"42892","hash":"673ae9bb6a0b43b822f3c45bbdedc0aea6b16da394de9594c3a8f9df4096b82a"},{"time":"06:03","quoteFirst":"I was at Fort Pillow on the 12th of April, 1864, and engaged in the fight there. The pickets were driven in ","quoteTime":"about six o'clock a. m.","quoteLast":", when skirmishers were thrown out to ascertain the position and number of the enemy. The contraband camp was then discovered to be on fire, and the firing of small-arms was heard in the same direction.","title":"Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.","author":"United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878","gutenbergReference":"41787","hash":"6c78147f7a7eb286cd632e9f3140ca45270972444c49cb0991bc0aa9809e3219"},{"time":"06:03","quoteFirst":"I am not particularly nervous, but to be suddenly aroused from sleep by a loud crash, as if the house were falling about one's ears; to see, in the grey dawn, brick walls bending to and fro like reeds, floors heaving like the deck of a ship, windows rattling, doors banging, with an accompaniment of women and children screaming as if the end of the world had arrived, is calculated to give the boldest man a little anxiety. I must at any rate own to feeling a good deal when, ","quoteTime":"about 6 a.m.","quoteLast":" the following morning, the above phenomena took place. As prophesied, \"it\" did not last long--eight or ten seconds at most, which seemed to me an hour.","title":"A Ride to India across Persia and Baluchistán","author":"De Windt, Harry, 1856-1933","gutenbergReference":"10974","hash":"043e2a3ff091eb8bdbe8f336dfb75decb00eecfc7b0eefd66a63187c79c95a43"},{"time":"06:03","quoteFirst":"It has its name from the opening words, _Angelus Domini nuntiavit Mariae_. It consists of three texts describing the mystery, recited as versicle and response alternately with the salutation \"Hail, Mary!\" This devotion is recited in the Catholic Church three times daily, ","quoteTime":"about 6 A.M.","quoteLast":", noon and 6 P.M. At these hours a bell known as the Angelus bell is rung. This is still rung in some English country churches, and has often been mistaken for and alleged to be a survival of the curfew bell.","title":"Encyclopaedia Britannica, 11th Edition, \"Andros, Sir Edmund\" to \"Anise\"\r\nVolume 2, Part 1, Slice 1","author":"Various","gutenbergReference":"13600","hash":"4bf26e65b95350b912e458519e8e3d74d1a9aaf40db10df7d3fbeec82de23978"},{"time":"06:03","quoteFirst":"At ","quoteTime":"about six in the morning","quoteLast":" the tide had left us high and dry, and the boundless expanse of sandbanks showed us how hopeless was our task on a dark night.  Thoroughly disheartened and ashamed, we withdrew to the cabin, where we awaited the arrival of the soldiers who were to take us back to captivity.","title":"A Lad of Grit: A Story of Adventure on Land and Sea in Restoration Times","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]","gutenbergReference":"39490","hash":"ac996299254805a1bae009f4fbe73ee34e4227595f4b4cd720ad7499fef1ca5f"},{"time":"06:03","quoteFirst":"Towards midnight, however, a thick fog set in, and we were obliged to anchor till morning. The fog cleared away ","quoteTime":"about 6 A.M.","quoteLast":", and we found ourselves lying opposite a small village which seemed to be deep in slumber. Not for long, though.","title":"The War Stories of Private Thomas Atkins","author":"Milne, James, 1865-1951","gutenbergReference":"52142","hash":"dc516621483681c36dfea81057aa2e79b5b14d99ea0cd10f8f74ef674d066fd9"},{"time":"06:03","quoteFirst":"At ","quoteTime":"about six in the morning","quoteLast":" I reached a spot where two streams joined, and I could not make sure of water further up the valley. Hence I followed the eastern arm, and reached at sunset the hills bordering the valley, between which I bivouacked, as I had everything I required.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"dcf731b66b254a721978d1ffc0331111f2ad32e1bf6346b14e108506df9752f8"}]