[{"time":"06:03","quoteFirst":"At day-break of the 22d December, 1709, we saw the chase about a league from us on our weather bow, the Duchess being a-head of her to leeward about half a league. ","quoteTime":"About six a.m.","quoteLast":" our boat came aboard, having kept very near the chase all night without receiving any damage, and told us that the Duchess passed the chase in the night, at which time the chase fired two shots at her, which were not returned. Having no wind, we got out eight sweeps, with which we rowed for near an hour, when there sprung up a small breeze.","title":"A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13130","hash":"2219a163d1f5348309183e0fe8b6bb01b84b4ca789e96ab6c168ee090885d33e"},{"time":"06:03","quoteFirst":"Rising ","quoteTime":"about 6 o'clock in the morn","quoteLast":"ing, the officers started to engage horses, but had much difficulty. Finally they secured two, one of them a very fine animal.","title":"Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association","author":"Cook, D. J.‏ ‎(David J.), 1840-1907","gutenbergReference":"43379","hash":"57600fc46da98863718626f9b48658d2d6eb7835f59fe3a38bbd93d66148453c"},{"time":"06:03","quoteFirst":"On the following Sunday, the 28th of the month, from sixteen to eighteen hundred combatants made a descent, two leagues from Sandwich in England, ","quoteTime":"about six o'clock in the morn","quoteLast":"ing, and formed themselves into three battalions. They marched on foot two long leagues through very bad roads, until they came to a bulwark that had been lately repaired, the ditches of which were full of water.","title":"The chronicles of Enguerrand de Monstrelet, Vol. 09 [of 13]","author":"Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]","gutenbergReference":"73160","hash":"2c7772a4a1090c78a9c4ee80f5abdd18976244fe7b44011f688036cf1ef15f5b"},{"time":"06:03","quoteFirst":"Mr Jonathan was not so successful with his brother. After saying that he had seen a carriage and pair pass at ","quoteTime":"about six that morn","quoteLast":"ing, he proceeded to offer consolation.","title":"Gladys, the Reaper","author":"Beale, Anne, 1816-1900","gutenbergReference":"15315","hash":"906892ae8716cc927e3230e5afc740e9585e6bc1454cb73aeddfb0963769e2e5"},{"time":"06:03","quoteFirst":"The result was more lamentable even than the failure of the previous day. The troops of the 53rd Division set off ","quoteTime":"about six a.m.","quoteLast":" across the Salt Lake. The Turkish shrapnel and rifle-fire poured upon them as they advanced, and only increased at the foot of Scimitar Hill. To watch parties of them attempting to steal up sheltered portions of the hill was a piteous sight.","title":"The Dardanelles campaign","author":"Nevinson, Henry Woodd, 1856-1941","gutenbergReference":"70969","hash":"e77ddcac67b3d7230fa88e53d2ffd7b6e9bdb7df1f062bb7d467b1a98f00a4bf"},{"time":"06:03","quoteFirst":"They left it again at half-past three in the afternoon, and arrived at Shergotty ","quoteTime":"about six in the morn","quoteLast":"ing of the 17th, where this detachment continued for some time.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"d1ceba70ebb33f9e015bc0fc8d0c9415a2e726ec953823bcd52bd96e60a1a5cf"},{"time":"06:03","quoteFirst":"Davout was crossing the river Saale ","quoteTime":"about six o'clock in the morn","quoteLast":"ing of the fourteenth, and was well over with about two thirds of his corps, when suddenly his advance-guard found itself facing a portion of the enemy at the hamlet of Hassenhausen. It was the Prussian van. At first the thick mist concealed the armies from each other, but Davout hurried his columns forward and deployed them by the right for a simultaneous attack; those of the Prussians advanced and deployed so slowly that they came into action successively and lost the advantage of their superior numbers.","title":"The Life of Napoleon Bonaparte. Vol. 2 (of 4)","author":"Sloane, William Milligan, 1850-1928","gutenbergReference":"31026","hash":"b07318b0efa393b32c20b06586358a8607546595889175663780c93be6878ff6"},{"time":"06:03","quoteFirst":"His denial of his Master probably occurred at the moment when He was being led from the council chamber to be taken before Pilate,[300] this being at “cock crow,” though the procurator was not to be approached till the morning[301]--that is to say, after sunrise, which took place ","quoteTime":"about 6 a.m.","quoteLast":"","title":"The city of Jerusalem","author":"Conder, C. R. (Claude Reignier), 1848-1910","gutenbergReference":"70537","hash":"a7a5d253939523d50330cedf194c14363d7f73e0f7d571c26c42b5006b48d0ee"},{"time":"06:03","quoteFirst":"","quoteTime":"Shortly after six a.m.","quoteLast":" on the morning of 22nd July, a large number of officers assembled at the Abbassieh ranges to watch the result of the experiments of the sham bombardment. Lieutenant-General Sir Francis Grenfell and staff, Major-General Lyttelton, and many others were present.","title":"Khartoum Campaign, 1898; or the Re-Conquest of the Soudan","author":"Burleigh, Bennet, 1840?-1914","gutenbergReference":"25504","hash":"d9bba25677df4ff24779cff89e91b32f48651b6158fb970578380de85693db59"},{"time":"06:03","quoteFirst":"The flight was not discovered until ","quoteTime":"about six o’clock in the morn","quoteLast":"ing.","title":"Lafayette, We Come!\r\nThe Story of How a Young Frenchman Fought for Liberty in America and How America Now Fights for Liberty in France","author":"Holland, Rupert Sargent, 1878-1952","gutenbergReference":"43843","hash":"04739556fb6bc6eb4ab3535f405326a26e02fd55fc4dc9af0cc37126e18fb792"}]