[{"time":"06:02","quoteFirst":"On 20th November, ","quoteTime":"about 6 A.M.","quoteLast":", the officers and naturalists, together with a portion of the crew, 32 in all, left the frigate with a large quantity of instruments, scientific apparatus, and baggage. This little expedition was supplied with provisions and water for six days, there being no springs of fresh water on the island, the frequenters of which are compelled to depend for their whole supply of drinking-water, partly on the rain-fall, partly during long-continued dry seasons on the water of one of the hot brackish springs which occur on the north side of the lower circuit of the crater.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]","gutenbergReference":"38456","hash":"f26424be6b215307074059505abd68df45efce94c7ba94942b71d1e60dc96ef3"},{"time":"06:02","quoteFirst":"There are no feather-beds, but the mattresses are generally stuffed with the fibres from the outside rind of the cocoa-nut, called \"coir.\". The usual plan is to leave the glass doors (French windows you would call them) all open, but to shut the Venetian blinds, and to have a punkah over your head going all night. At ","quoteTime":"about six in the morning","quoteLast":" all the glass doors are closed, and kept shut all day to exclude the hot air. If, however, there should be any wind, one of them is opened and a tattie hung up in its place; the tattie is a thick mat the size of the doorway, made of the sweet-scented cuscus-grass; this is kept constantly wetted on the outside.","title":"A Popular Account of the Manners and Customs of India","author":"Acland, Charles, 1812-1845","gutenbergReference":"43586","hash":"9acbd47d2b90a1186e0519cfef07e090158b950852786b7c2f2fea252b061a96"},{"time":"06:02","quoteFirst":"He reached Paris at ","quoteTime":"about six o’clock in the morning","quoteLast":", and drove straight to his hotel. Much as he longed to see his wife, and clasp her once more in his arms, he was too unselfish to disturb her at such an early hour, and, ordering another room, he lay down and tried to sleep for awhile.","title":"Loved and lost","author":"Clay, Bertha M., 1865-1922","gutenbergReference":"74670","hash":"8d2ca80a74edac1a5c1cbbf4adc5901f4167d86e3ea63176bd9cd4bd8a283b84"},{"time":"06:02","quoteFirst":"To make a long story short, our friends dismounted, and passed the night in an empty carriage, for the poor donkeys could not, or would not go a step further—and soon after sunrise they persuaded its owner to put horses to the vehicle, thus arriving at our Villa, to my infinite surprise, at ","quoteTime":"about six in the morning","quoteLast":".","title":"Wanderings of a beauty","author":"James, Edwin, Mrs.","gutenbergReference":"70138","hash":"7e6cc5eecd2dbe489b6babba75421dea0fc468e66d3ac710f59eba84c0390c2a"},{"time":"06:02","quoteFirst":"June ","quoteTime":"about 6 o'clock in the morning","quoteLast":", Monsieur Roberval, the king's lieutenant general in the countries of Canada, Saguenay and Hochelaga, \"set sail for the country of the Saguenay and sailed against the stream in which voyage their whole furniture was of eight barks, as well great as small and to the number of three score and ten persons, with the aforesaid general.\" Unfortunately the rest of this voyage is wanting.","title":"Montreal, 1535-1914. Vol. 1. Under the French Régime, 1535-1760","author":"Atherton, William H. (William Henry), 1867-1950","gutenbergReference":"47809","hash":"9660957b78f66227fa341a098df0056ad7af86a909bdc43eb7c68ba42c67e385"},{"time":"06:02","quoteFirst":"The main body of the Legion started ","quoteTime":"about six in the morning","quoteLast":", but the whole had not quitted till late at noon, when closed in upon their rear by the Guerillas and Carlist peasantry. They became separated from the baggage, which, but for the contiguity of Bilboa, would have been all taken.","title":"Adventures of a Soldier, Written by Himself\r\nBeing the Memoirs of Edward Costello, K.S.F. Formerly a Non-Commissioned Officer in the Rifle Brigade, Late Captain in the British Legion, and Now One of the Wardens of the Tower of London; Comprising Narratives of the Campaigns in the Peninsula under the Duke of Wellington, and the Subsequent Civil Wars in Spain.","author":"Costello, Edward, 1788-1869","gutenbergReference":"50181","hash":"c9cf3f1e555da2655ef5809cf62c0f38aa5901658dba9a866c822d3b50ecdb98"},{"time":"06:02","quoteFirst":"They put down a heavy barrage behind our firing line to prevent the arrival of supports, and thronged their own second-line trenches.  This was precisely the intention of the Canadian Command, whose gunners shelled the communication and support trenches severely.  ","quoteTime":"About six o'clock in the morning","quoteLast":", when it was too late to move troops to Loos, the false smoke thinned, and the enemy could see clearly that no attack was in progress.  The fire died away; but the German bulletin announced the successful repulse of a determined advance.","title":"Canada in Flanders, Volume II","author":"Beaverbrook, Max Aitken, Baron, 1879-1964","gutenbergReference":"46115","hash":"741a2d7eeb7643700e515b5bad07a7e95c5d861c49ab465fff932d51e8c60ee4"},{"time":"06:02","quoteFirst":"At ","quoteTime":"about six in the morning","quoteLast":" the tide had left us high and dry, and the boundless expanse of sandbanks showed us how hopeless was our task on a dark night.  Thoroughly disheartened and ashamed, we withdrew to the cabin, where we awaited the arrival of the soldiers who were to take us back to captivity.","title":"A Lad of Grit: A Story of Adventure on Land and Sea in Restoration Times","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]","gutenbergReference":"39490","hash":"f5b4f80f40f8c02532809c04012528bcaff2fe9dfc951e6a86d993f566415b3c"},{"time":"06:02","quoteFirst":"We begin sight-seeing ","quoteTime":"about six in the morning","quoteLast":", just as the sun is rising, by going into one block of one plantation to see the tappers at work. We are in the midst of a carefully cultivated wood of Heveas; all around us stand a dignified army of straight, tall trunks; high overhead stretches a thick canopy of leaves.","title":"Rubber","author":"Browne, Edith A., 1874-1963","gutenbergReference":"46789","hash":"b952440a646c46ccecee1c0e8a69ff7c9ef08c43ca2e32b6ebffe73ae9e8fa73"},{"time":"06:02","quoteFirst":"The gale continuing, we kept our station all the 15th. On the 16th, it was somewhat more moderate; and ","quoteTime":"about six o’clock in the morning","quoteLast":", we hove the cable short, with a design to get under sail, but were obliged to desist, and veer it out again. It is remarkable that the sea-breeze, which blew fresh when we anchored, continued to do so almost every day while we stayed here; it was calm only while we were upon the rock, except once; and even the gale that afterwards wafted us to the shore, would then certainly have beaten us to pieces.","title":"The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"57152","hash":"1e7b2e02b0b3ae06584e088c486684f2ac732016eaba75681a54a5044a9c986f"},{"time":"06:02","quoteFirst":"They arrived at the barracks ","quoteTime":"about six o’clock in the morning","quoteLast":"; there was nobody with them. After having worked about an hour, Koulikoff and A--v told Chilkin that they were going to the workshop to see some one, and fetch a tool they wanted.","title":"The house of the dead","author":"Dostoyevsky, Fyodor, 1821-1881; Bramont, Julius [Author of introduction, etc.]","gutenbergReference":"37536","hash":"c649d2a560c9c1e35cf2ec8a83c6be1aef3754a0805a5dd53e11f7c5a44b0b90"},{"time":"06:02","quoteFirst":"","quoteTime":"About 6 a.m.","quoteLast":" in the morning there is a rise of temperature, and the reverse movement of closure sets in. The flower continues to close very rapidly the sleep movement of closure is complete by about 10 a.m.","title":"Sir Jagadis Chunder Bose, His Life and Speeches","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"22085","hash":"275170eba28afb10e02f0c482e1cc2c285b7fa244eb8c96c0f97033d22ebdc4d"},{"time":"06:02","quoteFirst":"These sudden rises of muddy water brought eels from their various runlets. It so happened that a fisherman had spread his net at the very place where poor Athanase had flung himself, believing that no one would ever find him. ","quoteTime":"About six o’clock in the morning","quoteLast":" the man drew in his net, and with it the young body. The few friends of the poor mother took every precaution in preparing her to receive the dreadful remains.","title":"An Old Maid","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1352","hash":"efe00ecc2a94ec0ee9792e30844a1a392667f297316ac42e6ce1231d7deebdb5"},{"time":"06:02","quoteFirst":"So, after planning their voyage in this order, they set sail for the Lews as aforesaid upon Monday the 28th, ","quoteTime":"about 6 in the morning","quoteLast":", the wind blowing boisterously from the South-west, and they landed, Tuesday's morning the 29th, about seven o'clock, at the Isle of Skalpay, and went to the house of Donald MacEan Oig, _alias_ Campbell, tenant, married to a gentlewoman of the name of MacDonald, a rigid loyalist.","title":"The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart","author":"Forbes, Robert, 1708-1775; Paton, Henry [Editor]","gutenbergReference":"43222","hash":"13ed10bf79e1d40223d1f08084c18230c1ef52c50cb9cbef5fc5e9ccb3d2af58"},{"time":"06:02","quoteFirst":"As it was, I was nearly out of Luxembourg before I really came face to face with any one. It was ","quoteTime":"about six o'clock in the morning","quoteLast":" and I was traveling along a regular path. Just as I approached a cross-path I heard footsteps coming down it.","title":"Outwitting the Hun: My Escape from a German Prison Camp","author":"O'Brien, Pat, -1920","gutenbergReference":"42490","hash":"466f47979ccd6b2e4488430e2b670c1c03c5ab2ce69251c84c6946b7289293c3"},{"time":"06:02","quoteFirst":"Next day, Sunday, the 23rd, ","quoteTime":"about 6 o’clock in the morning","quoteLast":", another party consisting of prisoners made in the village and the neighborhood were brought into the Square. One of them makes the following deposition:--","title":"The Martyrdom of Belgium\r\nOfficial Report of Massacres of Peaceable Citizens, Women and Children by The German Army","author":"Belgium. Commission d'enquête sur la violation des règles du droit des gens, des lois et des coutumes de la guerre; Cooreman, Gerard, 1852-1926","gutenbergReference":"53636","hash":"2ce145b97e5d6bd3db65bdbab5b3451fe94d67b56c8b927145feea972bbb3b9b"},{"time":"06:02","quoteFirst":"commanded the van-guard and General Phillips the rear-guard. The night was so dark, the rain so incessant in the morning, and the roads were so bad, that the royal army did not reach Saratoga until the evening of the 9th. They made a halt ","quoteTime":"about six o'clock in the morning","quoteLast":", and General Riedesel, exhausted by fatigue, went into the caleche in which his wife and children were, and slept soundly for about three hours. Wet and weary, and harassed by the Americans all the way, the poor soldiers were too much exhausted even to cut wood for fires, and they lay down upon the cold, wet ground and slept.","title":"The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"49351","hash":"268068595ca1de79b07dffa25345404d29b07e5e7a9b2012145d553d50c28a42"},{"time":"06:02","quoteFirst":"The next day, April 21st, Colonel Bowman received orders to select four hundred men from his command, and to be ready to move the next morning in light marching order. The battalion, commanded by Colonel Bowman, left camp ","quoteTime":"about six o'clock A.M.","quoteLast":", April 22d, in a drenching rain, which continued until noon, when the sun came out very warm, and made the march in the mud a fatiguing one. But the change from the routine of camp-life to a march through a wild and beautiful country was most exhilarating.","title":"History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865","author":"Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.","gutenbergReference":"50422","hash":"f37f7103d396992c517cbb6608ed000547a5e89fd1d454c46558298e8a89a9f1"},{"time":"06:02","quoteFirst":"It has been found that in Paris the average in summer is about 140 per cubic foot of air, but in bedrooms the number is double. During the twenty-four hours of the day the number of germs is highest ","quoteTime":"about 6 A.M.","quoteLast":", and lowest about mid-day.","title":"Meteorology; or, Weather Explained","author":"M'Pherson, J. G. (John Gordon), 1843-1909","gutenbergReference":"38928","hash":"588f1c75274639263348422e743add210352554592c79f3446ae85972bccd030"},{"time":"06:02","quoteFirst":"I looked at it ","quoteTime":"about six o'clock that morning","quoteLast":" very attentively, as a man will do who is to run the risk of breaking his bones and losing his life in some enterprise, and who at least likes to know if he has any chance of escape.","title":"Waterloo: A sequel to The Conscript of 1813","author":"Erckmann-Chatrian","gutenbergReference":"31289","hash":"c7d93fbcf60ee8b6f3dc5c95adaaa37aaea3105cccf7334dc9e5135ec8930c04"}]