[{"time":"06:01","quoteFirst":"","quoteTime":"About 6 a.m.","quoteLast":" the Turks delivered their famous counterattack down the slopes of Chunuk Bair, and endeavoured to get at the New Army regiments on the left of the Apex. But the four machine guns of the Canterbury Battalion were on the left front of the Apex, and the two remaining guns of the Auckland Battalion were on the Apex itself; two guns of the Wellington Battalion were back on the Rhododendron with the Maori gun and the flank gun of the Otago Infantry--these four could fire over the heads of the guns on the Apex, and commanded the whole of the approaches from Chunuk Bair.","title":"New Zealanders at Gallipoli","author":"Waite, Fred, 1885-1952","gutenbergReference":"45354","hash":"0070c88b8c0362151fc61609eab9d9377519ac012e8d36a3a28efee284fec440"},{"time":"06:01","quoteFirst":"[964] This can only be understood in a general sense, as meaning that it was somewhere ","quoteTime":"about six o’clock in the morn","quoteLast":"ing. For at the time of the conjunction, the sun was more than 20° below the horizon; and as the dawn is not perceptible till the sun is about 18° from the horizon, they could not have possessed even this imperfect means of observing its general bearing, without the aid of the anomalous refraction.","title":"The Three Voyages of William Barents to the Arctic Regions (1594, 1595, and 1596)","author":"Veer, Gerrit de, 1570?-1598?; Beijnen, Laurens Reinhart Koolemans, 1852-1879 [Author of introduction, etc.]; Beke, Charles T. (Charles Tilstone), 1800-1874 [Editor]","gutenbergReference":"64257","hash":"a15c720429d1f726ed29c59e98848c50736a835b2403ff71a4a583ed7966b380"},{"time":"06:01","quoteFirst":"The flight was not discovered until ","quoteTime":"about six o’clock in the morn","quoteLast":"ing.","title":"Lafayette, We Come!\r\nThe Story of How a Young Frenchman Fought for Liberty in America and How America Now Fights for Liberty in France","author":"Holland, Rupert Sargent, 1878-1952","gutenbergReference":"43843","hash":"d2598a4b17e7c6d73f88729ae22f3ab5d9da821437dad51e05fd7bb7e618b1a9"},{"time":"06:01","quoteFirst":"But the waiters vowed they knew nothing of the gentleman; the whole party had been perfect strangers, and they had no idea as to where they had gone on. So this enraged young Englishman spent the third night of his honeymoon in a hunt round the haunts of Paris, but with no success; and at ","quoteTime":"about six o'clock in the morn","quoteLast":"ing came back baffled but still raging, and thoroughly wearied out.","title":"The Reason Why","author":"Glyn, Elinor, 1864-1943","gutenbergReference":"12450","hash":"a5bc88fe5fd5a365ad5fff15f57d2b884cfc6c0db9091673d46428d262b12208"},{"time":"06:01","quoteFirst":"But the doctor was mistaken; for ","quoteTime":"about six o’clock in the morn","quoteLast":"ing, nearly twenty-four hours after he had reached the house, Henry was awakened by Ellen, who came to tell him that their father was fully conscious and wished to see him at once. Seating himself in the invalid chair, he was wheeled across the passage to the red bedroom, in which he had himself been born.","title":"Joan Haste","author":"Haggard, H. Rider (Henry Rider), 1856-1925; Wilson, F. S. [Illustrator]","gutenbergReference":"66528","hash":"34149cc22be573a7624c333c400bb7cb666d354881a397a4274fee2ab1a7be11"},{"time":"06:01","quoteFirst":"At ","quoteTime":"about six o’clock in the morn","quoteLast":"ing the Goliath and Theseus got under way, and, accompanied by the Alexander and Leander, stood towards the French Mercure and Heureux. These, on quitting the line, had first anchored within it, and then had run on shore on the southerly side of the bay.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"c483da4d1550a3507d2d789618ed8a3e7d0faa3afa77e619ad0e186ea55eb183"},{"time":"06:01","quoteFirst":"It was ","quoteTime":"just after six in the morn","quoteLast":"ing of November 20, 1917, and the dew lay thick on the soil. Men were quietly roused, rifles slung, and with fast tattooing pulse paused for orders.","title":"Norman Ten Hundred","author":"Blicq, A. Stanley (Arthur Stanley), 1895-1976","gutenbergReference":"26713","hash":"766a46df7fd13744ddd9275522a0aea3f50f2d7d7cd59f1e2a3a8d439715a11b"},{"time":"06:01","quoteFirst":"The distance marched by Stuart, from Darkesville to White’s Ford, was one hundred and twenty-six miles, of which the last eighty were covered without a halt. Crossing the Potomac at McCoy’s Ford ","quoteTime":"about 6 a.m.","quoteLast":" on October 10, he had recrossed it at White’s Ford, between 1 and 2 p.m. on October 12; he was thus for fifty-six hours inside the enemy’s lines, and during the greater part of his march within thirty miles of McClellan’s headquarters near Harper’s Ferry.","title":"Stonewall Jackson and the American Civil War","author":"Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]","gutenbergReference":"12233","hash":"10a7d02c06f45bad0888af571301a5588a516a96218889daad0828e7c3837022"},{"time":"06:01","quoteFirst":"The third day after the commencement of the thaw, the wind came round again from the south-west, blowing heavily. As was expected, this soon began to set the field in motion, driving it over towards the volcano, and at the same time northerly. ","quoteTime":"About six in the morn","quoteLast":"ing, Hazard brought a report to Roswell that a margin of open water was beginning to form all along under the cliffs, while there was great danger that the channel which had been cut from the schooner to the nearest point beneath the rocks, in readiness for this very contingency, might be closed by the pressure of the ice without, on that within the cove.","title":"The Sea Lions; Or, The Lost Sealers","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"10545","hash":"bd49ab21016c65dff0431f72bdc84000d69f5cef0c6ba684324e72747d674bf4"},{"time":"06:01","quoteFirst":"As it was, I was nearly out of Luxembourg before I really came face to face with any one. It was ","quoteTime":"about six o'clock in the morn","quoteLast":"ing and I was traveling along a regular path. Just as I approached a cross-path I heard footsteps coming down it.","title":"Outwitting the Hun: My Escape from a German Prison Camp","author":"O'Brien, Pat, -1920","gutenbergReference":"42490","hash":"b8696a5a53604642256e7b98719687b2364d40f089c5bd02c07bcba2c92a8b2a"},{"time":"06:01","quoteFirst":"Those in charge of the attack will arrange that at a specified time the bombardment will cease, and the men leap over the parapets. This time is usually arranged for, say, ","quoteTime":"one minute after six","quoteLast":", or thirteen minutes after eight--some time which the enemy cannot guess accurately. During the final awful ten minutes, the finishing touches are given to rifles and bombs and revolvers.","title":"Training for the Trenches\r\nA Practical Handbook Based upon Personal Experience During the First Two Years of the War in France","author":"Vickers, Leslie","gutenbergReference":"44734","hash":"8edf8495726c48770cca64c6d637301b75ff6cc77d4a9ce85544a448d6ca8d19"},{"time":"06:01","quoteFirst":"\"_27th._--The night passed quietly as usual. ","quoteTime":"About 6 A.M.","quoteLast":" I started for the hills, and inspected each post in turn. They are about commencing another fort. I visited the spot to reconnoiter it; and the enemy opened a fire directly they perceived me, which we returned. They shot wretchedly ill; and the position is good, but exposed. About 10 A.M. they again began to fire from their fort, and detached thirty or forty men, who crept out between our forts in order to interrupt the work.","title":"The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy","author":"Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868","gutenbergReference":"22903","hash":"dd748b739b31b65714ad316301fb6578342d80708166fa2ef01ba0ebe903b98c"},{"time":"06:01","quoteFirst":"\"","quoteTime":"About six in the morn","quoteLast":"ing.\"","title":"The Lone Inn: A Mystery","author":"Hume, Fergus, 1859-1932","gutenbergReference":"55310","hash":"70f79685c999db4396020a5db50a6948913e15a60ba778dcec6a2d56ae8e7af1"},{"time":"06:01","quoteFirst":"_--No one on shore was apparently conscious of our approach, so the Valorous went ahead to the mouth of the harbor and fired a gun. Both ships made straight for Doulas Bay, the Agamemnon steaming into the harbor (see Frontispiece) with a feeling that she had done something, and ","quoteTime":"about 6 A.M.","quoteLast":" came to anchor at the side of Beginish Island, opposite to Valentia.","title":"The Story of the Atlantic Cable","author":"Bright, Charles, Sir, 1863-1937","gutenbergReference":"46105","hash":"4b6cce4b22825356c8a6cb2b832fae1e8fca78c063ccc20d9f032af70c5f5f35"},{"time":"06:01","quoteFirst":"Well, we left Tolapampa ","quoteTime":"about 6 a.m.","quoteLast":", and for the best part of the day the route was over country very similar to that passed on the previous day; but we were descending rapidly now, and the temperature became perceptibly much warmer, in fact, by the afternoon we had indications that soon we should arrive in the \"montes,\" where we would have vegetation in abundance, and consequently we would at least have some shade during the heat of the day.","title":"Argentina from a British Point of View, and Notes on Argentine Life","author":"Ogilvie, Campbell Patrick [Compiler]","gutenbergReference":"14366","hash":"05d5629888dd24f12788b7b1dff9dcb5bdcb9b04a690c3f6d238458bbd8295c6"},{"time":"06:01","quoteFirst":"We left Rope cliff ","quoteTime":"about six in the morn","quoteLast":"ing, and found the snow hard and traveling easy for several hours. After descending the lower ice-fall, however, the snow became soft, and a change in the atmosphere indicated the approach of another storm.","title":"An Expedition to Mount St. Elias, Alaska","author":"Russell, Israel C. (Cook), 1852-1906","gutenbergReference":"63553","hash":"737f252bba9d9aa0a44017b08178f2f0f87871e0663fab160067c3a18394aa86"},{"time":"06:01","quoteFirst":"| |     |       |       |                                              | |  15 |       |       |The sky the whole day thickly overcast, rain  | |     |       |       |falling several times.                        | |     |       |       |                                              | |  16 |       |       |","quoteTime":"About 6 a.m.","quoteLast":" a heavy shower lasting about half| |     |       |       |an hour.                                      | |     |       |       |                                              | |  17 |       |       |A fine genial day; about noon sky became      | |     |       |       |overcast, and at 12.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"b09a2b6722b4e39cd133f0ed77b4b5c6c806ec21a372bcc447c7225ab2bd00e7"},{"time":"06:01","quoteFirst":"It was always my custom to drink a pint of cafe au lait and to eat some toast and butter at ","quoteTime":"about 6 A.M.","quoteLast":" before starting for our day's work; after this I never thought of food throughout the day, until my return in the evening, which was generally at five or six o'clock.","title":"Wild Beasts and Their Ways, Reminiscences of Europe, Asia, Africa and America — Volume 1","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3657","hash":"ee09b6c51a80ae236849750a7be5aafed63323499f88836e2bd8b73852f21245"},{"time":"06:01","quoteFirst":"At the last station, ","quoteTime":"about six in the morn","quoteLast":"ing, we were greeted with Christmas festivities. While we waited in the traveler’s room, two boys sung or chanted several minutes, and then begged for money.","title":"Overland through Asia; Pictures of Siberian, Chinese, and Tartar Life","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"13806","hash":"c253c4bc724fb9b0188ae69f4b1704c2df0405f6293de3ee6dfdde69fa6170c3"},{"time":"06:01","quoteFirst":"The _Bear_ had to turn back once more last night; ice too heavy. Anchored, however, not far to south. This morning very cloudy, rainy, chilly, but wind from near to east, and so from ","quoteTime":"about 6 a. m.","quoteLast":" we are once more laboriously on our way.","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"8a1afa7dd4dca15e803974db5f05ce285411201a282457076e86f94ff63b4129"}]