[{"time":"06:00","quoteFirst":"\"","quoteTime":"At 6 A.M.","quoteLast":" the life boats were launched in a sea the waves of which were mountain high; the long boat and the launch were dashed to pieces at once, but the quarter-boats were kept clear. Panic, however, reigned supreme—every one was madly intent on saving his own life.  Six of the crew leapt into one of the quarter-boats with Sanderson, O’Bryan and McCormick, pushed off, and were swept away in the dark; that was the last I saw of them.","title":"No. 13 Toroni","author":"Regis, Julius, 1889-1925","gutenbergReference":"52498","hash":"47118c2cedd7b41928e5ebad7b4be6eb4cb16dd1c3460166b95430b628ebf61c"},{"time":"06:00","quoteFirst":"Our party left Trinity ","quoteTime":"at 6 A.M.","quoteLast":" in one big yawl and three skiffs. In my skiff were eight persons, besides a negro oarsman named \"Tucker.\" We had to take it in turns to row with this worthy, and I soon discovered to my cost the inconvenience of sitting in close proximity with a perspiring darkie.","title":"Three Months in the Southern States, April-June 1863","author":"Fremantle, Arthur James Lyon, Sir, 1835-1901","gutenbergReference":"20928","hash":"9807c5e52366af45b20c640bd907a4a447cd48fb9904f30c22258d3b3c84bef9"},{"time":"06:00","quoteFirst":"He paid the driver without remembering whether this was the fifth or the sixth with whom he had had to settle since quitting Mantua, and, followed by a lad carrying his baggage, walked through the mean streets to the harbor from which to-day, just as five-and-twenty years earlier, the boat was to leave for Venice at ","quoteTime":"six in the morning","quoteLast":".","title":"Casanova's Homecoming","author":"Schnitzler, Arthur, 1862-1931; Paul, Cedar, 1880-1972 [Translator]; Paul, Eden, 1865-1944 [Translator]","gutenbergReference":"9310","hash":"42daa690bce2631d3827ff9afb43170839c6c53970454f5815d875fce3bbdbd9"},{"time":"06:00","quoteFirst":"\"I did,\" answered the old man promptly. \"He had been as cheerful as could be all day; less mopy than usual. ","quoteTime":"At six o'clock","quoteLast":" he said he'd go to bed, feeling tired; and did go. At nine o'clock I took in his beef-tea, and stood by while he drank it; after that, I made up the fire.","title":"The Mysteries of Heron Dyke: A Novel of Incident. Volume 2 (of 3)","author":"Speight, T. W. (Thomas Wilkinson), 1830-1915","gutenbergReference":"57370","hash":"3e4b8a7c12eaad3cb5234c9ec6bf7f9246f9b1bce901fe01b1734d2506fc48b4"},{"time":"06:00","quoteFirst":"Probably he would be all right on a square-rigger, but he makes entirely too much fuss here. Henry and I come on watch ","quoteTime":"at six o'clock","quoteLast":" until eight; then the captain and Tehei until twelve, midnight; then Henry and I until four; then the captain and Tehei and Wada until eight. Wada goes below to prepare breakfast, and at eight Henry and I go on until noon.","title":"Through the South Seas with Jack London","author":"Johnson, Martin, 1884-1937; Harrison, Ralph D. [Commentator]","gutenbergReference":"43812","hash":"37b3394dc651c4cf215757bb9be8e7764ff6ba1eae2b746a40e9d8736b6b419c"},{"time":"06:00","quoteFirst":"She rocked the little thing to sleep, washed the dishes and got our supper; beautiful white bread, butter, cheese, pickles, apple and mince pie, and excellent peach preserves. She gave us her warm room to sleep in.... She prepared a ","quoteTime":"six o'clock","quoteLast":" breakfast for us, fried pork, mashed potatoes, mince pie, and for me at my special request, a plate of sweet baked apples and a pitcher of rich milk.... When we came to pay our bill, the dolt of a husband took the money and put it in his pocket.","title":"Susan B. Anthony\nRebel, Crusader, Humanitarian","author":"Lutz, Alma","gutenbergReference":"20439","hash":"2ef98d3b89763eab7a643f0c45f61d1fce9041b42e8de858b304611e7e0f3c7f"},{"time":"06:00","quoteFirst":"The actual rear-guard was not into camp until after 2 a.m. on Saturday. So anxious was Colonel Broadwood for the safety of his column that he determined upon a start before daylight. ","quoteTime":"At 6 a.m.","quoteLast":" the enemy opened on the camp with rifle fire. The order was immediately given for the force to stand to their horses, and in a quarter of an hour the head of the transport column was leading out of camp. At 7 a.m. \"U\" and \"Q\" batteries R.H.A.","title":"War's Brighter Side\r\nThe Story of The Friend Newspaper Edited by the Correspondents with Lord Roberts's Forces, March-April, 1900","author":"Ralph, Julian, 1853-1903","gutenbergReference":"39881","hash":"7ea85b933cfb18ad7e820bab728b8c535a24dfba2c90d5f33eb827d6de4d3090"},{"time":"06:00","quoteFirst":"With regard to coffee, individual idiosyncrasy is an extremely important matter. Some men seem to be able to take five, six or even more cups of coffee in the day without inconvenience; some cannot take even a small cup of coffee after ","quoteTime":"six o'clock at night","quoteLast":" without being kept awake for several hours; others cannot take a large cup of coffee in the morning without having considerable discomfort, which is usually attributed to indigestion. I have known large, strong men, who were much better for not taking any coffee, or at the most a tablespoonful of it in a cup of milk in the morning to satisfy the taste.","title":"Psychotherapy\r\nIncluding the History of the Use of Mental Influence, Directly and Indirectly, in Healing and the Principles for the Application of Energies Derived from the Mind to the Treatment of Disease","author":"Walsh, James J. (James Joseph), 1865-1942","gutenbergReference":"36450","hash":"c42fe3358c6ade8767af5fcff30e2ca42f1311b755857d5ef429c412054a01f0"},{"time":"06:00","quoteFirst":"For the sake of the health of the troops, the major-general resolved, therefore, having destroyed the town and palace, to retreat.  That the enemy might not be aware of his intentions, a report was circulated that the army would advance in pursuit of the king, and that any Ashantee found in the town after ","quoteTime":"six o'clock","quoteLast":" would be shot.  This effectually cleared out the natives.","title":"Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23052","hash":"87a4c65ea5f2ecf13be0a70eeab7e2267d5a52fa6531f8fb57a0541289fc2564"},{"time":"06:00","quoteFirst":"At this spot, Hennepin terminated his voyage in 1681, and Carver in 1766. There is an island at the point of confluence. ","quoteTime":"At six o'clock","quoteLast":" we passed the entrance on the west shore of the stream called _Corneille_, by the French, which is the true interpretation of the Sioux name _Karishon_, and the Chippewa term _Andaig_, which mean the crow, and not the raven. We encamped five miles below, on the east bank, having been thirteen hours in our canoes, with a generally strong current.","title":"Summary Narrative of an Exploratory Expedition to the Sources of the Mississippi River, in 1820\nResumed and Completed, by the Discovery of its Origin in Itasca Lake, in 1832","author":"Schoolcraft, Henry Rowe, 1793-1864","gutenbergReference":"43693","hash":"910613546f8a41d3c14479a6ac2a0f832d1780fd0f14c9dbc546be7923468f6c"},{"time":"06:00","quoteFirst":"He was out ","quoteTime":"at six o'clock","quoteLast":".  He made for the stables, and found Jacques pacing the yard.  He smiled at Jacques's dazed look.","title":"The Project Gutenberg Complete Works of Gilbert Parker","author":"Parker, Gilbert, 1862-1932","gutenbergReference":"6300","hash":"f53be107732ca7b5f1cd2ed7307cba546103556e58de8b3f99468fd1fbbcfcc5"},{"time":"06:00","quoteFirst":"forced us to go about and head nearly due east all afternoon. Toward dark it fell calm and but three miles were run between ","quoteTime":"six o'clock","quoteLast":" and midnight. By the 6th the wind was back to south-east, but blowing with little force, the run to noon of that day being but forty-five miles.","title":"In the Track of the Trades\r\nThe Account of a Fourteen Thousand Mile Yachting Cruise to the Hawaiis, Marquesas, Societies, Samoas and Fijis","author":"Freeman, Lewis R. (Lewis Ransome), 1878-1960","gutenbergReference":"43824","hash":"7372aa05385a6dc1b9266161ab221ccd5d9113bc6689f4a5fb7096bfa83aebde"},{"time":"06:00","quoteFirst":"Judge of her disgust on meeting her mamma on the staircase at learning that his lordship had got up ","quoteTime":"at six o'clock","quoteLast":", and had gone to meet his hounds on the other side of the county. That Baggs had boiled his oatmeal porridge in his bedroom, and his lordship had eaten it as he was dressing.","title":"Mr. Sponge's Sporting Tour","author":"Surtees, Robert Smith, 1805-1864","gutenbergReference":"16957","hash":"ff9c3cb18970a8744b4e65241f272333a347876a14bb6e98b508978d01ce0c4d"},{"time":"06:00","quoteFirst":"Luc, arrived about the same time at the New Gate, with a considerable force.  The king’s troops entered Paris.  They occupied the different districts, and met with no show of resistance but at the quay of L’Ecole, where an outpost of lanzknechts tried to stop them; but they were cut in pieces or hurled into the river.  Between five and ","quoteTime":"six o’clock","quoteLast":" Henry IV., at the head of the last division, crossed the drawbridge of the New Gate. Brissac, Provost L’Huillier, the sheriffs, and several companies of burgesses advanced to meet him.","title":"A Popular History of France from the Earliest Times, Volume 5","author":"Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]","gutenbergReference":"11955","hash":"8b505500f8944b8c566e816f1b48586481aadc1083239563d0eaadd52df95b5a"},{"time":"06:00","quoteFirst":"These animals they were to change at Fort Clarke, with yet another change, if possible, at Dharris. (They made the trip to San Antonio in good order and in time, delivering the mail ","quoteTime":"at 6 a. m.","quoteLast":" the morning of the 9th.) This morning, after the mail was gone, I sent our mules back to Fort Lancaster with directions to have them well fed with grain, returning them to our camp by night with an additional supply of grain and provisions if the snow melted so that we could proceed.","title":"Report to Hon. A. V. Brown, Postmaster-General","author":"Woods, Isaiah Churchill, 1825-1880","gutenbergReference":"75650","hash":"3d0f2814bbfe451e7b7bd938cf399477fc986c1fca8e28dc47459857aef463a7"},{"time":"06:00","quoteFirst":"They never guessed that the commonplace man in the frayed old smoking-jacket had banished them all from the room long ago; had banished himself, for that matter. In his place was a tall, debonair, and rather dangerously handsome man to whom ","quoteTime":"six o’clock","quoteLast":" spelled evening clothes. The kind of man who can lean up against a mantel, or propose a toast, or give an order to a man-servant, or whisper a gallant speech in a lady’s ear with equal ease. The shabby old house on Calumet Avenue was transformed into a brocaded and chandeliered rendezvous for the brilliance of the city. Beauty was here, and wit.","title":"Off duty: A dozen yarns for soldiers and sailors","author":"Harper, Wilhelmina, 1884-1973 [Compiler]","gutenbergReference":"68278","hash":"b179a1e38e33268d52a9e3b716bd9ede3973ba7c8b703dbf8fc7f2bbccdc5521"},{"time":"06:00","quoteFirst":"At eight bells, or four o'clock, the morning watch came on duty, with Achang as its officer. Captain Scott did not turn out when the second mate was called, with Felix to take his place at the engine, and it was ","quoteTime":"six o'clock","quoteLast":" when he made his appearance. Except when there is only one mate, as in small vessels, the captain keeps no watch; but he is liable to be called at any hour of the night in case of a squall or other peril. His responsibility may induce him to spend the entire night on deck.","title":"Four Young Explorers; Or, Sight-Seeing in the Tropics","author":"Optic, Oliver, 1822-1897; Shute, A. B. (Augustus Burnham), 1851-1906 [Illustrator]","gutenbergReference":"24252","hash":"556ba47c1aa9f1092409b4d89d94fcef495b2eb69a672aa4ac6f63ff6edf02be"},{"time":"06:00","quoteFirst":"\"You can expect us ","quoteTime":"at six o'clock","quoteLast":",\" said Motor Matt, unlocking the door and pulling it open.","title":"Motor Matt's Mariner; or, Filling the Bill for Bunce","author":"Matthews, Stanley R.","gutenbergReference":"53466","hash":"8d78bb5cd6e6e2a0cebd943c07c56b7f8652bc8861ce143e5403234c2baa4379"},{"time":"06:00","quoteFirst":"About four o'clock one afternoon, not many days after Grady's talk with Bannon, Peterson sat on the steps of his boarding-house, trying to make up his mind what to do, and wishing it were ","quoteTime":"six o'clock","quoteLast":". He wanted to stroll down to the job to have a chat with his friends, but he had somewhat childishly decided he wasn't wanted there while Miss Vogel was in the office, so he sat still and whittled, and took another view of his grievances.","title":"Calumet \"K\"","author":"Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932","gutenbergReference":"18154","hash":"300cc8986ab8a1c47abf4785cbed6be41d50840a8377efe2b3b19b0786579d15"},{"time":"06:00","quoteFirst":"The ship was accordingly put about, and we stood off and on all night, waiting for sunrise and a clear atmosphere, to enable us to approach the coast in safety. At five o'clock I was on deck. The fog was colder and denser than ever, and out of it rolled the white-capped waves raised by a fresh south-easterly breeze. Shortly before ","quoteTime":"six o'clock","quoteLast":" it began to grow light, the brig was headed for the land, and under foresail, jib, and topsails, began to forge steadily through the water. The captain, glass in hand, anxiously paced the quarterdeck, ever and anon reconnoitring the horizon, and casting a glance up to windward to see if there were any prospect of better weather.","title":"Tent Life in Siberia\r\nA New Account of an Old Undertaking; Adventures among the Koraks and Other Tribes In Kamchatka and Northern Asia","author":"Kennan, George, 1845-1924","gutenbergReference":"12328","hash":"d889ea5153d94d96015fe2d72a64533a26aa85707b6809393d228cf32568ad2e"}]