[{"time":"06:03","quoteFirst":"The main body of the Legion started ","quoteTime":"about six in the morn","quoteLast":"ing, but the whole had not quitted till late at noon, when closed in upon their rear by the Guerillas and Carlist peasantry. They became separated from the baggage, which, but for the contiguity of Bilboa, would have been all taken.","title":"Adventures of a Soldier, Written by Himself\r\nBeing the Memoirs of Edward Costello, K.S.F. Formerly a Non-Commissioned Officer in the Rifle Brigade, Late Captain in the British Legion, and Now One of the Wardens of the Tower of London; Comprising Narratives of the Campaigns in the Peninsula under the Duke of Wellington, and the Subsequent Civil Wars in Spain.","author":"Costello, Edward, 1788-1869","gutenbergReference":"50181","hash":"c85bbadc2c2bb8ee88a5677e721001cc2f75bfc8907a9c2dc36e4faf031fe219"},{"time":"06:03","quoteFirst":"Brown of the same Town came along with him, and they afforded me much Comfort; they told me they never saw the like, and it was God’s handy Work, and not Man’s, so taking leave of me, they wished that the God of Heaven might be my Physician, and it gave me a merry Heart and cheerful Countenance, and gave them Thanks for what Favours I had received from them, and my Pains still ceased. Abundance came both far and near all the Week to see me, and amongst the rest a Surgeon, who persuaded me to have the Bone of my right Leg taken off, to which I gave Consent. On the 25th ","quoteTime":"about 6 in the Morn","quoteLast":"ing, when I arose and opened the Cloaths, I found my Legs were fallen from me, and the Pains I then suffered were not worthy to be called Pains; so I dressed it with the same Medicine I made use of before; within two Hours after came several People to visit me.","title":"Devonshire Characters and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"48507","hash":"53aeeb23f05d116ce1c0826db3b27dbc0fd9f6e008d9ed7c0271eeb6ea53f2e8"},{"time":"06:03","quoteFirst":"To make a long story short, our friends dismounted, and passed the night in an empty carriage, for the poor donkeys could not, or would not go a step further—and soon after sunrise they persuaded its owner to put horses to the vehicle, thus arriving at our Villa, to my infinite surprise, at ","quoteTime":"about six in the morn","quoteLast":"ing.","title":"Wanderings of a beauty","author":"James, Edwin, Mrs.","gutenbergReference":"70138","hash":"b45407b3b26a7a5b0f008c7c9c49b7b9fba2d4ed1aea82f9291b1f441237a951"},{"time":"06:03","quoteFirst":"She then had another relapse. She slept well the night before, but woke up early ","quoteTime":"about six in the morn","quoteLast":"ing; she began to worry about her family, and complained of headache. About half past eight the headache became severe, there was again pain in the left side, the left hand began to tremble, and felt anaesthetic, the eyelids closed, and could not open, aphonia returned, in fact she fell into a state of mutism.","title":"Nervous ills, their cause and cure","author":"Sidis, Boris, 1867-1923","gutenbergReference":"56893","hash":"527c8425c484c7824f68774ada6b5ec2f418c741dd9c1ab4a28ee67be084ae82"},{"time":"06:03","quoteFirst":"Mount Œta occurs ","quoteTime":"about six o’clock in the morn","quoteLast":"ing, frequently during the months of June and July, when the whole valley of the Hoosac appears filled with a perfect sea of billowy fog, the distant blue mountain peaks rising above. With the golden lights of dawn falling upon this ocean of beauty, one can trace twenty miles of fairy-sea, as the foaming fog follows the serpentine windings of the Hoosac from its source under Greylock, ever broadening toward the plains of Hoosac Falls and the hills of Saratoga.","title":"Bog-trotting for orchids","author":"Niles, Grace Greylock, 1864-1943","gutenbergReference":"76463","hash":"7be753af7bea97b2d86739604d80ec4055cc8ca45c56eea0eaf5bc4a8c7af830"},{"time":"06:03","quoteFirst":"I knew the mill had shut down for the week, and I didn't figure on any of the hands being round the mill or anybody finding out I was up there. So I waited, not hearing anybody stirring about downstairs at all, until just about ","quoteTime":"three minutes past six","quoteLast":", when all of a sudden came the first shot.","title":"Sundry Accounts","author":"Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944","gutenbergReference":"27439","hash":"37d153f2f26d693896b0ba7a70975fdb9f80662fd0eb01caf8206aaed2be4076"},{"time":"06:03","quoteFirst":"The distance marched by Stuart, from Darkesville to White’s Ford, was one hundred and twenty-six miles, of which the last eighty were covered without a halt. Crossing the Potomac at McCoy’s Ford ","quoteTime":"about 6 a.m.","quoteLast":" on October 10, he had recrossed it at White’s Ford, between 1 and 2 p.m. on October 12; he was thus for fifty-six hours inside the enemy’s lines, and during the greater part of his march within thirty miles of McClellan’s headquarters near Harper’s Ferry.","title":"Stonewall Jackson and the American Civil War","author":"Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]","gutenbergReference":"12233","hash":"3d8949e7797cf4d7e09ff14fbe68a637bf0ce510ded4da370ea1df0ff705ad22"},{"time":"06:03","quoteFirst":"We sank five ships and ran a few off. Of course it was only a trial spin. We kicked off last Friday ","quoteTime":"about six in the morn","quoteLast":"ing, and we won 5--nil. Not bad, considering we are playing “away.” Their goalkeepers could not hold us, we were so hot.","title":"In the Firing Line: Stories of the War by Land and Sea","author":"Adcock, Arthur St. John, 1864-1930","gutenbergReference":"53151","hash":"7288298e427dcc0e1d60c01d430dcb4f3244f0b5f8b94397cd4130e8ab5456e6"},{"time":"06:03","quoteFirst":"On Saturday the 16th, ","quoteTime":"about six o'clock in the morn","quoteLast":"ing, we saw Cape Fair-weather, bearing W.S.W. at the distance of five or six leagues; and at nine, we saw a strange sail to the N.W. standing after us.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"fa1f21d9284f3130b68475d0816fab73341245d0f6f83ca109a5ab75f06b315a"},{"time":"06:03","quoteFirst":"We left Zanesville at 2:00 o’clock A. M. arriving here ","quoteTime":"about 6 A. M.","quoteLast":", and it was 1 P. M. before any of the boys got their breakfast, and when they got it not one could eat, the meat being bad and the coffee very poor, but, through the influence of Mr. George W.","title":"A Historical Sketch of Company \"B,\" Eighteenth Regiment Ohio Volunteer Infantry\nThree Months Service","author":"Palmer, Jewett, 1840-; Booth, John T. (John Thomas), 1840-1922 [Contributor]","gutenbergReference":"60243","hash":"7d456b34adc8a8b123c2de5bb0c964089c50d63fd1b9c53a841638f49cfb05dc"},{"time":"06:03","quoteFirst":"We sank five ships and ran a few off. Of course it was only a trial spin. We kicked off last Friday ","quoteTime":"about six in the morn","quoteLast":"ing, and we won 5--nil. Not bad, considering we are playing “away.” Their goalkeepers could not hold us, we were so hot.","title":"In the Firing Line: Stories of the War by Land and Sea","author":"Adcock, Arthur St. John, 1864-1930","gutenbergReference":"53151","hash":"7288298e427dcc0e1d60c01d430dcb4f3244f0b5f8b94397cd4130e8ab5456e6"},{"time":"06:03","quoteFirst":"She went out ","quoteTime":"about six that morn","quoteLast":"ing; only intending, as they believe, to go to morning-prayers at Covent-Garden church, just by her lodgings, as she had done divers times before--Went on foot!--Left word she should be back in an hour!--Very poorly in health!","title":"Clarissa Harlowe; or the history of a young lady — Volume 7","author":"Richardson, Samuel, 1689-1761","gutenbergReference":"11889","hash":"f319db900b28dae772e83ef1f31150df16f32c3f77e0be31ecd498f8f6d62caa"},{"time":"06:03","quoteFirst":"But the doctor was mistaken; for ","quoteTime":"about six o’clock in the morn","quoteLast":"ing, nearly twenty-four hours after he had reached the house, Henry was awakened by Ellen, who came to tell him that their father was fully conscious and wished to see him at once. Seating himself in the invalid chair, he was wheeled across the passage to the red bedroom, in which he had himself been born.","title":"Joan Haste","author":"Haggard, H. Rider (Henry Rider), 1856-1925; Wilson, F. S. [Illustrator]","gutenbergReference":"66528","hash":"71248f4f4363ee6615b8c8ab51e08b7e1b795e0399074288fc148385221cc3ab"},{"time":"06:03","quoteFirst":"By this time my wits were coming back to me, and I could think again. It took me about an hour to figure the thing out, and I did not hurry, for, unless the murderer came back, I had till ","quoteTime":"about six o’clock in the morn","quoteLast":"ing for my cogitations.","title":"The Thirty-Nine Steps","author":"Buchan, John, 1875-1940","gutenbergReference":"558","hash":"42d01d2e625d6be198bd26f27b425ece1c2139ef55338e0d19ddb9b5b2ee5d25"},{"time":"06:03","quoteFirst":"We were worked hard; but anything was preferable to our late home, the _Britannia_. The routine was somewhat as follows:--We were turned out of our hammocks ","quoteTime":"just after 6 a.m.","quoteLast":" Then came gun drill, rifle-drill or sail-drill on alternate mornings; breakfast at 8 a.m.; after breakfast we were inspected, and after prayers at 9 a.m. we were put into the hands of the naval instructors till dinner time at noon. At 1.15 more school or drill of some sort, and about 5 p.m. the ship's company would be at sail-drill for the best part of an hour, and we shared in their exercises of shifting sails, masts, reefing topsails, and all the manœuvres that were dear to the smart naval officer of that day.","title":"Looking Back","author":"Fortescue, Seymour John, Sir, 1856-1942","gutenbergReference":"59934","hash":"b6cbc92af20d6fff58252d156f90f9fefc92947599858146db71ca56016d1100"},{"time":"06:03","quoteFirst":"On the 3d of July, ","quoteTime":"about six o'clock in the morn","quoteLast":"ing, I was watering my flowers. A young man entered the garden. He was blonde, beardless; he wore a German cap and sported gold spectacles.","title":"The King of the Mountains","author":"About, Edmond, 1828-1885; Kingsbury, Carlton A., Mrs. [Translator]","gutenbergReference":"42096","hash":"f6acfd244c60c6e5a1068c1d34ae0e828d0ce8c40b0ca62c14a3d3c4e755bd65"},{"time":"06:03","quoteFirst":"The dip of the needle goes through a similar cycle of daily changes. In northern latitudes it is found that at ","quoteTime":"about six in the morn","quoteLast":"ing the dip begins to increase, and continues to do so until noon, after which it diminishes until seven or eight o'clock in the evening, when it becomes nearly constant for the rest of the night. In the southern hemisphere the direction of the movement is reversed.","title":"Side-Lights on Astronomy and Kindred Fields of Popular Science","author":"Newcomb, Simon, 1835-1909","gutenbergReference":"4065","hash":"3c7ddb19dc55d66947146ee3b51b3d75320661d49930ef675c87f4424e2d822f"},{"time":"06:03","quoteFirst":"Ruth had been awakened by her father at ","quoteTime":"a little after six that morn","quoteLast":"ing and carried off to his bedroom in her dressing-gown, to sit curled up on her father's bed, while he made his confession to her.","title":"The Automobile Girls at Washington; Or, Checkmating the Plots of Foreign Spies","author":"Crane, Laura Dent","gutenbergReference":"12559","hash":"8857568d3a872f944e68fd259b74fa764418de20cadd4fae6def179e1b177f4a"},{"time":"06:03","quoteFirst":"French ways may be different, but this frog-eater is very partial to the colors of his team. Figure it out for yourself. He starts work with the two greys ","quoteTime":"about six o'clock in the morn","quoteLast":"ing; works the two beggars up till noon.","title":"Tales from a Dugout","author":"Empey, Arthur Guy, 1883-1963","gutenbergReference":"67697","hash":"000443931cb6a7659987c17a6d69da51f34d286cadc7b87cc016a3b03026856b"},{"time":"06:03","quoteFirst":"About half an hour after we had cast anchor, the natives made several large fires a-breast of the ship, and at break of day we saw about four hundred of them encamped in a fine green valley, between two hills, with their horses feeding beside them. ","quoteTime":"About six o'clock in the morn","quoteLast":"ing, the tide being done, we got again under sail: Its course here is from east to west; it rises and falls thirty feet, and its strength is equal to about three knots an hour. About noon there being little wind, and the ebb running with great force, the Swallow, which was a-head, made the signal and came to an anchor; upon which I did the same, and so did the store-ship that was a-stern.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"4095c8898e77c1c3a044f82002541b35945b133bedac745b7264a6e2345436fc"}]