[{"time":"06:01","quoteFirst":"From that prearranged message, they knew they’d only to open an envelope and carry out their sealed orders which I’d left with them. They came up to the Maze during the night; watched Ernest into it ","quoteTime":"about 6 a.m.","quoteLast":"—I’d been keeping an eye on his room during the night, so he couldn’t have given us the slip anyhow. Then, as soon as he went into the Maze my men closed the gates behind him—and the game was up!","title":"Murder in the maze","author":"Connington, J. J., 1880-1947","gutenbergReference":"71351","hash":"0a4dadf7f220e676e3228a64b6e539736ec145c2e3fb6b507e6cd32eabde72f0"},{"time":"06:01","quoteFirst":"Some account of the ordinary routine of my daily life among these people may prove of interest to the general reader. Everybody turned out, as a rule, ","quoteTime":"about six a.m.","quoteLast":", and while I had my morning cup of tea and biscuits, or possibly a dish of porridge made from mawhali or umkanori flour, with fresh milk, the men turned out and cleaned up the camp thoroughly. This over, the men were formed up for a couple of hours’ drill and rifle exercise—a training which every man, whether one of the askaris or not, had to go through, so that, in the event of my losing a few askaris, I always had trained men ready to take their places.","title":"A White King in East Africa\r\nThe Remarkable Adventures of John Boyes, Trader and Soldier of Fortune, Who Became King of the Savage Wa-Kikuyu","author":"Boyes, John, 1874-1951; Bulpett, C. W. L. (Charles William Lloyd), 1852-1939 [Editor]","gutenbergReference":"61342","hash":"eab65303a32afdd490a32fe23c7a2ccec4ceed0323b53b401bd50f4d938608a1"},{"time":"06:01","quoteFirst":"I reside at 444 7th Avenue, New York City. On Sunday morning, August 12th, 1900, ","quoteTime":"about six A. M.","quoteLast":", two officers in full uniform came upstairs and, pushing the door of my room open, said, \"Did not a man come up here just now?\" I answered, \"Yes.\" The officer then said, \"Where is he? Bring him out.","title":"Story of the Riot","author":"Moss, Frank [Compiler]","gutenbergReference":"60650","hash":"7645aa2c9ab23c272296ce079fae41fd5b04748a41b7ae7b155ce80e4d738773"},{"time":"06:01","quoteFirst":"The evening milking was put to stand in a calabash and was sour by morning. The calabash was carried by a boy and I drank it about 9 a.m. after marching from ","quoteTime":"about 6 a.m.","quoteLast":"","title":"The Wanderings of an Elephant Hunter","author":"Bell, Walter Dalrymple Maitland, 1880-1954","gutenbergReference":"68044","hash":"fb21045f82ca5d9dd5ea8b79d6edd8006c881c4fdca3272d10d631ea09a7f24e"},{"time":"06:01","quoteFirst":"Having found him, all manner of bribes were devised, every fearful threat conjured up that our imaginations could furnish us with, and by the joint pressure of hope of reward and fear of punishment we at last got the sulky brute on to his seat, and at ","quoteTime":"about six in the morning","quoteLast":" drove into Tiflis.","title":"Sport in the Crimea and Caucasus","author":"Phillipps-Wolley, Clive, 1854-1918","gutenbergReference":"48835","hash":"fff719bcbf7f7fd622b3a612271f4dfa842c2c90adb3d1aef0591bf5f6073d63"},{"time":"06:01","quoteFirst":"After passing as bad a night as might be expected in the train, we got into Calcutta ","quoteTime":"about six in the morning","quoteLast":" at the Howrah station.","title":"India Impressions, With some notes of Ceylon during a winter tour, 1906-7.","author":"Crane, Walter, 1845-1915","gutenbergReference":"54718","hash":"fa188fc31dba5c826d337548570efff2528670a3188cdd633fcb5741ff4b18aa"},{"time":"06:01","quoteFirst":"It proved to be a small body of savages, easily dispersed by Gage. It being then ","quoteTime":"about six o’clock A.M.","quoteLast":", the signal to fall in, which we call the “general,” was beat, and the main body fell in with fresh cartridges.","title":"The Youth of Washington: Told in the Form of an Autobiography","author":"Mitchell, S. Weir (Silas Weir), 1829-1914","gutenbergReference":"65513","hash":"3e9a3f5c6547792ea08343d1f0dfc5b3fa11847fe246a8c7703891f90df58ffd"},{"time":"06:01","quoteFirst":"French ways may be different, but this frog-eater is very partial to the colors of his team. Figure it out for yourself. He starts work with the two greys ","quoteTime":"about six o'clock in the morning","quoteLast":"; works the two beggars up till noon.","title":"Tales from a Dugout","author":"Empey, Arthur Guy, 1883-1963","gutenbergReference":"67697","hash":"50afacd125bee61283d10eb15e02e0eca300888b58eec7ec4a19d62245120e90"},{"time":"06:01","quoteFirst":"For those who may be interested, however, I will explain that the Martian day is a trifle over 24 hours 37 minutes duration (Earth time).  This the Martians divide into ten equal parts, commencing the day at ","quoteTime":"about 6 A.M.","quoteLast":"  Earth time.  The zodes are divided into fifty shorter periods, each of which in turn is composed of 200 brief periods of time, about equivalent to the earthly second.  The Barsoomian Table of Time as here given is but a part of the full table appearing in Captain Carter's notes.","title":"The Gods of Mars","author":"Burroughs, Edgar Rice, 1875-1950; Schoonover, Frank E., 1877-1972 [Illustrator]","gutenbergReference":"29405","hash":"2fd7ff1fc7865affa653022b95c9d664f98792dce2ba5844661e6cddccb8139f"},{"time":"06:01","quoteFirst":"Here we got into sleeping compartments. I had an American bishop and his friend, a young man, as travelling companions. ","quoteTime":"About 6 A.M.","quoteLast":" the next morning we reached the foot of the hills, where another change was necessary and where breakfast was to be had at the station, after which we packed ourselves and our belongings into the tiny carriages of the little narrow gauge, toy-like train which makes the ascent of 7000 feet to Darjeeling.","title":"India Impressions, With some notes of Ceylon during a winter tour, 1906-7.","author":"Crane, Walter, 1845-1915","gutenbergReference":"54718","hash":"e86e8128897daff5c609e971d1722f5f28ad7e1b5be356a764c676ed494a9714"},{"time":"06:01","quoteFirst":"There Prince Luitpold of Bavaria met and welcomed them to a magnificent palace, where the luggage, which ought to have preceded the wearied travellers, was not forthcoming. Another long day's driving, beginning at ","quoteTime":"a little after six in the morning","quoteLast":", would bring the party to Coburg. By one o'clock they were at the old prince- bishop's stately town of Bamberg.","title":"Life of Her Most Gracious Majesty the Queen — Volume 2","author":"Tytler, Sarah, 1827-1914","gutenbergReference":"7086","hash":"a0b7397e49e6c07509882d556e9912836eaeff564530644bc4761c29d0c2a822"},{"time":"06:01","quoteFirst":"We were worked hard; but anything was preferable to our late home, the _Britannia_. The routine was somewhat as follows:--We were turned out of our hammocks ","quoteTime":"just after 6 a.m.","quoteLast":" Then came gun drill, rifle-drill or sail-drill on alternate mornings; breakfast at 8 a.m.; after breakfast we were inspected, and after prayers at 9 a.m. we were put into the hands of the naval instructors till dinner time at noon. At 1.15 more school or drill of some sort, and about 5 p.m. the ship's company would be at sail-drill for the best part of an hour, and we shared in their exercises of shifting sails, masts, reefing topsails, and all the manœuvres that were dear to the smart naval officer of that day.","title":"Looking Back","author":"Fortescue, Seymour John, Sir, 1856-1942","gutenbergReference":"59934","hash":"8a7d08d92c4cd0890e20dd64855f715e00022e34e633efedf5c0e551657e7b50"},{"time":"06:01","quoteFirst":"","quoteTime":"About 6 a.m.","quoteLast":" the Turks delivered their famous counterattack down the slopes of Chunuk Bair, and endeavoured to get at the New Army regiments on the left of the Apex. But the four machine guns of the Canterbury Battalion were on the left front of the Apex, and the two remaining guns of the Auckland Battalion were on the Apex itself; two guns of the Wellington Battalion were back on the Rhododendron with the Maori gun and the flank gun of the Otago Infantry--these four could fire over the heads of the guns on the Apex, and commanded the whole of the approaches from Chunuk Bair.","title":"New Zealanders at Gallipoli","author":"Waite, Fred, 1885-1952","gutenbergReference":"45354","hash":"0070c88b8c0362151fc61609eab9d9377519ac012e8d36a3a28efee284fec440"},{"time":"06:01","quoteFirst":"To MISS AMELIA BALFOUR--MY DEAR COUSIN,--We are going an expedition to leeward on Tuesday morning. If a lady were perhaps to be encountered on horseback--say, towards the Gasi-gasi river--","quoteTime":"about six A.M.","quoteLast":", I think we should have an episode somewhat after the style of the '45. What a misfortune, my dear cousin, that you should have arrived while your cousin Graham was occupying my only guest-chamber--for Osterley Park is not so large in Samoa as it was at home--but happily our friend Haggard has found a corner for you!","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25","author":"Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"30714","hash":"455aebc470689891fbfaf956ee1441978df1eff1b64d24a2bdb259b098a413df"},{"time":"06:01","quoteFirst":"After about 30 minutes, they left the coffeeshop. Crafard was taken to the Carousel Club; Ruby and Senator returned to their apartment,[C6-977] and Ruby retired at ","quoteTime":"about 6 a.m.","quoteLast":"[C6-978]","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"1832c129f7fc346acd55c1f071fcb32df8d3eb446016ef53375bc34eefd3b0ca"},{"time":"06:01","quoteFirst":"40. The material of September 2nd was obtained ","quoteTime":"about six A. M.","quoteLast":" They were mostly of large size. In all only fifteen or twenty were taken. Richard explained the small number by saying that the bottom had changed in the locality where we usually towed and that he got no weeds in his net, but mud.","title":"Physiology and histology of the Cubomedusæ\nincluding Dr. F.S. Conant's notes on the physiology","author":"Berger, E. W. (Edward William), 1869-1944; Conant, Franklin Story, 1870-1897 [Contributor]","gutenbergReference":"54276","hash":"4123231c15f84fa9f620a4555bbcf3b4a2b8d67332ab10a500963b238dec42d6"},{"time":"06:01","quoteFirst":"At the last station, ","quoteTime":"about six in the morning","quoteLast":", we were greeted with Christmas festivities. While we waited in the traveler’s room, two boys sung or chanted several minutes, and then begged for money.","title":"Overland through Asia; Pictures of Siberian, Chinese, and Tartar Life","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"13806","hash":"aa8df3f1f16e210b950b398ac53bc99ea0b52cbfc8e26adf946c75b5d44d865e"},{"time":"06:01","quoteFirst":"‘MY LORD,—Upon Saturday’s night, when my Lord Rosse came into this place, I marched out; and because of the insolency that had been done two nights before at Ruglen, I went thither, and inquired for the names. So soon as I got them, I sent out parties to seize on them, and found not only three of those rogues, but also an intercommuned minister called King. We had them at Strathaven ","quoteTime":"about six in the morning","quoteLast":" yesterday; and resolving to convey them to this, I thought that we might make a little tour, to see if we could fall upon a conventicle; which we did little to our advantage. For, when we came in sight of them, we found them drawn up in battle, upon a most advantageous ground, to which there was no coming but through mosses and lakes.","title":"Viscount Dundee","author":"Barbé, Louis A., 1845-1926; Brown, Joseph [Illustrator]","gutenbergReference":"49195","hash":"016a4e0956b658a74396d9b348867d3fcad48dd08604b56dcaa1bd0f9533d528"},{"time":"06:01","quoteFirst":"The gale continuing, we kept our station all the 15th. On the 16th, it was somewhat more moderate; and ","quoteTime":"about six o’clock in the morning","quoteLast":", we hove the cable short, with a design to get under sail, but were obliged to desist, and veer it out again. It is remarkable that the sea-breeze, which blew fresh when we anchored, continued to do so almost every day while we stayed here; it was calm only while we were upon the rock, except once; and even the gale that afterwards wafted us to the shore, would then certainly have beaten us to pieces.","title":"The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"57152","hash":"c51db3878b53e612b756876b50659af71e783c2761ebf0b6723d9224083716bf"},{"time":"06:01","quoteFirst":"On the 15th of September, 1840, ","quoteTime":"about six o'clock in the morning","quoteLast":", the _Ville de Montereau_, just on the point of starting, was sending forth great whirlwinds of smoke, in front of the Quai St. Bernard.","title":"Sentimental Education; Or, The History of a Young Man. Volume 1","author":"Flaubert, Gustave, 1821-1880","gutenbergReference":"34828","hash":"1b752b47ac0d87defa783abdac3385c2e6b62950562769a7b6c40762ebd696b1"}]