[{"time":"06:01","quoteFirst":"The whole night through did the firing continue.  Early on February 4, 1643, at ","quoteTime":"about six in the morning","quoteLast":", the Swedes exploded two mines, one of which laid open the barbican, while the other hurled pieces of woodwork far over the roofs of the houses, shattering the gallery within the barbican, and destroying those who were defending it.  In the confusion that arose, the Swedes, a reserve of whom had been held in readiness, immediately seized the barbican, mounted from it to the gate-tower, which was now commanded by their artillery, and placed sharp-shooters in it, who at once opened a galling fire with double arquebuses, hand-grenades, and stones on the occupants of the nearest","title":"The Young Carpenters of Freiberg\nA Tale of the Thirty Years' War","author":"Anonymous","gutenbergReference":"19097","hash":"72764fbfb97192599908e295d58c88bd7cf738c821f120292cdc8903ded51626"},{"time":"06:01","quoteFirst":"","quoteTime":"About six o'clock that morning","quoteLast":", the whole country was aroused by a frightful underground explosion convulsing the earth. Towers fell, castles rocked, the Jesuit monastery fell in, and Mitosin Chapel was reduced to a heap of stones.","title":"Peter the Priest","author":"Jókai, Mór, 1825-1904","gutenbergReference":"23985","hash":"ee3c24b851a2fc228d7e804537e126b1069ec0b4094dfe98f734ec1416389d3d"},{"time":"06:01","quoteFirst":"After having thus for a long time gone in pursuit of my new Lapland guide, we reposed ourselves ","quoteTime":"about six o'clock in the morning","quoteLast":", wrung the water out of our clothes, and dried our weary limbs, while the cold north wind parched us as much on one side as the fire scorched us on the other, and the gnats kept inflicting their stings. I had now my fill of travelling.","title":"Lachesis Lapponica; Or, A Tour in Lapland, Volume 1","author":"Linné, Carl von, 1707-1778; Smith, James Edward, 1759-1828 [Editor]; Troilius, Charles [Translator]","gutenbergReference":"34779","hash":"596192021ed2cd7892aa1545abbf20449b67bd89c7afe541b1167c8a70b38f95"},{"time":"06:01","quoteFirst":"The 7th battery, commanded by Major C. G. Henshaw, had already come into action, at ","quoteTime":"about 6 a.m.","quoteLast":", close to the right battalion of the 6th brigade, the Royal Fusiliers, on an underfeature to the north of Advance Hill, about 3,000 yards from Hlangwhane. The targets selected for the battery were at first Fort Wylie and the other Colenso kopjes, the range of the former being about 3,100 yards; but when Hlangwhane was found to be occupied by the enemy, the fire of the right section, and later on of another section, was directed on its south-western slopes at a range of from 2,400 to 2,600 yards.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"fc66b45ffc704c7dba945c651da76b2a1b2c4a57e27b18545d4a102669f03c70"},{"time":"06:01","quoteFirst":"","quoteTime":"About 6 a.m.","quoteLast":" in the morning there is a rise of temperature, and the reverse movement of closure sets in. The flower continues to close very rapidly the sleep movement of closure is complete by about 10 a.m.","title":"Sir Jagadis Chunder Bose, His Life and Speeches","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"22085","hash":"ac5d4d058944a6b8a8ff7bffd7a28d2a3b071c63172bfddc273f099414b912d7"},{"time":"06:01","quoteFirst":"The gale continuing, we kept our station all the 15th. On the 16th, it was somewhat more moderate; and ","quoteTime":"about six o'clock in the morning","quoteLast":" we hove the cable short, with a design to get under sail, but were obliged to desist, and veer it out again. It is remarkable that the sea-breeze, which blew fresh when we anchored, continued to do so almost every day white we stayed here; it was calm only while we were upon the rock, except once; and even the gale that afterwards wafted us to the shore, would then certainly have beaten us to pieces.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"e54a271816946d90830b7de4d0b8240f280dfede13d96cc033f9ec04d353c15b"},{"time":"06:01","quoteFirst":"","quoteTime":"About six o'clock in the morning","quoteLast":", one day toward the end of March, the masters gave the signal for the start, and the boys sprang to their saddles. They rode horses or donkeys. These donkeys of the East are strong, vigorous animals, with bright eyes and glossy skin, and often rival the horses in speed.","title":"Archag, the Little Armenian","author":"Schnapps, Charles H.; Waterman, Margaret Payson, -1926 [Translator]","gutenbergReference":"52638","hash":"a011f4a542956a0dde697198ffe8dcc7669661d170e9f27c64aa928bcd7030a3"},{"time":"06:01","quoteFirst":"Before we left, however, which was ","quoteTime":"about six o'clock in the morning","quoteLast":" of the 14th, General Burnside had begun to feel that perhaps he might not be obliged to pass the mountains and abandon East Tennessee entirely. He had even decided to send out a force to attack the enemy's advance.","title":"Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties","author":"Dana, Charles A. (Charles Anderson), 1819-1897","gutenbergReference":"42892","hash":"cdfb8c1f4098a6d9547644086e6cee308f38053e9019ef76efb1386235f8587a"},{"time":"06:01","quoteFirst":"\"It ought to be stated that while the auxiliary troops had been busily employed ever since their arrival in entrenching the British position, the greater part of the regular troops had been occupying an advanced line two or three miles to the northward on the lower spurs of the hills, and every possible indication of a determination to hold this as long as possible was afforded to the German reconnoitrers. During the night these troops fell back to the position which had been prepared, the outposts following just before daylight. ","quoteTime":"About 6 a.m.","quoteLast":" the enemy were reported to be advancing in force along the Icknield Way from Newmarket, and also by the roads running on either bank of the river Cam. Twenty minutes later considerable bodies of German troops were reported at Fowlmere and Melbourn on the two parallel Royston-Cambridge roads.","title":"The Invasion","author":"Le Queux, William, 1864-1927","gutenbergReference":"36155","hash":"0b32139ce0a40211ccac877bc22cd33e8e87e19111df180ca1f4ab807a71c3ad"},{"time":"06:01","quoteFirst":"These sudden rises of muddy water brought eels from their various runlets. It so happened that a fisherman had spread his net at the very place where poor Athanase had flung himself, believing that no one would ever find him. ","quoteTime":"About six o’clock in the morning","quoteLast":" the man drew in his net, and with it the young body. The few friends of the poor mother took every precaution in preparing her to receive the dreadful remains.","title":"An Old Maid","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1352","hash":"fd0848b21a0ed7efc53b9a45ccbff6cbee2cd7042a646883fdc815ac1656351e"}]