[{"time":"06:02","quoteFirst":"'A favourable crisis occurred in my mother's complaint, and she recovered; this crisis took place ","quoteTime":"about six o'clock in the morning","quoteLast":"; almost simultaneously with it there happened to myself a rather remarkable circumstance connected with the nervous feeling which was rioting in my system.  I was lying in bed in a kind of uneasy doze, the only kind of rest which my anxiety on account of my mother permitted me at this time to take, when all at once I sprang up as if electrified; the mysterious impulse was upon me, and it urged me to go without delay, and climb a stately elm behind the house, and touch the topmost branch; otherwise--you know the rest--the evil chance would prevail.","title":"Lavengro: The Scholar, the Gypsy, the Priest","author":"Borrow, George, 1803-1881; Birrell, Augustine, 1850-1933 [Commentator]; Sullivan, Edmund J. (Edmund Joseph), 1869-1933 [Illustrator]","gutenbergReference":"452","hash":"cca4d6b989e50b58a0504b0600b822bf12ab86f67ddacd1e23852a319678d055"},{"time":"06:02","quoteFirst":"Rations having failed to arrive, each man was given a rissole and a packet of chewing-gum. We went over ","quoteTime":"about 6 a.m.","quoteLast":", and, despite rather severe losses, managed to push our line forward about 1,300 yards.","title":"500 of the Best Cockney War Stories","author":"Various; Hamilton, Ian, 1853-1947 [Contributor]; Thomas, Bert, 1883-1966 [Illustrator]","gutenbergReference":"44263","hash":"deaa60b420250737ad57de12acbbe46a2255f06b57fce66e09619c2e49ee0ebb"},{"time":"06:02","quoteFirst":"We left Vancouver ","quoteTime":"about six A.M.","quoteLast":" in a little steamer, the _Belle_, which runs up Columbia river about fifty miles, as far as the Cascades. The scenery of the river is in all parts beautiful, but very varied in its character.","title":"The Indian Council in the Valley of the Walla-Walla. 1855","author":"Kip, Lawrence, 1836-1899","gutenbergReference":"53128","hash":"7f32e5713de1e75b25fa1e82d09f4f4d13e22be557fd817828cac2ab5c258ea4"},{"time":"06:02","quoteFirst":"Towards midnight, however, a thick fog set in, and we were obliged to anchor till morning. The fog cleared away ","quoteTime":"about 6 A.M.","quoteLast":", and we found ourselves lying opposite a small village which seemed to be deep in slumber. Not for long, though.","title":"The War Stories of Private Thomas Atkins","author":"Milne, James, 1865-1951","gutenbergReference":"52142","hash":"2a5f654ff891aa48f7c6add636c15ac6192a0357cd494c8ae977dd2452e00882"},{"time":"06:02","quoteFirst":"What must have been at this time the thoughts of Napoleon, who was in Peter’s Palace? Probably, like other witnesses of this awful night, he did not close his eyes, for ","quoteTime":"about six in the morning","quoteLast":" one of his aides-de-camp was despatched to the next camp to command the attendance of Madame O——, who had taken refuge there. The two were met at the Palace gate by Marshal Mortier, who showed the visitor into the large hall. Napoleon was waiting for her in the recess of a window.","title":"\"1812\"","author":"Vereshchagin, Vasilïĭ Vasilʹevich, 1842-1904","gutenbergReference":"51418","hash":"146d1b726c91b446b00a29d561906a759d18af0b9ed7f3483a6fb6f9208ce3dc"},{"time":"06:02","quoteFirst":"Early next morning the passengers, and those Friends that intended to accompany us to the Downs, being come on board, we took our leave in great tenderness of those that came with us to Gravesend only, and set sail ","quoteTime":"about six in the morning","quoteLast":" for the DOWNS. Having a fair wind, we out-sailed all the ships that were outward-bound, and got thither by evening. Some of us went ashore that night, and lodged at DEAL; where, we understood, an officer had orders from the governor to take our names in writing; which he did next morning, though we told him they had been taken at Gravesend.","title":"The journal of George Fox, vol. 2 of 2","author":"Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]","gutenbergReference":"75590","hash":"206730724e3e455b5f34102966c1cbb1c026472784f344f0fd112b1d5ecc69ff"},{"time":"06:02","quoteFirst":"","quoteTime":"About six o’clock in the morning","quoteLast":" he stood before the royal castle on the Place de Meix, where the Prince-Admiral had fixed his quarters, King Leopold having offered him the castle to reside in.","title":"The Coming Conquest of England","author":"Niemann, August, 1839-1919; Freese, John Henry [Translator]","gutenbergReference":"2026","hash":"6157db711680256333cf9cdabfeaed34f7c78612c2a6b228f49a8b7fc5ba933f"},{"time":"06:02","quoteFirst":"The vitality of the man of whom we are thinking is enormous. He is out of his bed at the club at ","quoteTime":"about six o'clock in the morning","quoteLast":", and goes through a process of shower baths, with which the establishment is splendidly appointed. By seven o'clock he is dressed in the thinnest flannels, and sits down to breakfast with thirty or forty other members at 7.15.","title":"The Happy Golfer\r\nBeing Some Experiences, Reflections, and a Few Deductions of a Wandering Golfer","author":"Leach, Henry, 1874-","gutenbergReference":"37136","hash":"c33b82b0d84338cec0441b9c903ed6c16b3003555b57a796951fc11c2ab8d82e"},{"time":"06:02","quoteFirst":"Mall. We returned to our lodgings ","quoteTime":"about six o'clock in the morning","quoteLast":".","title":"The Gaming Table: Its Votaries and Victims. Volume 1 (of 2)","author":"Steinmetz, Andrew, 1816-1877","gutenbergReference":"466","hash":"16dc8341075e32d4ba858f755b4fa700360e1cfecb2be4d2cb3bb5f404e45cd6"},{"time":"06:02","quoteFirst":"Admitting that this resistance is very slight, and that the density of the comet’s nucleus may be neglected, the passage of the earth through the head of a comet of 1,800,000 kilometers in diameter, would require at least 25,000 seconds—that is, 417 minutes, or six hours, fifty-seven minutes—in round numbers, seven hours—the velocity being 120 times greater than that of a cannon-ball; and the earth continuing to rotate upon its axis, the collision would commence ","quoteTime":"about six o’clock in the morning","quoteLast":".","title":"Omega: The Last days of the World","author":"Flammarion, Camille, 1842-1925","gutenbergReference":"57489","hash":"c81fe94833bf93910e692265fb9176b0ee9f8fa9926a5b7fb18f321a2d59199b"},{"time":"06:02","quoteFirst":"The transfer of the men from the boats and rafts to the destroyers was effected as quickly as possible and the destroyers remained in the vicinity until after daylight the following morning, when a further search was made for survivors who might have drifted in a boat or on a raft, but none were found, and at ","quoteTime":"about 6 A.M.","quoteLast":", the return trip to France was begun.","title":"Kelly Miller's History of the World War for Human Rights","author":"Miller, Kelly, 1863-1939","gutenbergReference":"19179","hash":"4e5b157d15a3ceed07630781ad54972bde56f3a47d4f12346840abacb6cc3fc8"},{"time":"06:02","quoteFirst":"Before we left, however, which was ","quoteTime":"about six o'clock in the morning","quoteLast":" of the 14th, General Burnside had begun to feel that perhaps he might not be obliged to pass the mountains and abandon East Tennessee entirely. He had even decided to send out a force to attack the enemy's advance.","title":"Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties","author":"Dana, Charles A. (Charles Anderson), 1819-1897","gutenbergReference":"42892","hash":"e557bbaa084e9e039b4f2babf4fadb0e0818c1bc7770c4a736ff2d934d77c0f8"},{"time":"06:02","quoteFirst":"We gave chase to a ship on the 10th September, ","quoteTime":"about six in the morning","quoteLast":", which we came up with about three in the afternoon, when she shewed Swedish colours. On examining the master, we found he had come round Scotland and Ireland, and suspected he had contraband of war, as some of the men, whom we found drunk, told us they had gunpowder and cables on board; wherefore we resolved to examine her strictly, putting twelve of our men on board, and taking the Swedish master and twelve of his men aboard our ships.","title":"A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13130","hash":"50fb45fc62d2746bf83bef417a74dae346f844185abad1c4a8adb7388b7e74b1"},{"time":"06:02","quoteFirst":"The walls, as a rule, do not boast of anything great in the way of pictorial embellishment; at night, however, lively little insect-eating lizards disport themselves thereon; and then, too, the hum of the hungry mosquito is heard. In the morning you rise soon after gun-fire (5 A.M.). It is daylight ","quoteTime":"about 6 A.M.","quoteLast":"; and after partaking of a cup of tea or coffee, and the inevitable two bits of toast, you have a walk. Everybody nearly seems astir. While dressing, the chances are you will hear a gentle tap at the door, or hearing it opened very cautiously, you turn suddenly, and are startled by a dusky apparition in an enormous white turban.","title":"The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago","author":"Burbidge, F. W. (Frederick William), 1847-1905","gutenbergReference":"61599","hash":"e771ed58713e591c48f778fa1c8ece93f7132c16ebc3e05a60b98d0382b40e4b"},{"time":"06:02","quoteFirst":"There lay, side by side, the poor, starved vagabond, chained hands and feet, and often with a large forked piece of wood several yards long fixed round his neck, and the warrior who had bled in many a hard-won fight, the governor of provinces--nay, the sons of kings and conquered rulers themselves. In the centre the guards, keeping candles lighted all night, laughed or played some noisy game, indifferent to the sufferings of the unfortunates they watched. At day-dawn, always ","quoteTime":"about 6 A.M.","quoteLast":" in that latitude, the prison-door was opened, and those who were lucky enough to possess any, repaired to the huts they had erected in the vicinity of the sleeping-houses, while the poorer crawled about the prison inclosure, awaiting their pancake loaf with all the impatience of hungry men, just kept from immediate starvation by the _bounty_ of the Emperor.","title":"Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People","author":"Blanc, Henry, 1831-1911","gutenbergReference":"8815","hash":"3687a9242a208d5bb24604fe5e391f9df1846e8f29995e96b1c3af7964bf3e06"},{"time":"06:02","quoteFirst":"The gale continuing, we kept our station all the 15th. On the 16th, it was somewhat more moderate; and ","quoteTime":"about six o'clock in the morning","quoteLast":" we hove the cable short, with a design to get under sail, but were obliged to desist, and veer it out again. It is remarkable that the sea-breeze, which blew fresh when we anchored, continued to do so almost every day white we stayed here; it was calm only while we were upon the rock, except once; and even the gale that afterwards wafted us to the shore, would then certainly have beaten us to pieces.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"6bcc5d864e60131c20c7999f848bb4f07cf4e777b312d58c8f0ec354eb05c1d4"},{"time":"06:02","quoteFirst":"The pilots trusted more to the log than the timekeeper; they smiled at the prediction of so speedily making land, and thought themselves two or three days' sail from the coast. It was therefore with great pleasure, that on the 13th, ","quoteTime":"about six in the morning","quoteLast":", I learned that very high land was seen from the mast-head, though not clearly, as it was surrounded with a thick fog. The wind blew hard, and the sea was very rough.","title":"Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1","author":"Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]","gutenbergReference":"6322","hash":"3b9a97c562e55ebf48444b1dd6038b33c4b0a33f3037cf3728fba5936d385e2c"},{"time":"06:02","quoteFirst":"_January 21st._--A black-letter day for Kut in general and myself in particular. ","quoteTime":"About 6 a.m.","quoteLast":" in the pitch-dark, the water burst into our front line by Redoubt D and flooded the trenches up to one's neck. All the careful and dogged efforts of our sappers could not stop it.","title":"The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue","author":"Mousley, Edward O. (Edward Opotiki), 1886-","gutenbergReference":"41213","hash":"99a3a0632fc820fab43e246911ef68f312ae1628c64b1c5bd004a9314efde82b"},{"time":"06:02","quoteFirst":"\"_He_ can do it; hundreds o' men--thick-headed men in the ord'nary way--can do it; take a vessel out o' Falmouth here, as you might say, and hold her 'crost the Atlantic, as you might put it; whip her along for thirty days, we'll say; an' then, 'To-morrow, if the wind holds, an' ","quoteTime":"about six in the morn","quoteLast":"in',' they'll say, 'there'll be an island with a two-three palm-trees on a hill an' a spit o' sand bearing nor'-by-west.  Bring 'em in line,' they'll say, 'an' then you may fetch my shaving-water'--and all the while no more'n ordinary men, same as you and me.","title":"Poison Island","author":"Quiller-Couch, Arthur, 1863-1944","gutenbergReference":"16604","hash":"99570b55e4b8adae215b45aa9c57345941a07f6a45830631ace694df92064150"},{"time":"06:02","quoteFirst":"They changed trains at Auray ","quoteTime":"about six in the morning","quoteLast":". The young people took charge of the luggage while Maurice went to make sure that the portmanteau with his canvas and paints was securely on the right train. With his mind at rest, he joined them at the little buffet, where they were having shrimps, pink as roses, fresh eggs, coffee and the little cakes of the countryside.","title":"The Idol of Paris","author":"Bernhardt, Sarah, 1844-1923","gutenbergReference":"7075","hash":"4de25e3330646caffbefa92da67dba8bd79b98be2f1ae80f7da48f045a8c018e"}]