[{"time":"06:03","quoteFirst":"At dawn the next day, ","quoteTime":"about six o'clock in the morning","quoteLast":", the drums beat and the trumpets sounded the call.","title":"The Whites and the Blues","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"59938","hash":"419e8046150a715119e40452664f47c0eff543214c713709e4776df003bb3c3e"},{"time":"06:03","quoteFirst":"Hieracium umbellatum Sp. pl. 804. _Narrow-leaved bushy Hawkweed._ The flowers of this species expand ","quoteTime":"about six in the morning","quoteLast":", and remain open till five in the afternoon.","title":"Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.","author":"Various; Royal Society (Great Britain)","gutenbergReference":"68412","hash":"0dd4f32121763c95779b9d4a72012ce6c9678fb725ccafefe993abe23071e767"},{"time":"06:03","quoteFirst":"Nights of one or two hours, and days of six or seven, are here equally unknown. It is light ","quoteTime":"about six o’clock in the morning","quoteLast":", and dark about seven at night.","title":"Notes on the West Indies, vol. 1 of 2","author":"Pinckard, George, 1768-1835","gutenbergReference":"77322","hash":"10b07f11ab3da66946e62cccd09a782798de28b120221cd63b2745d0d3c84c22"},{"time":"06:03","quoteFirst":"_Monday, 6th._ ","quoteTime":"About 6 A.M.","quoteLast":" came in the two Country sloops so long waited for. They were fitted out to take a Spanish privateer that has been cruising on the coast, and has taken several of our English vessels.","title":"The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11316","hash":"af7934a9dd161e9d6f4de5d0313fe93459e8af5552a1229de743383f06c536bc"},{"time":"06:03","quoteFirst":"The carvings on the front of this house are very fine, and there is told in reference to the mournful event that marks its history the following story: Lieutenant Smith came from the governor of Chester to notify the condemned earl to be ready for the journey to Bolton. The earl asked, \"When would you have me go?\" \"To-morrow, ","quoteTime":"about six in the morning","quoteLast":",\" said Smith. \"Well,\" replied the earl, \"commend me to the governor, and tell him I shall be ready by that time.\" Then said Smith, \"Doth your lordship know any friend or servant that would do the thing your lordship knows of? It would do well if you had a friend.","title":"England, Picturesque and Descriptive: A Reminiscence of Foreign Travel","author":"Cook, Joel, 1842-1910","gutenbergReference":"29787","hash":"d2095a5bb909ed07be475238857ef39e9b52f1e87ffa9ca8d93993924396e13b"},{"time":"06:03","quoteFirst":"Having found him, all manner of bribes were devised, every fearful threat conjured up that our imaginations could furnish us with, and by the joint pressure of hope of reward and fear of punishment we at last got the sulky brute on to his seat, and at ","quoteTime":"about six in the morning","quoteLast":" drove into Tiflis.","title":"Sport in the Crimea and Caucasus","author":"Phillipps-Wolley, Clive, 1854-1918","gutenbergReference":"48835","hash":"70573679fd31cd5513ea44abf4e9d654cb6674422279ef62c7b97f98a1decbae"},{"time":"06:03","quoteFirst":"We gave chase to a ship on the 10th September, ","quoteTime":"about six in the morning","quoteLast":", which we came up with about three in the afternoon, when she shewed Swedish colours. On examining the master, we found he had come round Scotland and Ireland, and suspected he had contraband of war, as some of the men, whom we found drunk, told us they had gunpowder and cables on board; wherefore we resolved to examine her strictly, putting twelve of our men on board, and taking the Swedish master and twelve of his men aboard our ships.","title":"A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13130","hash":"663786a2c52e2fc81aa7972f9aa875e716183bee203764814f15d1c2dbacb2e6"},{"time":"06:03","quoteFirst":"--The leaf of _Cassia_ exhibits as in the leaf of _Mimosa_ a slight erectile movement after the thermal-noon at 2 p.m., there is next a sudden fall after 5 p.m., which continues about 9 p.m.; after this the leaf exhibits a continuous rise with the fall of temperature, till the climax is reached ","quoteTime":"about 6 a.m.","quoteLast":" in the morning; the leaf then undergoes a fall with rise of temperature, there being a number of pulsatory movements in the forenoon, evidently due to unstable balance under the opposing effects of light and of rise of temperature (Fig. 215).","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"9425e5c938a200e77032981f7b3546b6416c87575cf665898a1cc6fcba0d7a7c"},{"time":"06:03","quoteFirst":"“A favourable crisis occurred in my mother’s complaint, and she recovered; this crisis took place ","quoteTime":"about six o’clock in the morning","quoteLast":"; almost simultaneously with it there happened to myself a rather remarkable circumstance connected with the nervous feeling which was rioting in my system.  I was lying in bed in a kind of uneasy doze, the only kind of rest which my anxiety, on account of my mother, permitted me at this time to take, when all at once I sprang up as if electrified, the mysterious impulse was upon me, and it urged me to go without delay, and climb a stately elm behind the house, and touch the topmost branch; otherwise—you know the rest—the evil chance would prevail.","title":"Lavengro: the Scholar - the Gypsy - the Priest","author":"Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]","gutenbergReference":"20198","hash":"4df91c334adeca63b3e9e47574688196108e1549dbf26ecd1cf362d8237c8e54"},{"time":"06:03","quoteFirst":"At 53 Minutes past 5 as the 4th shews. At 58 Minutes after 5, as the 5th represents. At ","quoteTime":"3 Minutes past 6","quoteLast":", as in the 6th Scheme. At 7 Minutes after 6, as in the 7th. At 12 Minutes past 6, as is shewn by the 8th Figure. At 17 Minutes past 6, as the 10th Figure shews.","title":"The Pictorial Press: Its Origin and Progress","author":"Jackson, Mason, 1819-1903","gutenbergReference":"36417","hash":"2fbdf86937d3301e37fe07e5668c4fb44934642bd4ac4d9e1374e7cde214b223"}]