[{"time":"06:02","quoteFirst":"The carvings on the front of this house are very fine, and there is told in reference to the mournful event that marks its history the following story: Lieutenant Smith came from the governor of Chester to notify the condemned earl to be ready for the journey to Bolton. The earl asked, \"When would you have me go?\" \"To-morrow, ","quoteTime":"about six in the morn","quoteLast":"ing,\" said Smith. \"Well,\" replied the earl, \"commend me to the governor, and tell him I shall be ready by that time.\" Then said Smith, \"Doth your lordship know any friend or servant that would do the thing your lordship knows of? It would do well if you had a friend.","title":"England, Picturesque and Descriptive: A Reminiscence of Foreign Travel","author":"Cook, Joel, 1842-1910","gutenbergReference":"29787","hash":"26496b6caf08799e074a6fc73ec7e192f09eacb0e58a42aed6c897603ed68b96"},{"time":"06:02","quoteFirst":"We lay, my own battalion, easily a mile and a half from the German trench which was to be our objective. ","quoteTime":"About six o'clock in the morn","quoteLast":"ing we set out very cautiously, with Major Kirkpatrick in command. C and D Companies were leading, with a platoon or two of B Company following, comprising in all about seven hundred and fifty men.","title":"Private Peat","author":"Peat, Harold Reginald, 1893-1960","gutenbergReference":"16685","hash":"5ec0f1969f8bec1a8a05b8c2e4e66831a01a2ad4df7dad20e009deef5c797b85"},{"time":"06:02","quoteFirst":"\"Friday, March 10. Left Cardiff ","quoteTime":"about six in the morn","quoteLast":"ing, and reached Newport about ten, where many came from Pontypool and other parts to hear me. The minister having readily granted us the pulpit, I preached to about a thousand people. Wales is excellently well prepared for the Gospel of Christ. They have many burning and shining lights both among the Dissenting and Church ministers, amongst whom Mr.","title":"The Life of the Rev. George Whitefield, Volume 1 (of 2)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"44280","hash":"915f672e27cb52ef8bf9b36170a7dae20014eac427d68988d8230051b62dd891"},{"time":"06:02","quoteFirst":"Suddenly, ","quoteTime":"about six o'clock in the morn","quoteLast":"ing, we heard the sound of breakers ahead, and above the sullen roar of the surf I distinctly heard the tinklings of a bell. We got out our sweeps and had commenced to row wearily once more, when the fog lifted and before us lay the blessed land.","title":"Stories by American Authors (Volume 4)","author":"Woolson, Constance Fenimore, 1840-1894; Bunner, H. C. (Henry Cuyler), 1855-1896; De Forest, John William, 1826-1906; Foote, Mary Hallock, 1847-1938; Willis, Nathaniel Parker, 1806-1867","gutenbergReference":"22401","hash":"eca560dcecf92f3b515c650f537d82a767d0ec3ad2f0b9cc44f717c530a76d92"},{"time":"06:02","quoteFirst":"","quoteTime":"About 6 a.m.","quoteLast":" the artillery of Davout’s corps, speedily supported by that of Ney, began a furious cannonade of the Russian left centre. Very soon afterwards Davout opened the infantry attack, sending forward Compans’ division against the Semenovskoï redans, while Ney supported by moving forward Ledru on Compans’ left.","title":"Napoleon's Russian Campaign of 1812","author":"Foord, Edward (Edward A.)","gutenbergReference":"57185","hash":"6286c5f18746d0849170550a0f060a892c7f0d7133b02a845ea195617f3f315e"},{"time":"06:02","quoteFirst":"\"A favourable crisis occurred in my mother's complaint, and she recovered; this crisis took place ","quoteTime":"about six o'clock in the morn","quoteLast":"ing; almost simultaneously with it there happened to myself a rather remarkable circumstance connected with the nervous feeling which was rioting in my system.  I was lying in bed in a kind of uneasy doze, the only kind of rest which my anxiety, on account of my mother, permitted me at this time to take, when all at once I sprang up as if electrified, the mysterious impulse was upon me, and it urged me to go without delay, and climb a stately elm behind the house, and touch the topmost branch; otherwise--you know the rest--the evil chance would prevail.","title":"Lavengro: The Scholar, the Gypsy, the Priest","author":"Borrow, George, 1803-1881; Knapp, William I. (William Ireland), 1835-1908 [Editor]","gutenbergReference":"23287","hash":"ded9629558e81af6e73433366977a97e4a73ab9449e8d2bd5163c333ab2942d5"},{"time":"06:02","quoteFirst":"He addressed the envelope, sealed and stamped it. I thanked him and departed for Petroleum Center, apparently, but in reality for Oil City, where I arrived ","quoteTime":"about six o'clock in the morn","quoteLast":"ing.","title":"Fifty Years a Detective: 35 Real Detective Stories","author":"Furlong, Thomas, 1844-","gutenbergReference":"58576","hash":"3fb5c02f5988ee4e429c19096f7a436980fbc8e2b6b315fb3a477a9525c78755"},{"time":"06:02","quoteFirst":"Nights of one or two hours, and days of six or seven, are here equally unknown. It is light ","quoteTime":"about six o’clock in the morn","quoteLast":"ing, and dark about seven at night.","title":"Notes on the West Indies, vol. 1 of 2","author":"Pinckard, George, 1768-1835","gutenbergReference":"77322","hash":"da8fd039d690adb273fcbe986b42b51381c4fc2a3b52eab172411383c9b85403"},{"time":"06:02","quoteFirst":"There lay, side by side, the poor, starved vagabond, chained hands and feet, and often with a large forked piece of wood several yards long fixed round his neck, and the warrior who had bled in many a hard-won fight, the governor of provinces--nay, the sons of kings and conquered rulers themselves. In the centre the guards, keeping candles lighted all night, laughed or played some noisy game, indifferent to the sufferings of the unfortunates they watched. At day-dawn, always ","quoteTime":"about 6 A.M.","quoteLast":" in that latitude, the prison-door was opened, and those who were lucky enough to possess any, repaired to the huts they had erected in the vicinity of the sleeping-houses, while the poorer crawled about the prison inclosure, awaiting their pancake loaf with all the impatience of hungry men, just kept from immediate starvation by the _bounty_ of the Emperor.","title":"Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People","author":"Blanc, Henry, 1831-1911","gutenbergReference":"8815","hash":"3687a9242a208d5bb24604fe5e391f9df1846e8f29995e96b1c3af7964bf3e06"},{"time":"06:02","quoteFirst":"The Germans still held positions on the line to the south of Grandcourt, but the British had penetrated so far to the right and to the left that the line could no longer serve as a barrier to the village. The British advance was begun ","quoteTime":"about 6 a. m.","quoteLast":", preceded by a short but fierce bombardment of the German line, and which according to the account afterward given by prisoners caused the Germans to seek the shelter of their dugouts. Troops from the British Isles and Canada who made the advance together were among the Germans before the latter could issue from their shelters after the withering storm of shells.","title":"The Story of the Great War, Volume 6\r\nHistory of the European War from Official Sources","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29385","hash":"c00b06700c8165a1caf1bc2325c49621563f7bccf33bface803316ff3a5e2fc7"},{"time":"06:02","quoteFirst":"[964] This can only be understood in a general sense, as meaning that it was somewhere ","quoteTime":"about six o’clock in the morn","quoteLast":"ing. For at the time of the conjunction, the sun was more than 20° below the horizon; and as the dawn is not perceptible till the sun is about 18° from the horizon, they could not have possessed even this imperfect means of observing its general bearing, without the aid of the anomalous refraction.","title":"The Three Voyages of William Barents to the Arctic Regions (1594, 1595, and 1596)","author":"Veer, Gerrit de, 1570?-1598?; Beijnen, Laurens Reinhart Koolemans, 1852-1879 [Author of introduction, etc.]; Beke, Charles T. (Charles Tilstone), 1800-1874 [Editor]","gutenbergReference":"64257","hash":"b793d73736c4f762fcbb7a2ff33183dc7c523019b7b7aacca31d03deec359868"},{"time":"06:02","quoteFirst":"“It ought to be stated that while the auxiliary troops had been busily employed ever since their arrival in entrenching the British position, the greater part of the regular troops had been occupying an advanced line two or three miles to the northward on the lower spurs of the hills, and every possible indication of a determination to hold this as long as possible was afforded to the German reconnoitrers. During the night these troops fell back to the position which had been prepared, the outposts following just before daylight. ","quoteTime":"About 6 a.m.","quoteLast":" the enemy were reported to be advancing in force along the Icknield Way from Newmarket, and also by the roads running on either bank of the river Cam. Twenty minutes later considerable bodies of German troops were reported at Fowlmere and Melbourn on the two parallel Royston-Cambridge roads.","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"9725fb07069c4c75447c3228322ac6a65ae2cbd951327f222e2ffdfe4f167c52"},{"time":"06:02","quoteFirst":"His orders were to open upon the enemy’s fleet at daylight, but owing to the darkness of the night and the road being torn up by shells, it was after sunrise when the guns were got into position. The battery was very small, having been built for one gun only, and the parapet was but little over knee-high. ","quoteTime":"About 6 A. M.","quoteLast":", everything being in readiness, Lieut.","title":"Company K, First Alabama Regiment; or, Three Years in the Confederate Service","author":"Smith, Daniel P.","gutenbergReference":"63820","hash":"59d3cc491f61ffecf89083a056fe950f127ea59ca33336463acbb81ee3dbd4fc"},{"time":"06:02","quoteFirst":"He desired to drink, but could not swallow, his pulse intermitted, his tongue swelled, his throat was excoriated, his breath difficult and interrupted. Towards morning he grew worse, became delirious and sank gradually, dying ","quoteTime":"about six o'clock in the morn","quoteLast":"ing.","title":"Beggars on Horseback","author":"Jesse, F. Tennyson (Fryniwyd Tennyson), 1888-1958","gutenbergReference":"33911","hash":"6f52ad732674dd3c776b9d176f2c986d524906d54080a2b4c121f3b19d900b26"},{"time":"06:02","quoteFirst":"We begin sight-seeing ","quoteTime":"about six in the morn","quoteLast":"ing, just as the sun is rising, by going into one block of one plantation to see the tappers at work. We are in the midst of a carefully cultivated wood of Heveas; all around us stand a dignified army of straight, tall trunks; high overhead stretches a thick canopy of leaves.","title":"Rubber","author":"Browne, Edith A., 1874-1963","gutenbergReference":"46789","hash":"c62d1c09d4744171de252ee01b8883f22641d445c0c828f6fe8671266be73182"},{"time":"06:02","quoteFirst":"On pages 2634 and 2635 Mrs. Cushman swears that she went to Rerdell's office with Mrs. Rerdell. When? ","quoteTime":"About six o'clock in the morn","quoteLast":"ing. And that they found the office open? No. They found the office locked, but found papers in a confused condition, and took away some papers.","title":"The Works of Robert G. Ingersoll, Vol. 10 (of 12)\nDresden Edition—Legal","author":"Ingersoll, Robert Green, 1833-1899","gutenbergReference":"38810","hash":"b17397d77a37dfe92ec069bee1bbfa05c2e55cc546a14e6b77b74d18b2a736ad"},{"time":"06:02","quoteFirst":"—I am happy to say that the temperature has dropped to 97°, and that is quite as hot as one cares about. Whilst breakfasting, ","quoteTime":"about 6 a.m.","quoteLast":", a native came, saying “Assint effendi,” at the same time jerking his thumb towards the river. This meant a hippopotamus. He was accordingly sought for, found and killed before 8 a.m., not far from camp.","title":"Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882","author":"Williams, Josiah","gutenbergReference":"56657","hash":"acf4b59e1426873d06357bf8b1907a9f58a22e22757f534a1eddff5ef818f39c"},{"time":"06:02","quoteFirst":"","quoteTime":"About 6 A. M.","quoteLast":" of the 31st, the ice loosened close along the ice-foot towards Lincoln Bay, but before our lines could be cast off it had closed in again. From here I sent five Eskimos across overland after the skins of some musk-oxen which had been killed earlier in the season.","title":"Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]","gutenbergReference":"68906","hash":"86528440dbaa6a34a9dcbe3521c4b6d11d3d0bb0b15d7c00697c5654a1fb2b03"},{"time":"06:02","quoteFirst":"Hal Dane had taken off at ","quoteTime":"a little after six o'clock in the morn","quoteLast":"ing, and he had headed out with his back directly to the rising sun--or at least with his back to the place where the sun would have been seen rising if the cloud banks had not hidden it.","title":"A Viking of the Sky: A Story of a Boy Who Gained Success in Aeronautics","author":"McAlister, Hugh","gutenbergReference":"45447","hash":"7209cebeb96cde4bfc59a2dca1e432a82b780744d8a1838bcbfc56d73ee509b4"},{"time":"06:02","quoteFirst":"To MISS AMELIA BALFOUR--MY DEAR COUSIN,--We are going an expedition to leeward on Tuesday morning. If a lady were perhaps to be encountered on horseback--say, towards the Gasi-gasi river--","quoteTime":"about six A.M.","quoteLast":", I think we should have an episode somewhat after the style of the '45. What a misfortune, my dear cousin, that you should have arrived while your cousin Graham was occupying my only guest-chamber--for Osterley Park is not so large in Samoa as it was at home--but happily our friend Haggard has found a corner for you!","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25","author":"Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"30714","hash":"36344057e04ce69a0e5b2ec957c07e8682bb4827b59f9998e14ca622e1370b3c"}]