[{"time":"06:15","quoteFirst":"Half the Townfield had been cut off, a couple of years ago, to furnish a small park or pleasure-ground; but looking across the open space to the north-west, they could see the old part of the town in its hollow; the old church of the parish on ground almost as high as the Townfield itself; the gilded spire of the town-hall rising ambitiously from the hollow (it chimed ","quoteTime":"a quarter after six","quoteLast":" with mellow tone as they stood there), and all the other churches and chapels and public buildings strewn here and there about the town. A great cloud of smoke came up and dimmed the air; on every side was a fringe of long chimneys; different big factories were familiar features in the landscape, and formed landmarks to Mary and her brother--had formed landmarks to them from infancy.","title":"Probation","author":"Fothergill, Jessie, 1851-1891","gutenbergReference":"76077","hash":"a50d44ab1a36b8c8abb050713e2f999d171e0e684678585b1ba899e7bcc7edc1"},{"time":"06:15","quoteFirst":"\"It's a ","quoteTime":"quarter-past six","quoteLast":",\" he said. \"Mr. Mellish dines at seven. Can you call at the house, say at nine, this evening? You shall then have all the assistance it is in our power to give you.\"","title":"Aurora Floyd, Vol. 3\r\nFifth Edition","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"48022","hash":"b1edc3f8a0c3000a9560706ae069ce6881a9976021aaf62e8c21c3757dbd9114"},{"time":"06:15","quoteFirst":"The artificers landed on the rock this morning at a ","quoteTime":"quarter-past six","quoteLast":", and remained at work five hours.  The cooking apparatus being now in full operation, all hands had breakfast on the beacon at the usual hour, and remained there throughout the day.","title":"Records of a Family of Engineers","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"280","hash":"b1f3cd585d37fc98e4ae043087659c08a07470517ef9b58e470b6dd846647f0c"},{"time":"06:15","quoteFirst":"George looked up at the clock. It was ","quoteTime":"a quarter past six","quoteLast":". The door from the street opened. A street-car motorman came in.","title":"Men without women","author":"Hemingway, Ernest, 1899-1961","gutenbergReference":"69683","hash":"8bdcf8e8c27cc45a6ecd6e06bd3c6dac9bfd83d05251e453808f3439b732a5c1"},{"time":"06:15","quoteFirst":"—Letters arrive from LONDON, BIRMINGHAM, LIVERPOOL, BRISTOL, MANCHESTER, and parts NORTH every morning at ten minutes before seven, and are despatched every evening at a quarter past seven.—Letters arrive from HEREFORD, LEOMINSTER AND TENBURY, every morning at eight, and are despatched every morning at ","quoteTime":"a quarter past six","quoteLast":".—Letters from KNIGHTON, BUILTH AND SOUTH WALES, arrive every evening at eight, and are despatched every morning at six.","title":"Slater's [1859] Shropshire Directory","author":"Slater, I. (Isaac), 1803-1883","gutenbergReference":"60729","hash":"1705f4fb1c7a32bf6ecbc2a6221c4e5fd7c0329f4ae7e8be0a8c6d59d71f0300"},{"time":"06:15","quoteFirst":"Thorndyke immediately crossed the pavement, and addressed her, apparently with some question, for I heard her answer presently: \"A ","quoteTime":"quarter-past six","quoteLast":" is his time, sir, and he is generally punctual to the minute.\"","title":"John Thorndyke's Cases\r\nrelated by Christopher Jervis and edited by R. Austin Freeman","author":"Freeman, R. Austin (Richard Austin), 1862-1943; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]","gutenbergReference":"13882","hash":"a852472a978d05cff5162f3926964d664f2cd906837074fb9e6dea7f387afea0"},{"time":"06:15","quoteFirst":"Then I had to pay a boy a levy to put the trunks in the baggage car. In the meantime I took Sis into the Depot Hotel. It was only a ","quoteTime":"quarter-past six","quoteLast":", and we had to wait until seven.... We started in good spirits, but did not get here until nearly three o'clock. Sissy coughed none at all. When we got to the wharf it was raining hard.","title":"The Home Life of Poe","author":"Weiss, Susan Archer Talley, 1835-","gutenbergReference":"33930","hash":"b7a68193d5238a2c62220d8f0d6e8d64dddbaf7805f21d59b3e48c6990632f25"},{"time":"06:15","quoteFirst":", and this morning a quarter to one!! and no power of quizzing can move our worthy major to let us take it easily, though I don't scruple to tell him that he has sold his shadow or his soul to the evil powers, and forfeited the power of sleep, he is such a restless animal! We breakfast at seven, or even ","quoteTime":"a quarter past six","quoteLast":", constantly, and dine at seven P. M.; so one has a fair opportunity of practising abstinence, as I rigidly abstain from eating in the mean time, or drinking.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"88a5e78eada35216455631cbd82afbe3a14bfcca25512986fb49708ba51fe397"},{"time":"06:15","quoteFirst":"“I was awakened, and arose about twenty minutes ago. It was about a ","quoteTime":"quarter-past six in the morning","quoteLast":", and I was getting ready to sew. Then, for an instant, I noticed that my lamp was going out, and I ended by not seeing anything more. At the same moment I felt my waist clasped, strongly held by an invisible arm.","title":"From India to the planet Mars: A study of a case of somnambulism with glossolalia","author":"Flournoy, Théodore, 1854-1920; Vermilye, Daniel B. [Translator]","gutenbergReference":"63092","hash":"8419606b05eec657299cc5fed0afe1f12eda3b42e8f5a16977e00102479388cb"},{"time":"06:15","quoteFirst":"And arm-in-arm, without one look at the kitchen clock which now was pointing to all of ","quoteTime":"quarter past six","quoteLast":", they went through the funny, merry little barn house toward the bedrooms.","title":"The Vanishing Comrade: A Mystery Story for Girls","author":"Eliot, Ethel Cook, 1890-1972; Hedman, Jane [Illustrator]","gutenbergReference":"63455","hash":"f69dc7ffde3e5bbfb24ddd4c35f4ce7e56d8b5658fdbfadddefac3cf35f4554f"}]