[{"time":"06:15","quoteFirst":"Bethlehem, turned up that river, and at ","quoteTime":"fifteen minutes past six","quoteLast":" in the evening, completing the day's journey of twelve hours actual travel, the Sheriff, watch in hand, called to them, as they were mounting a little hill, to \"pull up.\" Marshall, thus notified, clasped his arms about a sapling for support, saying \"he was almost gone, and if he had proceeded a few poles farther he must have fallen.","title":"America, Volume 1 (of 6)","author":"Cook, Joel, 1842-1910","gutenbergReference":"41417","hash":"dcb6718e375aa21437cf1395cc20f18f73f88f1d7a7080206f72e771ad043309"},{"time":"06:15","quoteFirst":"It struck a ","quoteTime":"quarter-past six","quoteLast":" from the little clock on the mantel-shelf as she laid down her pen. Then she took up the closely written sheets, leaned back in her deep chair, and began to read.","title":"Lord of the World","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"14021","hash":"968c93531a5d17ad926070d07a4bb3e6c4351626a8ae3773e5bcfecc29c3d67b"},{"time":"06:15","quoteFirst":"At exactly a ","quoteTime":"quarter past six","quoteLast":" they reached the house in the Rue Sainte-Anne, where Saniel had not been since Caffies death. On passing the old concierge's lodge he felt satisfied with himself; his heart did not beat too quickly, his ideas were firm and clear.","title":"The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete","author":"Various","gutenbergReference":"4000","hash":"b14a274ff1381f83cb83ef4a4310d4ffb0a709d34305a5732fdfc7b7f092ded7"},{"time":"06:15","quoteFirst":"{1377} Parties of the police, each under the orders of a Commissary, were to be at the doors of the persons to be arrested some time beforehand, but the seizures were not to take place until a ","quoteTime":"quarter past six","quoteLast":". … At the appointed minute, and whilst it was still dark, the designated houses were entered. The most famous generals of France were seized.","title":"History for ready reference, Volumes 1 to 5","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"70427","hash":"ddfb366b4df019928667dc69c4844065dbdc071c070334f3b4b0c04a8ce4587b"},{"time":"06:15","quoteFirst":"I wasn't out with my trap so early, and some one must have told him where I live. Anyways, he comes at a ","quoteTime":"quarter-past six","quoteLast":", and knocks me up, and says there's a good job waiting for me at 28 Athelstan Road, if I'd come at once. I says, 'All right,' and I puts my horse to, and drives there.","title":"Devlin the Barber","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"53044","hash":"24ddecd3bb49d89cffba5556321eb1e664595293138674576c08426514d866fe"},{"time":"06:15","quoteFirst":"They started at a ","quoteTime":"quarter-past six","quoteLast":" on the morning of the 7th, and marched to Aggemamu. The stream before entering this village had been bridged over by Captain Cope, and steps had been cut by him in the steep path ascending from it.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"09df4bb0a00f3d612c4387827f30f7a64b2c81414bf55a23ec8f830b39f1e006"},{"time":"06:15","quoteFirst":"This 'sacred history' claims to cover in its entirety no less a period of time than eighty-one thousand years. At ","quoteTime":"quarter-past six","quoteLast":",\" concludes our informant, \"we arrived, tired and hungry, but glad to have gone, and glad to get back, leaving behind us Shalam, with its spirit picture-gallery and its fantastic Oahspe, for the more stable verities of commonplace existence.\"","title":"Alamo Ranch: A Story of New Mexico","author":"Brooks, Sarah Warner, 1822-1906","gutenbergReference":"40471","hash":"73399c40da1f1c76c8fee11085ec1698025128e40d3b1b305234543193bfce37"},{"time":"06:15","quoteFirst":"They pointed to fifteen minutes to seven. Mrs. Drabdump's devotion to the kitchen fire invariably terminated at ","quoteTime":"fifteen minutes past six","quoteLast":". What was the matter with the clock?","title":"The Big Bow Mystery","author":"Zangwill, Israel, 1864-1926","gutenbergReference":"28164","hash":"cfd4448daeaf37a3d0bd6915c44d66861c2ccfff882993f033196f1df9e3d2f7"},{"time":"06:15","quoteFirst":"At ","quoteTime":"6.15 A. M.","quoteLast":", March 9th, the following radio message, which was sent broadcast to all ships, was received:","title":"History of the U.S.S. Leviathan, cruiser and transport forces, United States Atlantic fleet\r\nCompiled from the ship's log and data gathered by the history committee on board the ship","author":"U.S.S. Leviathan History Committee","gutenbergReference":"59699","hash":"500cb935a18ee9cf98ed3ebeaeca18539c8986e79d5c805b3f964d895edf9ed3"},{"time":"06:15","quoteFirst":"The hour of assault was fixed for ","quoteTime":"6.15 a.m.","quoteLast":" on the 18th, and to enable it to reach its assembly position by 5.15 a.m. as ordered, the 1/4th Londons moved from Angle Wood Valley at 3.30 a.m. But the ground was impossible. All vestige of tracks had long since disappeared, and the countryside in every direction was a vast slippery quagmire in which so far from keeping any sort of march formation it was next to impossible for the men, laden as they were with battle equipment, to stand upright at all.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"0117570cc0b0756587062b5dd4f32b845ff983feeeb796293323398b20bc464e"},{"time":"06:15","quoteFirst":"So, at ","quoteTime":"quarter-past six","quoteLast":". Warner Powell found himself in the office of the hotel. He was assigned a room on the third floor.","title":"Luke Walton","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"26083","hash":"de8ef62ce463ce99710fcc588664448ef3630d89429330506b2277bbc025901a"},{"time":"06:15","quoteFirst":"The other girls were, of course, very sorry not to have her go, but soon forgot their disappointment in the excitement of anticipation. At a ","quoteTime":"quarter past six","quoteLast":", the hour agreed upon, Fannie was ringing Mrs. Burton's door bell, while Gretta and Miriam were just entering the gate. Winnie and her uncle and aunt were quite ready, so they all started out.","title":"The Girl Warriors: A Book for Girls","author":"Williams, Adene","gutenbergReference":"44133","hash":"2368dbd5c86d43c26933f62962248018e960924c391bb3b800c934717d2eca78"},{"time":"06:15","quoteFirst":"He counselled giving them ten cents each, and ordered them to start: there was nothing to be done save agree to it, as the head coolie had disappeared, evidently feeling unable to cope with the situation. The men grumbled, but set off, and by a ","quoteTime":"quarter past six","quoteLast":" we reached Ping-yi, a stiff twelve hours’ journey. We felt a little sorry for the luggage coolies and wondered if the loads were not rather heavy, but as they raced at the end of the stage to see who would be in first, we felt our pity was misplaced.","title":"Chinese mettle","author":"Kemp, E. G. (Emily Georgiana), 1860-1939; Sze, Sao-Ke Alfred, 1877-1958 [Author of introduction, etc.]","gutenbergReference":"71727","hash":"d1670935e732e62b0a0dd36804a5eb02e72c76bbb475607f7b9737630744231f"},{"time":"06:15","quoteFirst":"I'm tellin' ye, from a ","quoteTime":"quarter past six","quoteLast":" till half-past four; slaughter, slaughter a' the time; me wi' an awfu' hacked heel, and no' a bit o' anything in my stomach. A nesty, saft day, wi' a smirr o' rain. We were as black as--as black as--as--”","title":"Bud: A Novel","author":"Munro, Neil, 1864-1930","gutenbergReference":"43731","hash":"0c7cb6076050ae3ba2ff031cefe0e103fbc5db0e87a7448ef741fb30afa6246c"},{"time":"06:15","quoteFirst":"\"This is contrary to rules,\" said he.  \"It is now a ","quoteTime":"quarter-past six","quoteLast":", and you are half an hour from Low Heath.  In addition to which I have already said that fireworks are only to be had with leave.  Tempest, you should have put an end to this.  You will kindly send me in the name of every boy here.  And each of you boys must attend an extra drill to- morrow and write out one hundred lines--except,\" added he, catching sight of me, \"except Jones iv.","title":"Tom, Dick and Harry","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"20992","hash":"e59ba24cfeaeb9582f6d667ca44e54c88c342e9eb2789abce1eb3641d16b9de7"},{"time":"06:15","quoteFirst":"His busy day began at a ","quoteTime":"quarter past six","quoteLast":", with breakfast at seven, and chapel at eight. Then came the day's lectures in Greek and Latin, mathematics, divinity, and the classics.","title":"Lewis Carroll in Wonderland and at Home: The Story of His Life","author":"Moses, Belle","gutenbergReference":"35418","hash":"7ec9fb227dc2e587987efe7c4860b1b67813f963308939806e3e66b5466161a5"},{"time":"06:15","quoteFirst":"With a sigh he glanced back at the clock. It must have struck the hour while he stood glaring at the apparition the mirror had revealed, for now the hands pointed to a ","quoteTime":"quarter after six","quoteLast":". Could it be that perverse fate would ordain that the maids should over-sleep this day of all days and prolong his agony?","title":"Ashes to ashes","author":"Ostrander, Isabel, 1883-1924","gutenbergReference":"73155","hash":"4ff9f1ce2a2989d2b09a5ceca72514baee2b9dacac4d429b1e55832d7815b522"},{"time":"06:15","quoteFirst":"At exactly a ","quoteTime":"quarter past six","quoteLast":" they reached the house in the Rue Sainte- Anne, where Saniel had not been since Caffies death.  On passing the old concierge's lodge he felt satisfied with himself; his heart did not beat too quickly, his ideas were firm and clear.","title":"Conscience — Volume 3","author":"Malot, Hector, 1830-1907","gutenbergReference":"3988","hash":"df38efd0f083c0bcd82bac05771820790014b3831d54f623e1c372ff57cd6842"},{"time":"06:15","quoteFirst":"Chattering women innumerable scurried by on the walk. His dollar watch showed a ","quoteTime":"quarter past six","quoteLast":" in the light from the ticket office window and John counted his papers.","title":"A son of the city","author":"Seely, Herman Gastrell; Arting, Fred J., 1875-1922 [Illustrator]","gutenbergReference":"20708","hash":"9af052903b324053da393d10276f1539da95bdfcaf86b0e531dc163296ab170a"},{"time":"06:15","quoteFirst":"A few moments later, she was running like a startled hare in the direction of a weak point in the wall which surrounded the Chase enclosure, as she particularly wished to avoid awaking the lodge-keepers from their slumbers. By a ","quoteTime":"quarter past six","quoteLast":" she had reached the inn where Hilary was staying. The window-blinds were all drawn down, and no one was stirring but her friend the hostler, who, whistling an air popular in London some months before, was pottering about the stable-yard.","title":"The gray wolf's daughter","author":"Warden, Gertrude, 1859-1925","gutenbergReference":"73734","hash":"40acd28d3cf667ea4c1ef82ac4018fdc0acf4275e918a935394b544b20955e8c"}]