[{"time":"06:10","quoteFirst":"The total distance from Iquitos to Lima over the Andes was 2,079 kil., which distance I had performed in the record time of one month, the time generally occupied by the usual travellers being from ","quoteTime":"fifty to seven","quoteLast":"ty days.","title":"Across Unknown South America","author":"Landor, Arnold Henry Savage, 1865-1924","gutenbergReference":"22483","hash":"c1ddd09f856d2af5b74f7e35e3530d169368aaed83ee61dd4848cb0843ece21b"},{"time":"06:10","quoteFirst":"Servants are selling from five hundred and ","quoteTime":"fifty to seven","quoteLast":" hundred dollars. I will take five hundred and fifty dollars, and liberate him. If my proposition is acceded to, and the money lodged in Baltimore, I will execute the necessary instrument, and deliver it in Baltimore, to be given up on payment being made.","title":"The Fugitive Blacksmith\r\nor, Events in the History of James W. C. Pennington, Pastor of a Presbyterian Church, New York, Formerly a Slave in the State of Maryland, United States","author":"Pennington, James W. C., 1809-1870","gutenbergReference":"15130","hash":"77e4924d7347bec58d2798bec5c358d9f44190753a581e77edf1435708fbfe41"},{"time":"06:10","quoteFirst":"The first shell just missed the clock above the railroad station, which marked ","quoteTime":"ten minutes past six","quoteLast":", and fell through the roof. It did little damage beyond shattering numerous windows. The railroad station is directly opposite my hotel.","title":"The Campaign Round Liège","author":"Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]","gutenbergReference":"56316","hash":"b36e5a3245b09be435f01891184f278e195f9e5625fe7910d18726a3a5af0538"},{"time":"06:10","quoteFirst":"It was ","quoteTime":"ten minutes past six","quoteLast":" when Bi and Marion Genevieve Chester, very gay in her new red dress, started over to a little spring to get water for the coffee. Bi suggested skirting the rail fence to the lane, instead of cutting across fields.","title":"The Boy Scouts of Lakeville High","author":"Quirk, Leslie W., 1882-; Kirkpatrick, William Arber-Brown, 1880- [Illustrator]","gutenbergReference":"45740","hash":"240e51e9a1a38aadc9e06b5855689e5bdd928dc53aaccc676471eea573ce1f7e"},{"time":"06:10","quoteFirst":"Scawfell at ","quoteTime":"6.10 a.m.","quoteLast":" the mists began to roll away, and the first streaks of dawn were viable in the east. Across the Mickledore, a fearful, rock-split chasm, lay Scawfell Pike, to reach which involved a descent to Broad Stand and a scramble along the ice-coated ledges.","title":"In Lakeland Dells and Fells","author":"Palmer, William T., 1877-1954","gutenbergReference":"62607","hash":"fc5657317bf72ac0110884e8cc9660b5b414253597d5158cddeec274fef305ad"},{"time":"06:10","quoteFirst":"If you are a stranger and unwarned, you may easily miss some special points in the show to-night. You will not know that, when the battalion comes marching down to the tune of \"The Dashing White Sergeant,\" it means that from ","quoteTime":"fifty to seven","quoteLast":"ty of its men are on dress parade for the last time. And as they come nearer and wheel into line, you will hardly notice, that among those orderly grey figures, there is every here and there one who carries only side-arms, his musket left behind.","title":"West Point Colors","author":"Warner, Anna Bartlett, 1824-1915","gutenbergReference":"62275","hash":"1833faba41f7facd77c7bf948107c781473475bfa22e82841357a807e1e3df2b"},{"time":"06:10","quoteFirst":"From Seventeen Hundred ","quoteTime":"Fifty to Seven","quoteLast":"teen Hundred Fifty-nine, Washington was a soldier on the frontier, leaving Mount Vernon and all his business in charge of his brother John. Between these two there was a genuine bond of affection.","title":"Little Journeys to the Homes of the Great - Volume 03\r\nLittle Journeys to the Homes of American Statesmen","author":"Hubbard, Elbert, 1856-1915","gutenbergReference":"13911","hash":"9a30bc644bcf7ba146528414648446bfe44c20b20e4a775fa2288c4d721de0ed"},{"time":"06:10","quoteFirst":"The number of earls and barons summoned to Parliament in the reigns of the first three Edwards varied from ","quoteTime":"fifty to seven","quoteLast":"ty-five. At times, owing to the absence of the fighting men of the country who were engaged in foreign warfare, it fell as low as sixteen. In the first Parliament of Henry VIII.","title":"The Mother of Parliaments","author":"Graham, Harry, 1874-1936","gutenbergReference":"41304","hash":"8b28322738c3472e55b11a8e65e7bd960c9da9834662a1354b4e43ef95e2f72d"},{"time":"06:10","quoteFirst":"Duguay-Trouin, commanding the frigate _La Diligente_, of forty guns, was driven by a storm into the midst of a squadron of six English vessels, of from ","quoteTime":"fifty to seven","quoteLast":"ty guns each. After fighting five of them for several hours, and refusing to surrender, notwithstanding the urgent solicitations of his officers, he was struck by a spent shot, and rendered insensible. When he came to himself he was a prisoner in the hands of the English.","title":"Wonderful escapes","author":"Bernard, Frédéric, 1820-1868; Whiteing, Richard, 1840-1928 [Editor]","gutenbergReference":"52304","hash":"979825fdbc85d5c88ac88ee58345e048f9f246483931b988e5844730cac96b2a"},{"time":"06:10","quoteFirst":"","quoteTime":"Fifty to seven","quoteLast":"ty-five feet in height, occasionally higher, one to two feet in diameter. Slender. Blue properties in inner bark, smooth square twigs.","title":"The Principal Species of Wood: Their Characteristic Properties\nFirst Edition","author":"Snow, Charles H. (Charles Henry), 1863-1957","gutenbergReference":"45032","hash":"0cbd98c2f74c151da9684d2749bf178b1265e5b524cd6b502622b91757ca1e11"}]