[{"time":"06:17","quoteFirst":"The intention of that law had been to effect three objects; namely, uniformity of price, protection to the farmer, and independence of foreign supplies; but it was notorious that the law had not answered any one of these purposes. The amendment was pressed to a division; and the second reading of the bill was carried by a majority of two hundred and ","quoteTime":"forty-three to seven","quoteLast":"ty-eight. It subsequently passed a committee with no other alteration than a clause, authorizing the king to prohibit, by an order in council, the importation of grain from any country where British vessels should be subject to a higher duty than was imposed on the vessels of such country coming to British ports.","title":"The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria","author":"Farr, Edward; Nolan, E. H. (Edward Henry)","gutenbergReference":"19218","hash":"f4e0108984acc5b2f716e7bc46e336204a4edb8e0689e1504aa5b9a46814f531"},{"time":"06:17","quoteFirst":"“She lays abed shamefully late, sometimes. The smoke rose out of her chimbly this mornin’ at exactly ","quoteTime":"17 minutes past 6","quoteLast":", jest an hour and two minutes earlier than it was yesterday mornin’, and half an hour and twenty seconds earlier than it was the mornin’ before that.”","title":"Josiah Allen's Wife as a P. A. and P. I.: Samantha at the Centennial.\r\nDesigned As a Bright and Shining Light, to Pierce the Fogs of Error and Injustice That Surround Society and Josiah, and to Bring More Clearly to View the Path That Leads Straight on to Virtue and Happiness.","author":"Holley, Marietta, 1836-1926","gutenbergReference":"64621","hash":"e8c26d26f0a428c2336c87726565d23f794964525bc858144d2e81731926fea3"},{"time":"06:17","quoteFirst":"Nothing is Too Small to be Organized. In our country home, Caslon Farm, we have a model kitchen and by motion study we have cut down the motions our cook uses in making rice pudding from ","quoteTime":"forty-three to seven","quoteLast":", or, with raisins, eight. Organization! It used to take our nurse twenty-six minutes by stop watch to bathe our baby; now she does it in fourteen; we saved seven minutes just by using blotters instead of towels. Yes, Henry T.","title":"Apes and Angels","author":"Connell, Richard Edward, 1893-1949","gutenbergReference":"65201","hash":"1b09cc2dc95facfec10b0c19b546364d0db83b715fe992b88d528e97b9ea6b29"},{"time":"06:17","quoteFirst":"I've talked sense through thicker things than a wooden pail.\" First I raps on his cupola with me knuckles, just to ring him up. Then, when I gets his eye, I says, kind of coaxin': \"Pete, it's ","quoteTime":"seventeen after six","quoteLast":". That's twenty-three for you. Are you next?\"","title":"Shorty McCabe","author":"Ford, Sewell, 1868-1946; Wilson, F. Vaux (Francis Vaux), 1874-1938 [Illustrator]","gutenbergReference":"22249","hash":"0b6ae079dfd25e23902940ac67015eeca64bc5bd9a25a79c25b0183899cbfbcd"},{"time":"06:17","quoteFirst":"Figure. At ","quoteTime":"17 Minutes past 6","quoteLast":", as the 10th Figure shews. At 26 Minutes past 6, as the next succeeding Scheme denotes, beginning always to number from the Right Hand. At 31 Minutes after 6, so much of the Sun's Body will be darkened, as the 12th represents: and at 36 past 6, will be the greatest darkness, when only a small thread of Light will be seen at _London_, on the upper part of the _Sun_ as the 13th Scheme informs; but to all the Southern parts of the Kingdom, it will be totally darkened.","title":"The Pictorial Press: Its Origin and Progress","author":"Jackson, Mason, 1819-1903","gutenbergReference":"36417","hash":"1ffeb65022d95678d9fba3009d77f16f8a0ed7f283581f57d03488b97809c1cd"},{"time":"06:17","quoteFirst":"The interior is composed of a single nave, two hundred feet long and from ","quoteTime":"forty-three to seven","quoteLast":"ty feet wide. There are four chapels on one side and three on the other. At the east end of the church is a shallow five-sided apse, forming the Capilla Mayor.","title":"Toledo: an historical and descriptive account of the \"City of generations\"","author":"Calvert, Albert Frederick, 1872-1946","gutenbergReference":"64900","hash":"7d5bb4117a2a50129586337d944a1f4221edf629c984ca94d9280af019605645"},{"time":"06:17","quoteFirst":"Comanches passed this spot at precisely ","quoteTime":"seventeen minutes past six","quoteLast":" o'clock this morning? You might just as well be particular, Jerry.\"","title":"The Young Trail Hunters\r\nOr, the Wild Riders of the Plains. The Veritable Adventures of Hal Hyde and Ned Brown, on Their Journey Across the Great Plains of the South-West","author":"Cozzens, Samuel Woodworth, 1834-1878","gutenbergReference":"10810","hash":"630c76d659d6b533bdcbf809e5c9b77e089138dff5b7367af834ea145e173092"}]