[{"time":"06:10","quoteFirst":"Her face was graver and sadder, and her eyes were steadier, and her lips were not so loose as they once were. It is astonishing how girls' lips tigh","quoteTime":"ten after six","quoteLast":" months in a women's college. Perhaps this is due to their difficulties with mathematics, and to the anxiety that ethics and Latin prose give them, to say nothing of modern languages and natural science.","title":"The master of St. Benedict's, Vol. 2 (of 2)","author":"St. Aubyn, Alan","gutenbergReference":"58945","hash":"f12cdeb11d3f4adfcfa566ffdc5493d7d462682bba27584ca3205dbdf1fbf42f"},{"time":"06:10","quoteFirst":"\"Bless my soul!\" cried nurse. \"Quite thought it wanted ten to seven, and here it is only ","quoteTime":"ten past six","quoteLast":". I shall find myself in Colney Hatch before I'm much older.\"","title":"Princess Mary's Gift Book\r\nAll profits on sale given to the Queen's \"Work for Women\" Fund which is acting in Conjunction with The National Relief Fund","author":"Mary, Princess Royal, Countess of Harewood, 1897-1965 [Other]","gutenbergReference":"39592","hash":"0bcda2a08fa1841f34ae0680e435fa9277cce7afefad95d08c50dfcdf29ac7d5"},{"time":"06:10","quoteFirst":"“","quoteTime":"Ten after six","quoteLast":",” he muttered. “It’s a desperate chance, but I’ll take it.” He disappeared into the closet and returned with a much-worn valise which he placed, open, on a chair. “Now then, let’s see.","title":"The Purple Pennant","author":"Barbour, Ralph Henry, 1870-1944; Rockwell, Norman, 1894-1978 [Illustrator]","gutenbergReference":"65819","hash":"6b340f8c723d6121f50fb43fcc2de7ae043bad1c4ab934832206da105243ecb5"},{"time":"06:10","quoteFirst":"At ","quoteTime":"6.10 a.m.","quoteLast":" left the camp and followed the creek to the north-north-east, but it soon spread into a number of small gullies, which drained a patch of clay land. At 7.0 steered north through a wood of acacia growing on loose sandy soil.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"6af92c65066cad08470367af48b458f7660e3291aff4174ed2021ea33acc836b"},{"time":"06:10","quoteFirst":"‘","quoteTime":"Ten minutes past six","quoteLast":",’ said Mr. Sivewright, ringing a bell; ‘my dinner ought to be on the table.’","title":"Lucius Davoren; or, Publicans and sinners, vol. 1","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"75875","hash":"971af7c115faa8cb430a1560aa2d8afc1e4fd69334b7213484ec53cf18b33f77"},{"time":"06:10","quoteFirst":"He died at ","quoteTime":"ten minutes past six","quoteLast":" on the evening of the 9th--by which time his daughters and his eldest son had been able to join the faithful watcher by his side; his sister and his son Henry arrived when all was over.","title":"Dickens","author":"Ward, Adolphus William, Sir, 1837-1924","gutenbergReference":"36714","hash":"9e21ecfa57d07b4d5d72c959e10ad673ff3880e491917e1cc50154a7d46ae087"},{"time":"06:10","quoteFirst":"So I says yes, of course I would dance, and we talked and talked and the sun went down, and got to be real friends and was it good to hear about Jim, first hand? <b>IT WAS</b>! And after a while we commenced to walk back toward the hotel, pushing the chair, and the lights was all lit along the walk like Fairyland, and also in the shops so they was more like show-cases than ever. And then I got the second shock of the afternoon because at ","quoteTime":"ten past six","quoteLast":" with dinner at seven, there was Ma in the Ocean Lunch eating griddle-cakes, fish-balls, Salsbury steake and coffee, with a little strained honey and apple-pie on the side! No wonder she could diet so good! And I take it to my credit that, since she did not notice me, I never let on that I seen her, not then nor afterward at dinner when she refused everything but two dill pickles!","title":"Believe You Me!","author":"Putnam, Nina Wilcox, 1888-1962","gutenbergReference":"33728","hash":"3066f93e87a6eab9ec7e53ea635eb22c9576894c272404318af0edce8e1cf49e"},{"time":"06:10","quoteFirst":"Fortunately the _Aboukir_, the _Hogue_, and the _Cressy_ did not constitute the “British North Sea Fleet,” as ultra-patriotic German newspapers inferred. According to his own statement, the commander of U 9 was eighteen nautical miles to the north-west of the Hook of Holland when he first sighted the cruisers, time ","quoteTime":"6.10 a.m.","quoteLast":" The vessels were proceeding slowly in line ahead, and the first torpedo struck the _Aboukir_, which was the middle ship. The reverberations of the explosion could be felt in the submarine, for “the shot had gone straight and true.","title":"War in the Underseas","author":"Wheeler, Harold, 1877-","gutenbergReference":"63060","hash":"54cead0469a9b0337bf4416370141b460c895e876dc6e6db71b5efd01c8ba403"},{"time":"06:10","quoteFirst":"On the afternoon of the ninth the celebrated London physician, Dr. Russell Reynolds, (recently deceased), was summoned to a consultation by the two medical men in attendance, but he could only confirm their hopeless verdict.  Later, in the evening of this day, at ","quoteTime":"ten minutes past six","quoteLast":", we saw a shudder pass over our dear father, he heaved a deep sigh, a large tear rolled down his face and at that instant his spirit left us.  As we saw the dark shadow pass from his face, leaving it so calm and beautiful in the peace and majesty of death, I think there was not one of us who would have wished, could we have had the power, to recall his spirit to earth.","title":"My Father as I Recall Him","author":"Dickens, Mamie, 1838-1896","gutenbergReference":"27234","hash":"af14a4d0f475af6dc60589d403e76a697d0accf02ca180cc126ae0bbbaf96d56"},{"time":"06:10","quoteFirst":"[Illustration: LETTER WRIT","quoteTime":"TEN AFTER SIX","quoteLast":" LESSONS]","title":"Moonlight Schools for the Emancipation of Adult Illiterates","author":"Stewart, Cora Wilson, 1875-1958","gutenbergReference":"57061","hash":"8755423d526ce9786b789847c483fd711670f2eb46861afb810d624ebe8754e2"}]