[{"time":"06:26","quoteFirst":"On his return trip he left Chicago on September 10 at ","quoteTime":"6.26 A. M.","quoteLast":" with 3,000 pieces of mail, and he landed at Cleveland, and leaving there at 4.30 P. M., reached Lock Haven, Pa., that night. He left there on September 10 at 7.20, and reached Belmont Park at 11.22 A. M.","title":"Aircraft","author":"David, Evan John, 1877-1961","gutenbergReference":"74358","hash":"4821513fde15ba411cd44e24f63c7d72cb0b39bda9e86a6931277d5f055fcad2"},{"time":"06:26","quoteFirst":"The first report indicated that she had been hit by mines _or_ torpedoes, and, until it was clear that a mine-field did not exist, it was prudent for the Fleet to avoid this locality, and course was accordingly reversed until it was ascertained that the damage was due to torpedoes; when this became clear the southward course of the Fleet was shaped to pass to the eastward of the submarine. Meanwhile the _Dublin_ cruised at high speed in the vicinity of the _Nottingham_ for the purpose of keeping the submarine down so as to prevent further attacks. But at ","quoteTime":"6.26 A.M.","quoteLast":" the _Nottingham_ was hit by a third torpedo, and it became evident that she could not float much longer. Her boats were lowered, and the majority of the ship’s company placed in them. The ship sank at 7.10 A.M., just as the destroyers _Penn_ and _Oracle_, which had been sent to her assistance, arrived on the scene.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"66bd76f6a80df372a1096571362bfbcb62c0873230a07ed7446a51e7da12c44d"},{"time":"06:26","quoteFirst":"","quoteTime":"6:26 A.M.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"5d02f3c97199c4a81a041a2361ca2fce7b7ac8f2fa698ef9f5653c13d249d45c"},{"time":"06:26","quoteFirst":"High-water took place the next morning at ","quoteTime":"twenty-six minutes after six","quoteLast":" o'clock, at which time we got underweigh with a moderate land-breeze from South-South-East, and steered to the southward along the shore. At noon we were in latitude 16 degrees 30 minutes 19 seconds, Cape Borda bearing South 42 1/2 degrees East.","title":"Narrative of a Survey of the Intertropical and Western Coasts of Australia — Vol. 2\r\nPerformed between the years 1818 and 1822","author":"King, Philip Parker, 1793-1856","gutenbergReference":"12046","hash":"4d94dc5c33eca49416d6651f444907e5693c2fd50e96a5dec11d6531882c76be"}]