[{"time":"06:21","quoteFirst":"Dover at ","quoteTime":"6.21 a.m.","quoteLast":" I say ‘should have occurred’, because observations have shown that high tide sometimes occurs a few minutes earlier or later than the time predicted in the Admiralty _Tide Tables_.[3232] Therefore, _accepting the general rule laid down by Admiral Beechey and Surveyor Calver_,[3233] the stream off the Dover cliffs would have turned to the west some time between 10.21 and 11.9 a.m., and again to the east at 5.24 p.m.","title":"Ancient Britain and the Invasions of Julius Caesar","author":"Holmes, T. Rice (Thomas Rice), 1855-1933","gutenbergReference":"57336","hash":"4adb72594695a56ab426eaaac49989272537c20d619a9ea0371d30852ddc92b4"},{"time":"06:21","quoteFirst":"[2833] On the day of Caesar’s first landing in Britain high water at Dover was about ","quoteTime":"6.21 a.m.","quoteLast":" (see pp. 610-1, _infra_); and when he was approaching the British coast in 54 B.C., the tide turned south-westward about ten miles east of Deal soon after daybreak, which was about 3.15 a.m. See pp. 655-9, _infra_.","title":"Ancient Britain and the Invasions of Julius Caesar","author":"Holmes, T. Rice (Thomas Rice), 1855-1933","gutenbergReference":"57336","hash":"69e21d7c0969942aa1e24443de1299429214bcb7377a27b315cc175b6f11aace"},{"time":"06:21","quoteFirst":"Thus, taking the August full moon of the years 1883-1900, the time of high tide at Folkestone varied between 11.5 a.m. in 1896 and 10.17 a.m. in 1900; while the time of high tide of the fifth day before the full moon varied between ","quoteTime":"6.21 a.m.","quoteLast":" in 1893 and 4.46 a.m. in 1898; and high tide on the morning of August 19, 1896, was 90 minutes later than high tide on the morning of August 18, not 50 minutes, as it should have been according to Cardwell. If he had said that ‘_on the average_ each successive tide is later by twenty-five minutes than the one which had preceded it’, he would have told the truth.","title":"Ancient Britain and the Invasions of Julius Caesar","author":"Holmes, T. Rice (Thomas Rice), 1855-1933","gutenbergReference":"57336","hash":"ffb03f65fdb00e2f4cdf6bf2fd957543797191b6d56cea13627f549cdcf20258"},{"time":"06:21","quoteFirst":"On the 26th of August, 55 B.C., the Greenwich mean time of high water at Dover was ","quoteTime":"6.21 a.m.","quoteLast":"; on the 27th, 7.42 a.m.; and on the 28th, 8.44 a.m.[2996] Thus it turns out that on the day of Caesar’s landing high water did not occur at all early. This fact, however, will not sustain the theory of Airy and Lewin.","title":"Ancient Britain and the Invasions of Julius Caesar","author":"Holmes, T. Rice (Thomas Rice), 1855-1933","gutenbergReference":"57336","hash":"1bf081975c8fd01cf24c9ed87a56d41294a405d5782f4016fccb4f7ee174b6fb"},{"time":"06:21","quoteFirst":"This fact, however, will not sustain the theory of Airy and Lewin. Since high water at Dover on the 26th of August occurred at ","quoteTime":"6.21 a.m.","quoteLast":", and since the tidal stream, according to one of Calver’s observations, turned 3 hours, 40 minutes after high water, the stream may have turned westward at 10.1 a.m. Assuming that the duration of the westward stream was 5 hours, 53 minutes--the same as that recorded on one occasion by Calver--the stream would have ceased at 3.54 p.m. But Calver’s observations were made ‘in comparatively still weather’;[2997] and, to quote Admiral Beechey, ‘winds greatly affect the time of turn of the stream.","title":"Ancient Britain and the Invasions of Julius Caesar","author":"Holmes, T. Rice (Thomas Rice), 1855-1933","gutenbergReference":"57336","hash":"0833f91ac38626974d4fd1615930ed7f73559ec9f099494fea63687735fc24fb"},{"time":"06:21","quoteFirst":"This resolution Mr. Benton, of Missouri, in February, 1835, brought forward a motion to expunge from the journals of the senate; but that body, on the third of March, by a vote of ","quoteTime":"thirty-nine to seven","quoteLast":", refused to sustain the motion. Mr. Benton, however, continued to agitate the subject, and, at the session of 1836–7, the majority of the senate having been changed in favor of president Jackson, an expunging resolution was offered by Mr. Benton, and, after an exciting debate, carried.","title":"A Biography of Henry Clay, the Senator from Kentucky\r\nContaining Also, a Complete Report of All His Speeches; Selections From His Private Correspondence; Eulogies in the Senate and House; and a Poem, by George D. Prentice, Esq.","author":"Mallory, Daniel, -1854? [Compiler]","gutenbergReference":"59290","hash":"a4fcb5463b2cb18968edd51886cfcb4b36a472e0a6d35e6af8dbbd3132169bbd"},{"time":"06:21","quoteFirst":"So distinct was this object, and so real the danger, that Perceval asked Parliament[276] to restrict the consumption of grain in the distilleries in order to countervail the loss of American wheat and avert a famine. The price of wheat had risen from ","quoteTime":"thirty-nine to seven","quoteLast":"ty-two shillings a quarter, and every farmer hoped for a rise above one hundred shillings, as in 1795 and 1800. Disorders occurred; lives were lost; the embargo, as a coercive measure, pressed severely on British society; and Madison, with such a weapon in his hand, could not require Perceval to perceive the impropriety of inviting a friendly people to violate their own laws.","title":"History of the United States of America, Volume 4 (of 9)","author":"Adams, Henry, 1838-1918","gutenbergReference":"72007","hash":"7b8b25719551d8a70b47cd9645f39a152e06c8bda73d21cc17dc7081646b57c7"},{"time":"06:21","quoteFirst":"\"I mean,\" answered Monk, briskly, \"that the photograph itself is all right, and the person who is in the photograph is Evelina Reierson.  At the moment when she was photographed, she wore a feather on the left side of her hat, in her left hand she held the diamond, and on the right hand she wore a ring.  The time was ","quoteTime":"twenty-one minutes past six","quoteLast":".\"","title":"The Black Tortoise: Being the Strange Story of Old Frick's Diamond","author":"Sparre, Christian, 1859-1940; Brækstad, Gertrude Hughes [Translator]","gutenbergReference":"46006","hash":"37049df3fd1103b8887483670568fdbdedde1dc532473b39267297214204b4ea"},{"time":"06:21","quoteFirst":"\"Now turn round and look at the clock—well, what do you say now?  It is ","quoteTime":"twenty-one minutes past six","quoteLast":", isn’t it?\"","title":"The Black Tortoise: Being the Strange Story of Old Frick's Diamond","author":"Sparre, Christian, 1859-1940; Brækstad, Gertrude Hughes [Translator]","gutenbergReference":"46006","hash":"9a11352bf6861f375b7c91e636d70a808949e2aa8b9162a1b00238edfac0b9a1"},{"time":"06:21","quoteFirst":"A few days before and after the 8th may be seen as a pale, light star, near the western horizon. Its times of rising and setting are as follows: On the 1st, rises at ","quoteTime":"6:21 a. m.","quoteLast":", sets at 7:51 p. m.; on the 16th, rises at 5:50 a. m., sets at 8:00 p. m.; on 30th, rises at 4:53 a. m., sets at 6:29 p. m.","title":"The Chautauquan, Vol. 05, April 1885","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55061","hash":"eb9e28767101997d6852202b3bf97d67bf365c39a6b1e0c59c85ba8aaf9a8150"}]