[{"time":"06:24","quoteFirst":"These symptoms set in usually within ","quoteTime":"thirty-six to seven","quoteLast":"ty-two hours after the lesion which has caused them. I have, however, known death to occur in one or more cases within eighteen hours after reception of injury.","title":"The principles and practice of modern surgery","author":"Park, Roswell, 1852-1914","gutenbergReference":"72658","hash":"eb5a345c71fde1c7f4893c5e46203856b2fde19eb85ba130a1ae2ed4b18d3930"},{"time":"06:24","quoteFirst":"Really it was rather hard luck: if only they had deferred that extension of the test, from ","quoteTime":"thirty-six to seven","quoteLast":"ty-two holes, for one year more I might have written myself open champion, but it was not to be; and as it's an ill wind that blows nobody any good, so that extra day gave Hilton just the opportunity he wanted. I can see him now as he came up to the last hole--I had gone out to meet him hearing that he had been doing very well--walking along at top speed, chatting volubly with his friends, very pleased with himself, as he well might be, brimful of confidence and with the smoke trailing up from his cigarette, even while he was playing the ball, so that it seemed impossible that he could see","title":"Fifty Years of Golf","author":"Hutchinson, Horace G. (Horace Gordon), 1859-1932","gutenbergReference":"37394","hash":"efc3433efc22ba2309e342736252dcdc971ca41257bf44f3d1cdf4796b995752"},{"time":"06:24","quoteFirst":"He accordingly cut or omitted with the utmost freedom, introducing new and elaborate stage directions of his own. He reduced the number of scenes from ","quoteTime":"thirty-six to seven","quoteLast":"teen. In this, as Hathaway points out, he followed the regular English usage, dividing the scenes according to actual changes of place. Jonson adhered to classical tradition, and looked upon a scene as a situation.","title":"The Devil is an Ass","author":"Jonson, Ben, 1573?-1637; Cook, Albert S. (Albert Stanburrough), 1853-1927 [Editor]; Johnson, William Savage, 1877-1942 [Editor]","gutenbergReference":"50150","hash":"d2f87bf6120b607e0f256ab74273702132b6e8700e30bf00e2be94e0581c6998"},{"time":"06:24","quoteFirst":"They hustled off to the lavatory and hustled back again and hurriedly donned their clothes. Leonard looked at his watch the instant before he put the light out. The hands pointed to ","quoteTime":"twenty-four minutes after six","quoteLast":".","title":"Right Guard Grant","author":"Barbour, Ralph Henry, 1870-1944; Crump, Leslie, 1894-1962 [Illustrator]","gutenbergReference":"53116","hash":"ca11f3e75561e67ecc6775d7dd44370af67d1022fcc15af82f590b6aa9b7d0b7"}]