[{"time":"06:30","quoteFirst":"At ","quoteTime":"half-past six","quoteLast":" the sun lifted above the eastern hills, and looked forth from a clear, green sky, over a land freshly washed, glittering with dew, and new-colored with brighter green and gold and red for the glorification of the September day. The sea, bringing great breakers in from the pathless west, was spread with a carpet of high-rolling gold, designed to cover all the new-stolen treasures gathered by night and stored within its treacherous, malignant depths.","title":"The Castle of Twilight","author":"Potter, Margaret Horton, 1881-1911; Harlow, Mabel [Illustrator]; Weber-Ditzler, Charlotte, 1877-1958 [Illustrator]","gutenbergReference":"62669","hash":"947b66c434bc9b63ead3901c1d9a7cc87e3ec88213a77132caea72cce3695dd0"},{"time":"06:30","quoteFirst":"\"Mr. Bishop tells me your time is your own after ","quoteTime":"half-past six","quoteLast":" in the evening,\" I said. \"Would you be willing to give me a few lessons after that hour? I will bring clubs and balls and meet you where we were this afternoon.","title":"John Henry Smith: A humorous romance of outdoor life","author":"Adams, Frederick Upham, 1859-1921","gutenbergReference":"15247","hash":"ac70826d8fb1e1dfb9cce7c59bf037c64833834bd8cdb28af72e817255722474"},{"time":"06:30","quoteFirst":"Last night we received the news that Nelson’s father was indeed approaching his mortal end. This morning, at seven o’clock, after a sleepless night of “vanishings and finalities,” I went down-stairs in answer to a telephone call from Mr. Jennings, of the Hearst newspapers--who is always very nice about everything--to say that he had passed away peacefully at ","quoteTime":"half past six","quoteLast":". You know the days of death--how strained, how busy, how exhausting. The first thing I did was to go to Father Reis, at San Lorenzo, the San Sylvester of Mexico, and arrange for a requiem Mass on Saturday next, the 7th, to which we will invite the Cabinet, the _Corps Diplomatique_, and friends.","title":"A diplomat's wife in Mexico","author":"O'Shaughnessy, Edith, 1870-1939","gutenbergReference":"74308","hash":"dbb4b6c2aecfb8c05c24eacd170f234ffde67d81caea719c71bf605d7cea8833"},{"time":"06:30","quoteFirst":"“","quoteTime":"Half-past six","quoteLast":"? He should have been here by now.”","title":"The Three Just Men","author":"Wallace, Edgar, 1875-1932","gutenbergReference":"69790","hash":"34b3a5757522705b248573bc5312db7ecd0d3734014cde8f229967db74e11143"},{"time":"06:30","quoteFirst":"Leaving Winburg about mid-day, the train reached our destination about ","quoteTime":"half-past six","quoteLast":", and there we quitted it, seeing the last of our friends, the Boer prisoners: they were lively enough and, all the way down, had looked with interest at the Militia battalions guarding the line and the bridges, and at the various entrenchments thrown up by them, and at the fortifications of biscuit boxes and barbed wire at each place.","title":"Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa","author":"Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]","gutenbergReference":"35061","hash":"02734a44fad0c9bc08649f3d036c7d76234aed557c187654557986ea43b7247c"},{"time":"06:30","quoteFirst":"The brigade formed up about ","quoteTime":"6.30 a.m.","quoteLast":", the 53rd Sikhs coming in from picket on the extreme right. We passed the 56th Brigade, R.F.A., whose officers eagerly came with us a short distance, telling us of the previous day. We halted for breakfast.","title":"The Leicestershires beyond Baghdad","author":"Thompson, Edward John, 1886-1946","gutenbergReference":"19379","hash":"8328f5bbad241324713468abba01a7be0f6dd00ccf1e2b506419432fedbace59"},{"time":"06:30","quoteFirst":"These country houses are called “quintas,” and the owners mostly have town residences as well. A bridge for the road had been built over the river, but one of the piers had fallen, from the simple fact that the foundations were not on rock, but on sand and small stones. We entered the city about ","quoteTime":"half-past six","quoteLast":" in the evening, crossing the principal plaza just as it was getting dark, putting up at the “tambo,” where, with difficulty, I succeeded in getting a small and dark room, which was quite destitute of any bedding or furniture.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"0b202be612a7c4cfa7b899717f805cec0bf05cec21e7509049b5d0913594e4fe"},{"time":"06:30","quoteFirst":"He would notify us to come up to the Altenburg. For instance, he would say to me, \"Tell the boys to come up to-night at ","quoteTime":"half-past six","quoteLast":" or seven.\" We would go there, and he would call on us to play. I remember very well the first time I played to him after I had been accepted as a pupil.","title":"Memories of a Musical Life","author":"Mason, William, 1829-1908","gutenbergReference":"35520","hash":"022ca307a84d6a347ad89998ac2cfe7d8c759bb1c36c970838bdd47d1c8ea6be"},{"time":"06:30","quoteFirst":"The pleasure of your company is requested on Wednesday next, the 10th just at ","quoteTime":"half-past Six","quoteLast":" sharp.","title":"The History of \"Punch\"","author":"Spielmann, M. H. (Marion Harry), 1858-1948","gutenbergReference":"23881","hash":"44353040e9e3356f68af3386bfcab65b9cd6e96f072320589280c5f245faf5c5"},{"time":"06:30","quoteFirst":"Of course, it may have taken place between the first and second calls, as he may merely have been sound asleep at first; it may also not impossibly have taken place considerably earlier than the first call, for all the physical data seem to prove. Nevertheless, on the whole, I think we shall be least likely to err if we assume the time of death to be ","quoteTime":"half-past six","quoteLast":". Gentlemen, let us picture to ourselves No.","title":"The Big Bow Mystery","author":"Zangwill, Israel, 1864-1926","gutenbergReference":"28164","hash":"119f19fb65308bbf6cb31153c8f0e3d80578cdd5749fad5994f3be1192a563cd"},{"time":"06:30","quoteFirst":"But Miss Ethel had been working since ","quoteTime":"half-past six","quoteLast":" at unaccustomed blacking of the kitchen stove and such-like tasks in order that the new maid should see how things ought to be kept and maintain the same high standard, and she was too utterly weary and disappointed now, to do anything but reply with a very slight trembling of the lip: \"I think you might have let me know before this, Caroline.","title":"The Privet Hedge","author":"Buckrose, J. E., 1868-1931","gutenbergReference":"24333","hash":"03cd8550396d2abb19d241c30c76a108dee150eb7222f68fe3a6fa26c841ab3d"},{"time":"06:30","quoteFirst":"On Sunday evening a tremendous storm came on, accompanied with hail and extraordinarily vivid lightning; in fact, it was truly awful to witness--the rain literally pouring down in torrents, and the flashes of lightning following each other in rapid succession. Happily the storm was not of very long continuance, commencing about ","quoteTime":"half-past six","quoteLast":", and terminating about seven o'clock; but, during that short period, it was sufficient nearly to drown the \"unfortunates,\" who were travelling outside per coach from Sheffield, York, Leeds, &c., and who, on alighting, presented a most wretched appearance.","title":"The Economist, Volume 1, No. 3","author":"Various; Wilson, James, 1805-1860 [Editor]","gutenbergReference":"27647","hash":"861a7e1447f1867bc13729d9d4ae3f39572739ebfb13e06feb122f0ffae6c692"},{"time":"06:30","quoteFirst":"He pattered along as fast as he could; there was no sound to be heard but the ticking of the clock, and Baby wondered that he had never noticed before what a loud ticking clock it was; it did not come into his head that it was very late for none of the servants to be down, for such matters were not his concern, and if he had known the truth that Denny had made a mistake of an hour, and that it was only half-past five instead of ","quoteTime":"half-past six","quoteLast":", he would not have thought much about it.","title":"The Adventures of Herr Baby","author":"Molesworth, Mrs., 1839-1921; Crane, Walter, 1845-1915 [Illustrator]","gutenbergReference":"29380","hash":"82bb2bbfa108eafa2016233c9e4e05a5fd1447dc7f2d104364069b265da11fbc"},{"time":"06:30","quoteFirst":"I used to go to Henley most every year when the rowing matches was on which used to represent Oxford and Cambridge, only it used to be boys instead of men. The day the Prince of Wales arrived at Portsmouth when he came home from India, me and two pals took the rattler from Waterloo at about ","quoteTime":"half-past six in the morning","quoteLast":". When we got to Portsmouth we found it was very hot, there was on every corner of a street bills stuck up, “Beware of pickpockets, male and female,” and on the tramcars as well. So one of my pals said, “There is a reeler over there who knows me, we had better split out” (separate).","title":"Argot and slang","author":"Barrère, Albert, 1846-1921","gutenbergReference":"50354","hash":"385de9e5bd6fee5426eaefe8b94e580b7357fad52d752841cb821a76062ec6ab"},{"time":"06:30","quoteFirst":"When they finally opened the door and stepped in, an appetizing odor of hot chocolate and something fresh out of the oven met them. Also the sound of the clock striking ","quoteTime":"half-past six","quoteLast":". Good, they were on time. It was very important to be on time. Little Stephen sat on the bottom step of the stairs, waiting for them, his face swollen and mottled, his eyes very red, his mouth clamped shut in a hard line.","title":"The home-maker","author":"Fisher, Dorothy Canfield, 1879-1958","gutenbergReference":"72140","hash":"cb266adbafcc7f26a140e77e8c4b914533862da3fd11e75792f49fd23c6d22dd"},{"time":"06:30","quoteFirst":"“Oh, yes, you may come at ","quoteTime":"half-past six","quoteLast":"; I must have time to dress Mr. Hamilton as well as myself, you know! Adieu, _au revoir_.”","title":"The Initials: A Story of Modern Life","author":"Tautphoeus, Jemima Montgomery, Baroness, 1807-1893","gutenbergReference":"58908","hash":"1f15509e216a5e9099256c9b9b409ba0c30daadde4e0ab27b87231f9497a7c06"},{"time":"06:30","quoteFirst":"The Canadians took the important position of Vimy Ridge on Easter Monday, April 9, 1917. They advanced with brilliance, having taken the whole system of German front-line trenches between dawn and ","quoteTime":"6.30 A. M.","quoteLast":"","title":"History of the World War, Volume 4 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"74728","hash":"d67c6624023ceae0b48152e47512cfb43f3a4d6aa3474321c8a093d1f003d3aa"},{"time":"06:30","quoteFirst":"After the cloth was removed, and a few glasses had gone round, the Prince went to his own apartments, and sat for some time with Lord Southampton, Lord Lewisham, Lord Boston, Lord Chewton and the rest of his suite. His Majesty went upon the Terrace at ","quoteTime":"half past six","quoteLast":"; the Prince of Wales and his attendants soon followed. It is said, more genteel company scarce ever met on that spot.","title":"Florizel's Folly","author":"Ashton, John, 1834-1911","gutenbergReference":"49846","hash":"baf428512ab6fd55bffc25690598c1d4da3ffb3e5a37088d82ff21e814806f69"},{"time":"06:30","quoteFirst":"The girls had only time for one game of tennis, when the stable-clock, chiming ","quoteTime":"half-past six","quoteLast":", reminded Ingred that if she wished to do her preparation that evening she must rush back to the hotel. She bade Bess a reluctant good-by.","title":"A Popular Schoolgirl","author":"Brazil, Angela, 1869-1947; Salmon, Balliol, 1868-1953 [Illustrator]","gutenbergReference":"18505","hash":"58c1ffdc85df8c7d4cd619628018f31bb312327b87e5a374849bcfdf4289aa0f"},{"time":"06:30","quoteFirst":"Huang-ni-p’u at ","quoteTime":"half-past six in the morning","quoteLast":", we stood on the summit (9366 feet) at half-past two in the afternoon, having indulged in two short intervals of rest. A stiff, north wind was blowing over the ridge, and I overheard one of the escort duly warning my followers that shouting on the summit would most certainly provoke a storm.","title":"Three Years in Western China\nA Narrative of Three Journeys in Ssu-ch'uan, Kuei-chow, and Yün-nan","author":"Hosie, Alexander, Sir, 1853-1925","gutenbergReference":"44842","hash":"4fdff51bd5d1e9952c93a9072c5b7ab7c2a0a752d9801d989ddfe0f09851b2a4"}]