[{"time":"06:33","quoteFirst":"(_Range to Jupiter, 5.9 million kilometers_). At ","quoteTime":"6:33 a.m.","quoteLast":", at a range of 86 R_J, Voyager 1 finally reached Jupiter’s bow shock. But by 12:28 p.m. the solar wind had pushed the magnetosphere back toward Jupiter, and Voyager was once more outside, back in the solar wind.","title":"Voyage to Jupiter","author":"Morrison, David, 1940-; Samz, Jane","gutenbergReference":"58915","hash":"b15013bbdb6a89febb022083c8032cb570d35b6239cc30d0935eb4f62aaf079b"},{"time":"06:33","quoteFirst":"L. My dear, do you think any teacher could be worth your listening to, or anybody else's listening to, who had learned nothing, and altered his mind in nothing, from ","quoteTime":"seven and twenty to seven","quoteLast":" and forty? But that second volume is very good for you as far as it goes. It is a great advance, and a thoroughly straight and swift one, to be led, as it is the main business of that second volume to lead you, from Dutch cattle pieces, and ruffian-pieces, to Fra Angelico.","title":"The Crown of Wild Olive\nalso Munera Pulveris; Pre-Raphaelitism; Aratra Pentelici; The Ethics of the Dust; Fiction, Fair and Foul; The Elements of Drawing","author":"Ruskin, John, 1819-1900","gutenbergReference":"26716","hash":"490bac47aa792f90641e7f4c3e7f3a5a903cb40e3dd013a630e225626430f4cc"},{"time":"06:33","quoteFirst":"L. My dear, do you think any teacher could be worth your listening to, or anybody else's listening to, who had learned nothing, and altered his mind in nothing, from ","quoteTime":"seven and twenty to seven","quoteLast":" and forty? But that second volume is very good for you as far as it goes. It is a great advance, and a thoroughly straight and swift one, to be led, as it is the main business of that second volume to lead you, from Dutch cattle-pieces, and ruffian-pieces, to Fra Angelico.","title":"The Ethics of the Dust","author":"Ruskin, John, 1819-1900","gutenbergReference":"4701","hash":"eda6e0de5fdf204816f9669a3320a9b152bc67d125ce3cfbffb353693def1a6f"},{"time":"06:33","quoteFirst":"The treaty was ratified by a vote of ","quoteTime":"twenty-seven to seven","quoteLast":". The excitement and the personalities the association indulged in at their meeting augured ill for its future, but when a week later a committee sent to see the refiners came back from New York with a contract signed by Mr.","title":"The History of the Standard Oil Company","author":"Tarbell, Ida M. (Ida Minerva), 1857-1944","gutenbergReference":"60692","hash":"699782a85dd0c33eb507a32e72ac629603d0d430601ec2a777928fc79045af71"},{"time":"06:33","quoteFirst":"Motion direct, amounting to 16′ 56″ of arc. On the 4th, at ","quoteTime":"6:33 a. m.","quoteLast":", is 11′ north of the moon; and on the 7th, at 9 a. m., is 90° east of the sun. Rises about forty-eight minutes earlier than Saturn.","title":"The Chautauquan, Vol. 04, February 1884, No. 5.","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55132","hash":"ce13b45acbcb68e6b6ee41814e9080f174e60011e4e28390273f313b955e9600"},{"time":"06:33","quoteFirst":"","quoteTime":"6:33 A.M.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"e4e1fd174d882c00dd30e739d19581ca711f61e51b9d4cce1918828b8c5f4426"},{"time":"06:33","quoteFirst":"Ursula again appeared to her during one of her frequent ecstasies, and consoled her by the assurance that she had taken the institution under her special patronage, that it was agreeable to God, and that it would be perpetuated from age to age, even to the end of the world. In little more than a month after its foundation, the number of the members had increased from ","quoteTime":"twenty-seven to seven","quoteLast":"ty-two, all filled with the spirit of their holy Mother; all inflamed with liveliest zeal for the glory of God and the salvation of their neighbour. They were to be seen teaching the ignorant, relieving the poor, visiting the prisons and hospitals, and diffusing all around the good odour of Jesus Christ, and so great was the veneration which the Society inspired, that it was usually designated as _the holy Company_.","title":"The Life of the Venerable Mother Mary of the Incarnation","author":"Anonymous","gutenbergReference":"6486","hash":"e55b62f39648e2893c6a1ef496c8f6aaf14c21cb6946ed3966401ed2e02647b6"}]