[{"time":"06:36","quoteFirst":"Some idea of the importance attached to these performances may be gathered from the _Avisos_ of Barrionuevo, who tells us that—while the enemy was at the gate, while there was not a _real_ in the Treasury, while the King was compelled to dine on eggs, while a capon ‘stinking like dead dogs’ was served to the Infanta, and while the court buffoon Manuelillo de Gante paid for the Queen’s dessert,—there was always money to meet the bills of the stage-machinist Juan Antonio Forneli, to maintain a staff of from ","quoteTime":"twenty-four to seven","quoteLast":"ty actresses, and to import from Genoa hogsheads of costly jasmine-oil for stage-purposes.","title":"Chapters on Spanish Literature","author":"Fitzmaurice-Kelly, James, 1858-1923","gutenbergReference":"54259","hash":"8a43388bf156203a5301d3bb6ff49fc477fe57f9e3f04319f0ead6a18fd396b0"},{"time":"06:36","quoteFirst":"The onset of pneumonia in this group of cases occurred from four to nine days after the onset of influenza and with few exceptions was ushered in by a chill and pain in the chest. In several instances the patient had apparently recovered from influenza as evidenced by fall of temperature to normal. After ","quoteTime":"twenty-four to seven","quoteLast":"ty-two hours of normal temperature the patient would have a chill and develop lobar pneumonia. In the majority of cases, however, lobar pneumonia developed while the patient was still sick with influenza.","title":"Epidemic Respiratory Disease\r\nThe pneumonias and other infections of the repiratory tract accompanying influenza and measles","author":"Opie, Eugene L. (Eugene Lindsay), 1873-1971; Blake, Francis G. (Francis Gilman), 1887-1952; Rivers, Thomas M. (Thomas Milton), 1888-1962; Small, James C. (James Craig), 1888-","gutenbergReference":"62429","hash":"3ca6db1f2937badd4fedf660b3561dcd47626a7ac844ca359e37895af2fcb7f1"},{"time":"06:36","quoteFirst":"And upon the Emperor agreeing to make the attempt--after, according to various accounts, having spent from ","quoteTime":"twenty-four to seven","quoteLast":"ty-two hours in his perilous position--they set out to descend the remainder of the cliff face, and ultimately succeeded in doing so in safety. The daring hunter (who various accounts say was a brigand, and others an outlaw), to whom a secret path was known, was naturally well rewarded by the grateful monarch, and ultimately was ennobled with the title of Hollaner von Hohenfelsen; the last word, \"High Rock,\" commemorating the incident.","title":"Tyrol and Its People","author":"Holland, Clive, 1866-1959; Stokes, Adrian Scott, 1854-1935 [Illustrator]","gutenbergReference":"40889","hash":"febacb38e625b69c706372635ba7b8fd4191397aa6a255a9d2ab2a8b5dab14b8"},{"time":"06:36","quoteFirst":"On October 17, 1803, the Senate ratified the treaty by a vote of ","quoteTime":"twenty-four to seven","quoteLast":". Two constitutional principles seemed, therefore, to be decided: the Government had a constitutional right to acquire foreign territory; and the treaty-making power could incorporate--whatever that expression might mean--such territory into the Union.","title":"Union and Democracy","author":"Johnson, Allen, 1870-1931","gutenbergReference":"22461","hash":"f1a1430c0d3312148ba7ccf098b025524611a67a8f95d761b279bc3c201841c2"},{"time":"06:36","quoteFirst":"","quoteTime":"TWENTY-FOUR TO SEVEN","quoteLast":"TY-TWO HOURS after death a slight green color is visible over the centre of the abdomen. The eyeballs are soft and yield to external pressure.","title":"Medical Jurisprudence, Forensic medicine and Toxicology. Vol. 1","author":"Witthaus, R. A. (Rudolph August), 1846-1915; Becker, Tracy C. (Tracy Chatfield), 1855-1935","gutenbergReference":"49027","hash":"e7b49286a36ce4cf6d1c8901e7d1be1a55c8ba3c73cd2656fc84ad94fb6f6f3e"},{"time":"06:36","quoteFirst":"Every leaf of lettuce counts; every bean, every pod of peas. In addition to the waste in fruit and vegetables, which lie from ","quoteTime":"twenty-four to seven","quoteLast":"ty-two hours on the docks or in commission houses, dry withered vegetables are not so valuable to the human system as the fresh vegetables. I am receiving two hampers a week now, and serving less meat, because Doctor Davis says that we do not need so much meat in warm weather, and we ought to make the most of the fresh vegetables and fruits while they are in season.","title":"Adventures in Thrift","author":"Richardson, Anna Steese, 1865-1949; Corson, C. S. (Charles Schell), 1882-1921 [Illustrator]","gutenbergReference":"62530","hash":"0cd55b253f99111a5d008704fa57723a750c211e3e51ce9b3e5ae6fa5036bfc0"},{"time":"06:36","quoteFirst":"The clergy then re-entered the church and took the thirty-ninth ballot, which resulted in twenty-nine votes for Cheshire, seven for Lloyd, and five scattered. The laity quickly confirmed the choice of the clergy by a vote of ","quoteTime":"twenty-four to seven","quoteLast":"; whereupon the Bishop declared Rev. Joseph Blount Cheshire, Jr., elected assistant bishop of the Diocese and appointed a committee to notify him of his election.","title":"Bishop Joseph Blount Cheshire: His Life and Work","author":"London, Lawrence Foushee, 1908-2005; Penick, Edwin A. (Edwin Anderson), 1887-1959 [Author of introduction, etc.]","gutenbergReference":"68887","hash":"514371dcf691313bec4b4d520dacad06cdea478e3db0c5b221f0c9c0212bfe39"},{"time":"06:36","quoteFirst":"Weldon, that the House would not surrender the initiation of the money votes. The amendment was carried by a vote of ","quoteTime":"twenty-four to seven","quoteLast":", which showed that the friends of Reform had still much leeway to make up before they could hope to impress their views upon the legislature.","title":"Wilmot and Tilley","author":"Hannay, James, 1842-1910","gutenbergReference":"26086","hash":"1ee827418e37f30f5b0329deace6e70724b4839250d9ee744bb4e47332a7c262"},{"time":"06:36","quoteFirst":"Next in the scale of improvement we find water-pipes laid on to the houses; but the water is turned on only for a few hours in the week, so that all who care to be adequately supplied with it must be provided with very spacious receptacles. Receptacles are sometimes provided: and in these, which are often of the most objectionable description, water is retained for the purposes of diet and washing, during a period which varies from ","quoteTime":"twenty-four to seven","quoteLast":"ty-two hours. One of the most important purposes of a water-supply seems almost wholly abandoned--that, namely, of having a large quantity daily devoted to cleanse and clear the house-drains and sewers; and in many cases where a waste-pipe has been conducted from the water-butt to the privy, the arrangement is one which gives to the drainage little advantage of water, while it communicates to the water a well-marked flavour of drainage.","title":"Reports Relating to the Sanitary Condition of the City of London","author":"Simon, John, 1816-1904","gutenbergReference":"54622","hash":"94df3fc298ce491bb62bd3baf585a26f1b4c76d0f3105810b1bfd6bbf9090c8b"},{"time":"06:36","quoteFirst":"Phases for the month occur in the following order and time (Washington mean time): First quarter on the 2d at 4:09 p. m.; full moon on the 10th at ","quoteTime":"6:36 a. m.","quoteLast":"; last quarter on the 18th at 10:46 a. m.; new moon on the 25th at 9:49 a. m. It is also on the meridian on the 1st, 15th and 30th, at 5:18 p. m., 3:38 a. m., 5:03 p. m. respectively.","title":"The Chautauquan, Vol. 04, April 1884, No. 7","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55134","hash":"a10f2c1d1ae1e5ff032570562fa52528d6d77e8f4946e6ec3277dc73d9298a6b"},{"time":"06:36","quoteFirst":"Body will be darkened, as the 12th represents: and at ","quoteTime":"36 past 6","quoteLast":", will be the greatest darkness, when only a small thread of Light will be seen at _London_, on the upper part of the _Sun_ as the 13th Scheme informs; but to all the Southern parts of the Kingdom, it will be totally darkened.","title":"The Pictorial Press: Its Origin and Progress","author":"Jackson, Mason, 1819-1903","gutenbergReference":"36417","hash":"c64f8108b590007cfb419cd985786f109d41acd72b42b7d8e096d83daa0fd4aa"},{"time":"06:36","quoteFirst":"\"The doctor that was summoned undoubtedly told him he was doomed. There was no way to stop the internal bleeding, but the patient might live anywhere from ","quoteTime":"twenty-four to seven","quoteLast":"ty-two hours. We are all familiar with the uncertainties of gunshot wounds--the medical records overflow with cases of wonderful endurance shown by persons suffering from pistol wounds.","title":"The Substitute Prisoner","author":"Marcin, Max, 1879-1948","gutenbergReference":"18965","hash":"e83410a8d584dda3208476b68d54906e41ff199ab44ec4cd42974b65a27f1946"},{"time":"06:36","quoteFirst":"It must be divided into basins, each walled around so that it will hold water, and inside each basin little canals are so arranged that the water will run in and out through every row. The whole field is cut up into these beds, ranging in size from ","quoteTime":"twenty-four to seven","quoteLast":"ty-five feet square.","title":"Cairo to Kisumu","author":"Carpenter, Frank G. (Frank George), 1855-1924","gutenbergReference":"71651","hash":"4313bdd9b402fa1784feff87c179c450ed7424d5065ac28c61eef4f9c40b1c5c"},{"time":"06:36","quoteFirst":"Emmet states that some cases are so severe as to require anæsthetics before relief can be obtained. After the lapse of from ","quoteTime":"twenty-four to seven","quoteLast":"ty-two hours these symptoms subside, and there is a profuse purulent discharge, yellowish or greenish in appearance and of an offensive odor. In many cases the discharge is of so acrid a character that it excoriates the vulva and surrounding parts.","title":"A system of practical medicine. By American authors. Vol. 4","author":"Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]","gutenbergReference":"62587","hash":"84577aa83ef356240f71aab2a5391a2dc0e5952ddc3699bdfca04bcc99e0eea1"},{"time":"06:36","quoteFirst":"distant thirteen leagues from the isle of Portland; and between them is the bay of which it is the south point, and which, in honour of Sir Edward Hawke, then First Lord of the Admiralty, I called HAWKE’S BAY. We found in it from ","quoteTime":"twenty-four to seven","quoteLast":" fathom, and good anchorage. From Cape Kidnappers the land trends S. S. W., and in this direction we made our run along the shore, keeping at about a league distance, with a steady breeze and clear weather.","title":"The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"56196","hash":"b018a7b4b172434e717c5d5a6e487c912f2ed484b4bacc15948d4b8337a86ed6"},{"time":"06:36","quoteFirst":"","quoteTime":"6:36 A.M.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"0376e8b96b696731576662a1fab663476631c02e580b0f68f4b1f635651719a3"},{"time":"06:36","quoteFirst":"A pure culture of Fleischman's yeast (Funk prefers brewer's yeast) is maintained on an agar slant and twenty-four hours before the test is to be made, a transplant is made to a fresh agar slant. One standardized platinum loopful of the twenty-four hour yeast growth is then used to inoculate the contents of the tube, the tube stoppered with cotton and incubated for from ","quoteTime":"twenty-four to seven","quoteLast":"ty-two hours at a temperature of 31°C. The seventy-two hour incubation period yields nearly optimum growth for this purpose.","title":"The Vitamine Manual","author":"Eddy, Walter Hollis, 1877-1959","gutenbergReference":"7983","hash":"42619f8e7559254e1bf7a38683c145c411ad739d26876cb322c6350055e404f1"},{"time":"06:36","quoteFirst":"The mother had no signs of the disease, but the children all about her were infected. Ordinarily the period of incubation is from three to four days, with a premonitory fever of from ","quoteTime":"twenty-four to seven","quoteLast":"ty-two hours' duration, when the rash appears; this case must therefore have been infected in utero.  Lomer of Hamburg tells of the case of a woman, twenty-two years, unmarried, pregnant, who had measles in the eighth month, and who gave birth to an infant with measles.","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey), 1848-1922; Pyle, Walter L. (Walter Lytle), 1871-1921","gutenbergReference":"747","hash":"6e3b16b21b00a28ace6871d8b5ea93f7b6ed186fc9863a8b139531f57ba2130f"},{"time":"06:36","quoteFirst":"distant thirteen leagues from the isle of Portland; and between them is the bay of which it is the south point, and which, in honour of Sir Edward Hawke, then First Lord of the Admiralty, I called _Hawke's Bay_. We found in it from ","quoteTime":"twenty-four to seven","quoteLast":" fathom, and good anchorage. From Cape Kidnappers the land trends S.S.W. and in this direction we made our run along the shore, keeping at about a league distance, with a steady breeze and clear weather.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"bedd9e416d337c300fe21b17154341a9260c2c226e3ec431455179c9ec81b880"}]