[
  {
    "time": "06:30",
    "quoteFirst": "place at the Horse Guards—what cares he for my superb plum-pudding spotted charger, shot whilst grazing—it was only the day before I had been on him—by an enemy’s vidette? What cares he for the loss of my three saddles, generously given up to be converted into highlows for my barefooted comrades? Yes, what—I must, I will ask it—cares the said commander-in-chief for the subsequent ignominy endured in consequence of that gallant steed—that by me devoted leather? Would it affect him, even for half-an-hour, to know that on my return to England—my beloved land!—after three years’ absence, I was, at ",
    "quoteTime": "half-past six",
    "quoteLast": " on a December morning, summoned by my landlady to see a Mr Jones, the said Mr Jones and a friend at the same time entering my apartment to remind me of my lost barb, my long-forgotten saddles? On that morning the commander-in-chief was, I doubt it not, snoring ingloriously in bed; little dreaming—it may be, little caring—that at that hour a brother soldier, placed between two big men in a small gig, was being conveyed at the rate of three miles an hour through fog and frost to Chancery Lane.",
    "title": "The Essays of Douglas Jerrold",
    "author": "Jerrold, Douglas William, 1803-1857; Jerrold, Walter, 1865-1929 [Editor]; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]",
    "gutenbergReference": "65191",
    "hash": "05593760f2371b8c854fd9c08fb41bce3aba7f988fd732b0ab67a1ec03fca452"
  },
  {
    "time": "06:30",
    "quoteFirst": "The quartette had tea in the servants' hall, and there was plenty of well-cooked if plain victuals.  Miss Loach dined at ",
    "quoteTime": "half-past six",
    "quoteLast": " and Susan assumed her dress and cap.  She laid the table in a handsome dining-room, equally as garish in color as the apartment below.",
    "title": "The Secret Passage",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "4531",
    "hash": "565e69d762035fb9425425d300e6cf09f141daf67785bbac5eae4db2e43b3f1e"
  },
  {
    "time": "06:30",
    "quoteFirst": "“W. D. D---- died suddenly yesterday morning. Deceased appeared to be in his usual health when he retired on Monday. About ",
    "quoteTime": "half-past six",
    "quoteLast": " in the morning he was supplied with a cup of tea, and an hour later was found dead in bed. Dr. R---- was called in, and said death was due to natural causes.”--_Dundee Advertiser, December 4, 1895.",
    "title": "Premature Burial and How It May Be Prevented",
    "author": "Tebb, William, 1830-1918; Vollum, Edward Perry, -1902",
    "gutenbergReference": "50460",
    "hash": "df07675533c1597562e3805dd9421ff3a0fc1bf2bcd13a665d660b2a99c9d53a"
  },
  {
    "time": "06:30",
    "quoteFirst": "As I was leaving I said to a boy about fifteen years of age, \"Are you going now?\" He said, referring to the attendant, \"He's not told me that I could go. These people treat a boy mighty mean here. They worked me from ",
    "quoteTime": "half-past six",
    "quoteLast": " yesterday morning until four-thirty in the afternoon.\"",
    "title": "\"Broke,\" The Man Without the Dime",
    "author": "Brown, Edwin A., 1857-1946",
    "gutenbergReference": "45412",
    "hash": "e7bab7a6fc7e7358203c159b611ee53600391a508905f10c661c04007e8cc595"
  },
  {
    "time": "06:30",
    "quoteFirst": "Easter Sunday came and we were ready and anxiously waiting to move. At ",
    "quoteTime": "6.30 a.m.",
    "quoteLast": ", Lieut. F.G. Lawzanne left with a party of N.C.O's to take up, what the orders stated, to be a Camp but what was in reality all that was left of a small forest known as the Bois-Des Alleux. At 9.30 a.m., the Battalion, in fighting kit, without great-coats, left for this camp. After arriving bombs, ground flares, etc.",
    "title": "Over the top with the 25th: Chronicle of events at Vimy Ridge and Courcellette",
    "author": "Lewis, R.",
    "gutenbergReference": "26930",
    "hash": "02bc2bc5593a57664871f65dee094bd9a724bed3d9258913994f9e85a0a36967"
  },
  {
    "time": "06:30",
    "quoteFirst": "\"",
    "quoteTime": "Half-past six",
    "quoteLast": "ish?\" Demarest asked.",
    "title": "The Rat Race",
    "author": "Franklin, Jay, 1897-1967",
    "gutenbergReference": "51854",
    "hash": "b7c8317a78912ae038172a9a5ac3edaf3fa9ab3f900f011c563e49b49f40f3d1"
  },
  {
    "time": "06:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past six",
    "quoteLast": " she announced dinner, adding that our clothes were not yet dry, though a large fire had been kindled for their express benefit. I looked at J----.",
    "title": "Our sentimental journey through France and Italy\nA new edition with Appendix",
    "author": "Pennell, Joseph, 1857-1926; Pennell, Elizabeth Robins, 1855-1936",
    "gutenbergReference": "56438",
    "hash": "f192ccbb811905545de8237625d533c42f8963bb0256e3857b6457086ad3ffe8"
  },
  {
    "time": "06:30",
    "quoteFirst": "All through the night there had been much shell fire on the 56th Divisional front. Two counter-attacks had been successfully repulsed. Owing to darkness and the congested state of the trenches, the London Scottish were late in getting into their assembly positions, but as they were not to move until an hour and a half after zero (",
    "quoteTime": "6.30 a.m.",
    "quoteLast": "), which time was occupied by bombardment of the enemy positions, it did not matter.",
    "title": "The 56th Division (1st London Territorial Division)",
    "author": "Dudley Ward, C. H. (Charles Humble), 1879-; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "50379",
    "hash": "dbcdedc6d62ecd489cf89196ea0ceb278cce7aadb703e86bd6f81f6693dc0bb1"
  },
  {
    "time": "06:30",
    "quoteFirst": "But it was just ",
    "quoteTime": "6:30 A.M.",
    "quoteLast": " when Emma McChesney turned the little bend in the stairway that led to the office. The scrub-woman was still in possession. The cigar-counter girl had not yet made her appearance.",
    "title": "Roast Beef, Medium: The Business Adventures of Emma McChesney",
    "author": "Ferber, Edna, 1885-1968",
    "gutenbergReference": "6016",
    "hash": "a94f0c089d656588a6adfe97736456f37b6caffe2c271dfcccb4ab39d0dce4fa"
  },
  {
    "time": "06:30",
    "quoteFirst": "At half past 1 in the afternoon light rain for an hour. At 4 afternoon, light rain for 30 minutes. At ",
    "quoteTime": "half past six",
    "quoteLast": " same afternoon, a very gentle rain for 3 hours,              .421 13.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "hash": "91d70b78b9a5723154a02307b7d2ab2a3121ba28d25258e7c0685ea66e9050ce"
  },
  {
    "time": "06:30",
    "quoteFirst": "A bloodhound was brought from the penitentiary and put on the trail which he followed from the scene of the murder to the river and into the boat of a fisherman named Gordon. Gordon stated that he had ferried one man and only one across the river about about ",
    "quoteTime": "half past six",
    "quoteLast": " the evening of July 5; that his passenger sat in front of him, and he was a white man or a very bright mulatto, who could not be told from a white man. The bloodhound was put across the river in the boat, and he struck a trail again at Bird's Point on the Missouri side, ran about three hundred yards to the cottage of a white farmer named Grant and there lay down refusing to go further.",
    "title": "The Red Record\nTabulated Statistics and Alleged Causes of Lynching in the United States",
    "author": "Wells-Barnett, Ida B., 1862-1931",
    "gutenbergReference": "14977",
    "hash": "91d985925c79693d5dc170f70814544674e5d2eb98c2754ed8ad62099feb9c8a"
  },
  {
    "time": "06:30",
    "quoteFirst": "It may have been ",
    "quoteTime": "half-past six",
    "quoteLast": " when Mr. Manners arrived; it had just struck a quarter to nine when Edmund came in and found us together. He paused for a minute, clicking his tongue in his mouth, in a way he had when excited; and then he turned upon me, and heaped abuse on insult, loading me with accusations and reproaches.",
    "title": "Miscellanea",
    "author": "Ewing, Juliana Horatia, 1841-1885",
    "gutenbergReference": "16347",
    "hash": "e82be9ba5a90cee0be84930343dfd58460f343dc46af18c1e35bd5838d41476b"
  },
  {
    "time": "06:30",
    "quoteFirst": "passages from the _Spectator_, very excellent articles from the _Rambler_, highly interesting in their day no doubt, but which lose some of their point after an interval of nearly a century; or, worse than all, Pope's \"Homer\" or Cowper's \"Task,\" running the lines into each other, so as to avoid what she called \"the sing-song of the rhymes,\" till the poet's effusions sounded like the most extraordinary prose, cut into lengths, as we ladies should say, for no earthly purpose but to make nonsense of the whole thing. Her ladyship never went to bed till eleven; so there, having dined at ",
    "quoteTime": "half-past six",
    "quoteLast": " to a minute, we were forced to sit three mortal hours and a half, swallowing yawns and repressing that inexplicable disorder termed the \"fidgets\" till the welcome bed-candles arrived. No wonder men drink and smoke and commit all sort of enormities to fill up those dreadful hours after dinner.",
    "title": "Kate Coventry: An Autobiography",
    "author": "Whyte-Melville, G. J. (George John), 1821-1878",
    "gutenbergReference": "21759",
    "hash": "5d4178038380f3c75da8d7f65c71874dd59d43b20344563f2b1803c5f2b69627"
  },
  {
    "time": "06:30",
    "quoteFirst": "Suddenly I awoke with a tremor and looked at my watch. To my amazement it was ",
    "quoteTime": "half-past six in the morning",
    "quoteLast": ".",
    "title": "The Man Who Lived in a Shoe",
    "author": "Forman, Henry James, 1879-1966",
    "gutenbergReference": "49757",
    "hash": "8fc6b05afec17b361e9523f9674ef22bbf2493e0f65928f6529b7f2e27d95668"
  },
  {
    "time": "06:30",
    "quoteFirst": "Nelly and every one living near knew that Mr. Willard, the richest factory owner in Windham, walked through these woods alone every evening, about ",
    "quoteTime": "half past six",
    "quoteLast": ", to the post-office. Mr. Willard chose this way to the village, because it was the shortest and pleasantest.",
    "title": "Harper's Young People, September 12, 1882\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "59600",
    "hash": "71c98d123a8d0f62963531626bbcb49ae8748797d084c8343d21230814db0093"
  },
  {
    "time": "06:30",
    "quoteFirst": "Immediately after luncheon we shoved off and made through the rain for Charleroi, where we took a look at the damage done to the town. It was already dark and we then turned toward Brussels and burned up the road, getting to the Legation at ",
    "quoteTime": "half-past six",
    "quoteLast": ", to find all the nurses sitting up, having tea with Mrs. Whitlock and the Minister.",
    "title": "A Journal From Our Legation in Belgium",
    "author": "Gibson, Hugh, 1883-1954",
    "gutenbergReference": "18959",
    "hash": "17927de9571fa4589e70c827b31713ac31b3d9a6cf0d8675fb1dbd85ecc2f390"
  },
  {
    "time": "06:30",
    "quoteFirst": "* * * During all the observations on the building of this nest the male at no time was seen to bring any nest material. However, since there were many hours during the day when no observations were made, it is possible that he might have helped at some time. * * * At ",
    "quoteTime": "6:30 a.m.",
    "quoteLast": ", the following day, one egg was found in the nest. * * * The dates of the beginning of construction and the dates the first eggs were laid were obtained for two other nests, and the time which elapsed in both cases was four days.",
    "title": "Life histories of North American wood warblers, Part 1 (of 2)",
    "author": "Bent, Arthur Cleveland, 1866-1954; Tyler, Winsor Marrett, 1876-1954 [Contributor]",
    "gutenbergReference": "40100",
    "hash": "eaff593be3bc1e029303691c468e432c8d4fe8f1ffb579550b1d957c50b07937"
  },
  {
    "time": "06:30",
    "quoteFirst": "Street was, for the moment, the world's centre. \"It was ",
    "quoteTime": "half-past six",
    "quoteLast": " in the morning that the final bulletin of the dying statesman's condition was placed on the railings to inform the crowd who, even at that early hour, waited for intelligence.\"",
    "title": "Highways and Byways in London",
    "author": "Cook, Emily Constance Baird, -1903; Griggs, Frederick Landseer Maur, 1876-1938 [Illustrator]; Thomson, Hugh, 1860-1920 [Illustrator]",
    "gutenbergReference": "39875",
    "hash": "b38ae0dec19b4316e8fee34f20e0ad1d5435fa669c4b683540c757101a78837c"
  },
  {
    "time": "06:30",
    "quoteFirst": "We started out of bed at half-past five a.m., summer and winter; washed, dressed, and made our beds, and two or three times every week assisted in scrubbing the floor. At six o'clock the officer opened the room door and counted us. At ",
    "quoteTime": "half-past six",
    "quoteLast": " we had breakfast. About twenty minutes past seven we were ranked up in the corridor, and counted a second time. At half-past seven we were in chapel. At eight o'clock we were on parade and counted a third time.",
    "title": "Six Years in the Prisons of England",
    "author": "Henderson, Frank, of London [Editor]",
    "gutenbergReference": "21284",
    "hash": "cae6a56a3644dde66d46f0f0ff797fa09dd078c382b5f0013657028d8f321dfe"
  },
  {
    "time": "06:30",
    "quoteFirst": "\"What on earth are you doing up so early on Saturday?\" Mrs. Martin asked sleepily. \"It's only ",
    "quoteTime": "half-past six",
    "quoteLast": ".\"",
    "title": "Jerry's Charge Account",
    "author": "Wilson, Hazel Hutchins, 1898-1992; Geer, Charles, 1922-2008 [Illustrator]",
    "gutenbergReference": "27211",
    "hash": "70455d704ad846920c181380299080efcaca9af4d2a586ac3fe661bd9f249b64"
  }
]