[{"time":"06:30","quoteFirst":"Round the pavilion infants with magenta hat ribbons yelled themselves hoarse. It was one of those occasions in which eternity seems compressed into an hour. ","quoteTime":"Half-past six","quoteLast":" came. No one went up to tea, everyone was waiting for the end. At last it came. Whitaker, who alone had been able to withstand the School House attack, over-reached himself, Gordon gathered the ball quickly, the bails flew off. The umpire's hand rose.","title":"The Loom of Youth","author":"Waugh, Alec, 1898-1981","gutenbergReference":"18863","hash":"1f84b8c87b5c79b9149acfd2963fa79ed370e56fe783b09a37074c2ed5beb051"},{"time":"06:30","quoteFirst":"Yesterday morning I looked out of my window at the Cathedral clock, and saw that it was twenty-five minutes to ten. I tumbled through my tub, and rushed downstairs to get through my morning's work, only to find that it was ","quoteTime":"half-past six","quoteLast":". I had forgotten that the Cathedral clock had been stopped.","title":"A Journal From Our Legation in Belgium","author":"Gibson, Hugh, 1883-1954","gutenbergReference":"18959","hash":"228c48fd322ac7b1be436b04ab5e03bb987ada1450bb319e704b1ab74d36cd34"},{"time":"06:30","quoteFirst":"“Five-five!” she exclaimed. “The train must be over an hour late. More than that. It’s ","quoteTime":"half-past six","quoteLast":" now. Ring the bell, please, Kate, and tell Isadora to send Timothy to the station. He knows your mother and will bring her up here in the car when the train does get in. That back-way train is seldom on schedule, but this is unusually late. Tell Isadora to have an extra place laid, too.”","title":"The Vanishing Comrade: A Mystery Story for Girls","author":"Eliot, Ethel Cook, 1890-1972; Hedman, Jane [Illustrator]","gutenbergReference":"63455","hash":"30f64765fdd1af5ad1005bdf5d9bc9138987faa14e478c0491838b68efab9137"},{"time":"06:30","quoteFirst":"Their Majesties did not return to the chateau until ","quoteTime":"half-past six","quoteLast":", and the Pope not till nearly seven.  On their entrance to the church, their Majesties passed through the archbishop's palace, the buildings of which, as I have said, communicated with Notre Dame by means of a wooden gallery.","title":"Recollections of the Private Life of Napoleon — Volume 03","author":"Wairy, Louis Constant, 1778-1845; Clark, Walter, 1846-1924 [Translator]","gutenbergReference":"3570","hash":"5ca477ffe2abcf3e7bc0dc6adf0fc2ef63181dab7ab279bd88662783c8f64340"},{"time":"06:30","quoteFirst":"At ","quoteTime":"half-past six","quoteLast":" we assembled.  My \"Cosmopolitan\" was in an old frock-coat braided round the edges, buttoned high and tight, defining more than ever the sharp lines of his shoulders and the slight kink of his back; he had brought with him, too, a dark-peaked cap of military shape, which he had evidently selected as more fitting to the coat than a straw hat.  He smelled slightly of some herb.","title":"Complete Project Gutenberg John Galsworthy Works","author":"Galsworthy, John, 1867-1933","gutenbergReference":"3254","hash":"70435a46be75af9f9784e1ac52c41669d9f2156c9c112fab99d6fe426cb76786"},{"time":"06:30","quoteFirst":"Sir Simon Tedder, she said, had arrived about ","quoteTime":"half-past six","quoteLast":" on the previous night, just before Herries came. He said that he wanted a parlour and a bedroom, as he was expecting a gentleman to call about eight o'clock.","title":"Jonah's Luck","author":"Hume, Fergus, 1859-1932","gutenbergReference":"56385","hash":"dd569c86214dfa9ffc910de6d97044e62b72bb4026f6e9d45076fe0e98fa79cd"},{"time":"06:30","quoteFirst":"There was nothing to be had but rice and bean-curd, which did not constitute a very palatable meal. But _à la guerre comme à la guerre_. We passed a large number of crowded passenger boats descending the river, and ten barges laden with bales of rice. At ","quoteTime":"half-past six","quoteLast":" we stopped at Hirakata, a somewhat more important place than Suido mura. Here we landed to dine off soup, fish and rice, the ordinary constituents of a traveller's meal.","title":"A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period","author":"Satow, Ernest Mason, 1843-1929","gutenbergReference":"43541","hash":"a22efd79f7f1972490d29f8cad318d2a3f0fd8ded8aa8895766f03c8ec2703e7"},{"time":"06:30","quoteFirst":"One hundred thousand dollars in bills of the denominations that Tydeman would be likely to call for in order to make it convenient for Bookie Skarvan's use, would be too bulky for Tydeman to carry around in his pocket. Therefore the money wouldn't be on Tydeman's person when the old millionaire sat down to his high-falutin' dinner with his butler at his elbow at ","quoteTime":"half-past six","quoteLast":". The money would be in the library most likely--and the library was accessible--thanks to the hedge that flanked the driveway to the house.","title":"From Now On","author":"Packard, Frank L. (Frank Lucius), 1877-1942","gutenbergReference":"51939","hash":"bc17c3e6e25deafdfda77785e5e002cf1de5e0a04364ea2ec260caf09ad7ec8a"},{"time":"06:30","quoteFirst":"\"","quoteTime":"Half-past six","quoteLast":"! He ought to be here. I can't think why he is not,\" Mrs. Keith was saying. \"The train was due half-an-hour ago.\"","title":"The pride o' the morning","author":"Giberne, Agnes, 1845-1939","gutenbergReference":"75867","hash":"2629504da461697f7229bb0679b3b4102bb8c1d8401249f3de966c3899be536a"},{"time":"06:30","quoteFirst":"“And then,” went on Bayliss, “I looked around for some pencils sharpened like that, and found several on and in Fiske’s desk in the library. The pencil might have been borrowed from Fiske’s desk, but it was sharpened right there at Mr. Hemmingway’s desk after ","quoteTime":"half-past six","quoteLast":" o’clock. Fiske, as you know, testified that he left at four and did not return until Tuesday morning.","title":"A Point of Testimony","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"66601","hash":"307b0bfc7f622b14b3bc54be03dc389ec16f68115cbcacabeb61c269018976a7"},{"time":"06:30","quoteFirst":"Still the Boer guns remained silent. But at ","quoteTime":"half past six","quoteLast":" their musketry opened suddenly upon the Queen's Own, the Devons, and the guns, in one continuous roar. It came not only from the entrenchments on the face of the hill, but from trenches close down by the river, and from the houses of Colenso, from some railway huts, and from the bushes that fringed the south bank of the river, which had been believed to be wholly unoccupied.","title":"With Buller in Natal, Or, a Born Leader","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7334","hash":"99207b75fa325245a4533931b51a7e0285de263580d52bc799c0544ef2569c51"},{"time":"06:30","quoteFirst":"In passing I saw something of the city, and very comical it was; but more of that hereafter. At or about four o'clock we went to our old habitation the _Barham_, having promised again to dine in the Ward room, where we had a most handsome dinner, and were dismissed at ","quoteTime":"half-past six","quoteLast":", after having the pleasure to receive and give a couple hours of satisfaction. I took the boat from the chair, and was a little afraid of the activity of my assistants, but it all went off capitally; went to Beverley's and bed in quiet.","title":"The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford","author":"Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]","gutenbergReference":"14860","hash":"25031c3eda2343c95ae0997a90fe4773e74f8400e2d9fd8fac8c01f0da47ee29"},{"time":"06:30","quoteFirst":"MRS TARLETON.  Oh, youve no sense, Johnny.  He calls his lunch his dinner, and has his tea at ","quoteTime":"half-past six","quoteLast":".  Havnt you, dear?","title":"Misalliance","author":"Shaw, Bernard, 1856-1950","gutenbergReference":"943","hash":"3597e843ad34f278d431084fe2cc2685594fda09da2b1862428baad9a8ac4586"},{"time":"06:30","quoteFirst":"He complied conscientiously, and I got “Watch and watch,” including confinement to the ship. “Watch and watch” meant four hours on, four off, in the twenty-four hours, and as the culprit’s hammock was taken on deck daily at ","quoteTime":"6.30 a.m.","quoteLast":" and he was not excused any duties which came round in his turn below, the process resembled that by which the “Lion King,”[14] many years ago, tamed his wild beasts.","title":"From Midshipman to Field Marshal","author":"Wood, Evelyn, 1838-1919","gutenbergReference":"61812","hash":"9211e6b6060acb2e434fc928e10fdeeeb19582f4a5aa96710aae97b707001a36"},{"time":"06:30","quoteFirst":"When finally the party joined itself together, it went to Earl's Court and had a hilarious hour flip-flapping, wiggle-woggling, and joy-wheeling. It desisted at ","quoteTime":"half-past six","quoteLast":", dishevelled, battered and bruised, and separated to fulfil its respective evening engagements.","title":"Non-combatants and Others","author":"Macaulay, Rose, 1881-1958","gutenbergReference":"35807","hash":"0b8ff9c9a7884855f3cb6adee5433818aff1a90365dfb8efb47992c18c753d5c"},{"time":"06:30","quoteFirst":"I and my three boys were ordered to take the lead. We did so, at about ","quoteTime":"half past six o'clock in the morning","quoteLast":". Forward! March! and we were off.","title":"A Negro Explorer at the North Pole","author":"Henson, Matthew Alexander, 1866-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Author of introduction, etc.]; Washington, Booker T., 1856-1915 [Author of introduction, etc.]","gutenbergReference":"20923","hash":"59cd4e0ae08f7c7d32284ccd9de4da692f51e46f46f8aa25afe62109bc8e1378"},{"time":"06:30","quoteFirst":"A tall, slim girl, “","quoteTime":"half-past six","quoteLast":"teen,” with serious gray eyes and hair which her friends called auburn, had sat down on the broad red sandstone doorstep of a Prince Edward Island farmhouse one ripe afternoon in August, firmly resolved to construe so many lines of Virgil.","title":"Anne of Avonlea","author":"Montgomery, L. M. (Lucy Maud), 1874-1942","gutenbergReference":"47","hash":"f5b39c14d3ae1e358a5fb4e070eb8eb9de66d1b0f01d5023dca0215ee8a1a689"},{"time":"06:30","quoteFirst":"I went_ to bed still at ten, roase at three in the m_orning, at_ four went to work until nine, pass a h_our in prayer under_ the stairs, work until half past eleven, _and then dinner_; after dinner pass a half hour u_nder the stairs_, and work untel four, pass a half h_our again in prayer_, work until ","quoteTime":"half past six","quoteLast":"; at seven _we had supper_. The remainder of the evning spend in praying, walking, reading, thinking, &c.","title":"The Autobiography of a Cornish Smuggler\r\n(Captain Harry Carter, of Prussia Cove) 1749-1809","author":"Carter, Harry, 1749-1829; Cornish, John B. [Editor]","gutenbergReference":"40008","hash":"05f9ad217426ea63cc7df53863e7652ef66d607197e272860447891426979413"},{"time":"06:30","quoteFirst":"\"It is the most barefaced lie in the world, my Nero,\" said he, addressing his dog, \"this boasted liberty of man! Now here am I, a free-born Englishman, a citizen of the world, caring--I often say to myself--caring not a jot for Kaisar or Mob; and yet I no more dare smoke this cigar in the Park at ","quoteTime":"half-past six","quoteLast":", when all the world is abroad, than I dare pick my Lord Chancellor's pocket, or hit the Archbishop of Canterbury a thump on the nose. Yet no law in England forbids me my cigar, Nero! What is law at half-past eight, was not crime at six and a-half! Britannia says, 'Man, thou art free,' and she lies like a commonplace woman.","title":"The International Monthly, Volume 3, No. 3, June, 1851","author":"Various","gutenbergReference":"36131","hash":"50e24713e3b4903934450fa7c7e0647a905613f222e15309856aee7dd2879de3"},{"time":"06:30","quoteFirst":"I assure you we find it quite chilly, and are obliged to walk very fast to get warm. Our hours are now--up at six, feed the fowls, and walk till eight; bathe and dress till nine, then breakfast; write, read, and work till four, then dinner; feed the fowls and walk till ","quoteTime":"half-past six","quoteLast":"; tea at seven. My wife works and I read aloud till half-past eight; backgammon or cribbage till half-past nine; then prayers, and to bed. Sometimes, however, I have to go out and see my parishioners between breakfast and dinner, and then I go in my palanquin.","title":"A Popular Account of the Manners and Customs of India","author":"Acland, Charles, 1812-1845","gutenbergReference":"43586","hash":"322ef2908de775abcb587c4931dc1a73e432794f2d54a2218a4d71dc8130fdf2"}]