[{"time":"06:40","quoteFirst":"The night cool and clear; thermometer 62 degrees at sunrise with heavy dew; steering an average south course from ","quoteTime":"6.40 a.m.","quoteLast":" till 11.25, reached the western branch of the Victoria River and encamped. The country traversed was nearly level and well grassed and thinly wooded with eucalypti and bauhinia; the soil is brown loam with small fragments of limestone; the river was running strong, but not in flood; the greatest rise this season had been only ten feet, and the usual flood-marks were twenty feet higher.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"968280245f5c86c13977465c9fb3c39d27c46e2b66c71c9127a5e1e181f3bf37"},{"time":"06:40","quoteFirst":"When both piles were finished, he looked up at the small clock which was ticking away on the mantelpiece.  The time was about five-and-","quoteTime":"twenty minutes to seven","quoteLast":".","title":"The Cruise of the \"Scandal\", and other stories","author":"Bridges, Victor, 1878-1972","gutenbergReference":"66968","hash":"345dbdb75d3ba703eb655fce1811b4b68dd6a91c941a135ffcdcec8ff5ed827d"},{"time":"06:40","quoteFirst":"The amount of sinking was measured only on one occasion, and found to be 39°. A petiole was secured to a stick at the base of the two terminal leaflets, and the circumnutating movement of one of these leaflets was traced from ","quoteTime":"6.40 A.M.","quoteLast":" to 10.40 P.M., the plant being illuminated from above. The temperature was 17°–17½° C., and therefore rather too low. During the 16 h.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"0df3d4a883bf574fdabafe4be406c80dda30c7f324b6933ef34667c29e82b376"},{"time":"06:40","quoteFirst":"Lehzen and came home at ","quoteTime":"20 minutes to 7","quoteLast":". At ½ p. 7 we dined. Stayed up till a ¼ p. 10.","title":"The girlhood of Queen Victoria, vol. 1 (of 2)","author":"Victoria, Queen of Great Britain, 1819-1901; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]","gutenbergReference":"75138","hash":"f5d28d9b6b3f3ce343758711f2d9a4a79480eced5d23f46cb4505c5d1d2f5263"},{"time":"06:40","quoteFirst":"At ","quoteTime":"6.40 A.M.","quoteLast":" we set out, and, paddling vigorously, were in the neighbourhood of Wasp Rapids at 11 A.M. Long before we heard the roar of the rushing river over the rocky reefs which obstruct its course there, we descried an immense camp on the right bank, and in a short time the forms of men in white dresses moving about the bush.","title":"In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"43654","hash":"70313e20b2b50edeb80f7580024ede7fe9621b85eae54dcaf2595bbd35616eac"},{"time":"06:40","quoteFirst":"“Why,” said he, “it does keep perfectly good time, only you do not understand it. The fact is that when the hands on that clock point to twelve, then it strikes three, and what that means is that it wants ","quoteTime":"twenty minutes to seven","quoteLast":". [Laughter and applause.] Now if you will keep that in mind, you will hit the right time in every instance.” [Laughter.] Well, I intend to speak very seriously, and yet I cannot help being reminded by some of the language which is made use of in some of these what-we-call agnostic publications, into which the richest Christian words are sometimes brought as if to give a kind of artificial and fictitious consecration to the doctrine which I think a detestable doctrine underneath,—I can not help being reminded of a very careful paraphrase which was made by a very bright and faithful Indian","title":"The Chautauquan, Vol. 03, March 1883\r\nA Monthly Magazine Devoted to the Promotion of True Culture.\r\nOrgan of the Chautauqua Literary and Scientific Circle.","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"48327","hash":"c1907f9855dfc906054c9934886515edb0043001f75f38e452312bab908586a8"},{"time":"06:40","quoteFirst":"From time to time the ober-leutnant glanced at the clock. It was now ","quoteTime":"twenty minutes to seven","quoteLast":". Von Gobendorff was considerably overdue, and von Loringhoven was feeling hungry.","title":"The Fritz Strafers: A Story of the Great War","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Wood, Stanley L., 1866-1928 [Illustrator]","gutenbergReference":"65262","hash":"3ad5c84fd75898eaf8189fa7b76132a197f3a1d7d8f0254df410d98365434080"},{"time":"06:40","quoteFirst":"We infer that this was the case, because two leaves on plants growing out of doors, had their angles above the horizon measured in the middle of the day and at 9 to about 10 P.M. on successive nights, and they were found at this latter hour to have risen by an average angle of 9° above their mid-day position: on the following morning they fell to their former position. Now it may be observed in the diagram that the leaf rose during the second night, so that it stood at ","quoteTime":"6.40 A.M.","quoteLast":" higher than at 10.20 P.M. on the preceding night; and this may be attributed to the leaf adjusting itself to the dim light, coming exclusively from above.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"56dfcfb6c1d39f0828fa030be6fa9434097db21411ab3d8bec8659ce9bbc9792"},{"time":"06:40","quoteFirst":"signal was reported from the front of Wytschaete. Kemmel was wreathed in smoke and large numbers of enemy aircraft circled over both it and Wytschaete, but no definite information reached D.H.Q. until ","quoteTime":"6.40 A.M.","quoteLast":", when a belated message arrived from the 64th Brigade to the effect that up to 5.15 A.M. no infantry attack had developed on its front.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"e06a15189d1aea4f60422022fdb3e3a1b1fb2d767cd8495af297382916c52f9a"},{"time":"06:40","quoteFirst":"The trench is quite full; our four horses made very little impression on it. I shall send up and enlarge the trench, so that we may be enabled to water the whole lot. At ","quoteTime":"6.40 a.m.","quoteLast":" started back for the camp. At 1.45 p.m. halted to give the horses a little rest. At 2.30 p.m. changed to 184 degrees, and at four miles reached the table hills, but there was no creek, only a number of clay-pans, all quite dry, with stunted gum-trees growing round them.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"69fabc55c01d57df22194aed522a2ab188d63cc55b7e3f177f34289831750322"},{"time":"06:40","quoteFirst":"At ","quoteTime":"twenty minutes to seven","quoteLast":" we were about 2500 metres above the earth, and cold and hunger commenced to make themselves felt.","title":"My Double Life: The Memoirs of Sarah Bernhardt","author":"Bernhardt, Sarah, 1844-1923","gutenbergReference":"9100","hash":"6313882e88d3b41efeaac562fb7065ed0a8e33ac2fc4572501c4a49f5550f12b"},{"time":"06:40","quoteFirst":"Steered east-south-east from ","quoteTime":"6.40 am","quoteLast":" to 11.40, crossing low ironstone ridges and wide grassy plains, with belts of box, terminalia, white-gum, and silver-leafed ironbark of small size; the grass very inferior, with patches of triodia on the ridges; then traversed a level country covered with small trees and dry grass for two hours, after which we followed a dry watercourse, with large hollows in its bed, to the north-north-west for one hour; the shells of large unios abundant, but no water; altered the course to the east; passed two lines of box-trees crossing the plain from the south to the north, and at 5.50 p.m. camped in the plain without","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"65c731761a59e4b031d331596dac855955af0d21524b28fe122b66a0a779827e"},{"time":"06:40","quoteFirst":"June 13th, but it curved downwards so quickly that by ","quoteTime":"6.40 A.M.","quoteLast":" on the following morning it stood only a little above the horizon. In Fig. 96 the long, slightly zigzag line representing this rapid downward course, which was somewhat inclined to the left, is not given; but the figure shows the highly tortuous and zigzag course, together with some loops, pursued during the next 2½ days.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"696cdbc65bf6e974ef6b29af21ca822a8cc3b4030998557c35b390f0828f7011"},{"time":"06:40","quoteFirst":"They remained there watching and waiting, listening to the revival of life in the farm around them as the daylight gradually increased. Time went by; five and then six o'clock struck. And at about ","quoteTime":"twenty minutes to seven","quoteLast":" Mathieu, on looking into the yard, and there catching sight of Denis, who was to return to Paris by the seven o'clock train, hastened down to tell him to call upon Boutan and beg the doctor to come at once. Then, as soon as his son had started, he rejoined Marianne upstairs, still unwilling to call or warn anybody.","title":"Fruitfulness","author":"Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]","gutenbergReference":"10330","hash":"7bafaaf9b593400f6ddcc32a0592601dec6b24dcd14c943e8ae72366e76a938d"},{"time":"06:40","quoteFirst":"Geneva at ","quoteTime":"6:40 a.m.","quoteLast":", September 10th; and after passing through a number of tunnels, one of which required 5-1/2 minutes of moderate railway speed, we arrived at Bellegarde, on the French border, and passed muster. From 9:00 to 10:00 o'clock we were detained at Culoz, and by noon we saw the snow-covered Alps again. At 3:30 p.m., we arrived at Modane and passed muster for Italy.","title":"The Youthful Wanderer\r\nAn Account of a Tour through England, France, Belgium, Holland, Germany and the Rhine, Switzerland, Italy, and Egypt, Adapted to the Wants of Young Americans Taking Their First Glimpses at the Old World","author":"Heffner, George H.","gutenbergReference":"10638","hash":"9744e0cc365a500ee62d092414524c0989bb7d0e59d8a9aa23c2ba15c9643a4c"},{"time":"06:40","quoteFirst":"On the 2nd December, 1915, at ","quoteTime":"6.40 a.m.","quoteLast":", the s.s. _Commodore_ was shelled by a submarine while endeavouring to escape. At 7 a.m. the vessel was stopped, one man having been killed and another severely wounded. While the crew were taking to the boats five more men were wounded by shell fire, two of them severely.","title":"The German pirate","author":"Ajax","gutenbergReference":"50865","hash":"632269631edaeaa1262be35820cd0a5cedbbfd7e9a8ba1f0f0b00fb45572f545"},{"time":"06:40","quoteFirst":"N.B.—At ","quoteTime":"6.40 A.M.","quoteLast":" on the 5th it was necessary to move the pot a little, and a new tracing was begun at the point where two dots are not joined in the diagram. Apex of leaf 7 inches from the vertical glass. Temp. generally 17½° C.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"c8f373b05f024aff1965a56c9265ba0848b0e03787857cc25c438f34c7855959"},{"time":"06:40","quoteFirst":"The attack of the Tenth Italian Army across the Piave in the area of the island of Grave di Papodopoli commenced at ","quoteTime":"6.40 a. m.","quoteLast":", October 7, 1918. The Italian troops on the right met with strong resistance. After heavy fighting, this resistance was overcome and the advance successfully commenced.","title":"The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"34444","hash":"4d4e168d95cf8623b8a26710140c2e8d68b68152c00ee0b3ca11753cf55144d0"},{"time":"06:40","quoteFirst":"At about ","quoteTime":"twenty minutes to seven","quoteLast":" the first incident of that strange night occurred. The kitchen door was suddenly flung open, with never a “With your leave” or a “By your leave,” and a tall man entered.","title":"Patricia at the inn","author":"Snaith, J. C. (John Collis), 1876-1936; Ferguson, W. B. M. (William Blair Morton), 1882-1967 [Author of introduction, etc.]; Matthews, Harry B. [Illustrator]","gutenbergReference":"73409","hash":"1b99ce0f37b7cc40f9c17d1d7f4cb0ed3a80e1bf2137ea801c3ed36fd6f1e996"},{"time":"06:40","quoteFirst":"“Run down, did it? Guess you forgot to wind it. Well—we do forget things sometimes, all of us do,” the farmer’s wife said comfortingly as she went to look at the clock. “","quoteTime":"Twenty minutes to seven","quoteLast":", our clock says. It’s apt to be fast, so I guess you won’t miss any trains. Father he says he’d rather have a clock fast than slow any day, but it don’t often get more than ten minutes wrong either way.","title":"More Jonathan Papers","author":"Morris, Elisabeth Woodbridge, 1870-1964","gutenbergReference":"20141","hash":"0ff49a9b3482ba5470cbfbf5fb0ff9660bca0b59375245f5ea9ddce691f9e7f1"}]