[{"time":"06:44","quoteFirst":"When full-grown the giraffe is from ","quoteTime":"sixteen to seven","quoteLast":"teen feet high. This is nearly three times as tall as a man. The long neck of the animal enables it to reach the tops of trees, from which it gathers the leaves as its chief food.","title":"The World and Its People, Book VII: Views in Africa","author":"Badlam, Anna B., 1855-1947; Dunton, Larkin, 1828-1899 [Editor]","gutenbergReference":"35245","hash":"2d59b95a8f3afb2b7f1d2f793b37f462560b078d7f4743d79a07065aabd6d578"},{"time":"06:44","quoteFirst":"“Baletti is young, no more than thirty to thirty-three years of age. He has with him a young dancer, Mademoiselle Dumalgé, of ","quoteTime":"sixteen to seven","quoteLast":"teen years old; she is very shapely, though perhaps a little high in the shoulders, which is but a trivial fault. After Catinon and Camille, she is the very best of our first dancers at the Théâtre-Italien.","title":"The history of the harlequinade, volume 2 (of 2)","author":"Sand, Maurice, 1823-1889","gutenbergReference":"76429","hash":"b35d491025adfd3c08cb1330154c6ad5342f8d1b206cbc3b5c2fa7d1d827696b"},{"time":"06:44","quoteFirst":"Now the loss referred to comes about in this way: About 52 per cent. of the loss is taken up by the water which surrounds the engine cylinders; from ","quoteTime":"sixteen to seven","quoteLast":"teen per cent. escapes at the exhaust; and fifteen per cent. loss is due to conduction and radiation.","title":"Automobiles","author":"Zerbe, James Slough, 1849-1921","gutenbergReference":"73790","hash":"6092b5fb0abaa891c2165d5f2a19427adb424d0836123ffb8cf092c566b5f94c"},{"time":"06:44","quoteFirst":"They executed the tasks which were prescribed to them with a devotion and constancy beyond all praise. At last, after unparalleled difficulties, they surmounted every obstacle; the ice, broken by hatchets and moved with levers towards the sea, assisted by the force of the stream, opened in the middle of the river a channel from ","quoteTime":"sixteen to seven","quoteLast":"teen metres broad, and two leagues and a half in length. But we were destined to see difficulties return as soon as they were overcome: scarcely had an unexpected success crowned our efforts, when the cold set in with redoubled severity; in one night the Vistula, the ditches, were covered with a sheet of ice almost as thick as the one we had broken.","title":"Memoirs of General Count Rapp, first aide-de-camp to Napoleon","author":"Rapp, Jean, comte, 1772-1821","gutenbergReference":"55153","hash":"e8bae1ae7d5146a6c7eb9299714ab9fabef4dcf1bae28a5822e0c72e9a1e673e"},{"time":"06:44","quoteFirst":"Another quail killed in Kansas and examined by another government expert had in its craw the remains of over two thousand Hessian flies that it had eaten that day. The farmers of the Northern states are paying out ","quoteTime":"sixteen to seven","quoteLast":"teen million dollars a year for paris green to put on their potato vines. A quail killed in a potato field in Pennsylvania and examined by a government entomologist had in its stomach the remains of one hundred twenty-six bugs.","title":"News writing","author":"Spencer, M. Lyle (Matthew Lyle), 1881-1969","gutenbergReference":"30765","hash":"0e4a1f5126de092a96e9a44545ac4928f87ac19b2d89c456b7d937dfed2d4e93"},{"time":"06:44","quoteFirst":"No fewer than sixteen cases of the nymphal form, Sambon tells us, have been found in man, and it is probably much more widespread than at present known. So far it has only been found in the African natives. This species has ","quoteTime":"sixteen to seven","quoteLast":"teen body rings in the male, eighteen to twenty-two in the female, and the body does not taper as much as in the next species.","title":"The Animal Parasites of Man","author":"Fantham, Harold Benjamin, 1876-1937; Braun, Max, 1850-1930; Stephens, J. W. W. (John William Watson), 1865-1946; Theobald, Fred. V. (Frederick Vincent), 1868-1930; Seifert, Otto, 1853-1933 [Contributor]","gutenbergReference":"57713","hash":"71f7711cc405a3bb5f73c6111c6c92ad6f5174b823e92eae918bca0d7c7c0f1b"},{"time":"06:44","quoteFirst":"He covered the shrine of St Fiacre with silver, which amounted to the weight of seven or eight score marcs. From his great and singular faith in St Martin, he ordered a handsome trellis of silver to be made round his shrine, in his church at Tours,--which was done, and weighed from ","quoteTime":"sixteen to seven","quoteLast":"teen thousand marcs, and cost, when finished and put up, full two hundred thousand francs. It should be known, that to furnish silver sufficient for all these great works, commissioners were appointed to seize on all the plate they could find in Paris and other towns, which was reasonably well paid for; but notwithstanding this, great quantities were hidden and no longer seen in those places where they were used to be visible,--and henceforward, on this account, when any weddings or other feasts took place, where much silver plate was wont to be exhibited, nothing was seen but handsome cups of glass and","title":"The chronicles of Enguerrand de Monstrelet, Vol. 11 [of 13]","author":"Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]","gutenbergReference":"74647","hash":"c5d7011cd4dccfd9fb232b50321801ddca9a51751b4758ea9180cee3e4ec6a9e"},{"time":"06:44","quoteFirst":"“Clearfield,” answered Dick, “was at least twenty-four points better than Highland Hall, Louise. She won by the score of ","quoteTime":"sixteen to seven","quoteLast":".","title":"The Secret Play","author":"Barbour, Ralph Henry, 1870-1944; Rockwell, Norman, 1894-1978 [Illustrator]","gutenbergReference":"65237","hash":"7855f11226f589808ebbc0482f3a13ab37fd4081a202981fd39ed5944a1d5aa6"},{"time":"06:44","quoteFirst":"Gull is from ","quoteTime":"sixteen to seven","quoteLast":"teen inches, the breadth thirty-seven to thirty-nine inches; the length of the wing twelve inches, and of the tail five inches.","title":"Cassell's book of birds; vol. 4","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"68801","hash":"8706b76d85a0a27c5e69d9a7481ce5477bad2a472fc903b3e3cdcdd0cd976f11"},{"time":"06:44","quoteFirst":"It is convenient to add the acid at ten-minute intervals. The temperature is kept between 20'0 and 25'0 during the entire reaction; this is accomplished by adding a little ice to the water bath from time to time.  The stirring is continued for ","quoteTime":"sixteen to seven","quoteLast":"teen hours after all the acid has been added; as there is very little heat evolved during this part of the reaction, the water bath may be allowed to come to room temperature.","title":"Organic Syntheses\r\nAn Annual Publication of Satisfactory Methods for the Preparation of Organic Chemicals","author":"Conant, James Bryant, 1893-1978 [Editor]","gutenbergReference":"1234","hash":"cd5be2771f3f62c35a682d5aef59137d067240c5ebc39a0c4a98320b9aef3c36"}]