[{"time":"06:58","quoteFirst":"Cowie, part owner and engineer, was on board, and enlivened the voyage with a fund of information relating to the habits, customs, and trade of the natives among whom we were going. We were accompanied by his brother, who was going to reside in Sulu for trading purposes, and several Chinese and Malay traders also had taken deck passages. We sailed ","quoteTime":"about 7 A.M.","quoteLast":" on April 5th, and the weather being fine we obtained capital views of the Bornean coast as we steamed along.","title":"The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago","author":"Burbidge, F. W. (Frederick William), 1847-1905","gutenbergReference":"61599","hash":"ac49beb7d8d5589686904467e96fb11027100127d63d38169f78debf246494cc"},{"time":"06:58","quoteFirst":"Thus the sleep of our adventurous travelers might have been indefinitely prolonged, if an unexpected noise had not awakened them at ","quoteTime":"about seven o’clock in the morn","quoteLast":"ing of the 2nd of December, eight hours after their departure.","title":"From the Earth to the moon; and, round the moon","author":"Verne, Jules, 1828-1905","gutenbergReference":"83","hash":"08efa23346ad5010b3e5966db7bdca288de2cffb2434ed5c66d77bee4f74c78e"},{"time":"06:58","quoteFirst":"“","quoteTime":"Two minutes to seven","quoteLast":"! You are prompt, midshipman,” said Le, smiling.","title":"When shadows die","author":"Southworth, Emma Dorothy Eliza Nevitte, 1819-1899","gutenbergReference":"75317","hash":"d52f0c2c826e489fb41181eb3189998ef6c5dc39ebab528cc728e7b72a63fa3a"},{"time":"06:58","quoteFirst":"The centre of our position on the ridge was held by the Second Division under Pennefather, with the Guards in advance on the right under the Duke of Cambridge and Bentinck, and one brigade of the Light Division under Buller on the left--six batteries of artillery being in action in the intervals. On joining Lord Raglan ","quoteTime":"about 7 A.M.","quoteLast":" it was evident from the very heavy fire both of infantry and artillery that the Russian columns were close upon us, and were indeed forcing our position at various points. In fact, owing to the rain and thick mist, the troops of both the opposing forces were in immediate proximity several times during the day almost before they were aware of it.","title":"Recollections of a Military Life","author":"Adye, John, Sir, 1819-1900","gutenbergReference":"52473","hash":"d163c05d69698e348da36afbb7bbd00eeda11de21aad7b4919c675d146957676"},{"time":"06:58","quoteFirst":"The following feminine feat at first sight appeared most extraordinary. One of the female prisoners, it was declared, had in the night jumped out of her window, on the second floor, into the airing-yard below, a height of seventeen feet; and the governor, who visited her ","quoteTime":"about 7 A.M.","quoteLast":", four hours after the accident, found her sitting in her cell again, quietly at work, and “with the exception of a sprain, or a contusion of the fingers of the right hand, quite unhurt.” According to this woman’s story, she determined to take her life about ten o’clock and threw herself out of her window.","title":"Millbank Penitentiary: An Experiment in Reformation","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"49230","hash":"92c89e595705be6ad8f662ec4cba18d7ab17a723d9f0a14f377799839d3cb3c3"},{"time":"06:58","quoteFirst":"","quoteTime":"About seven in the morn","quoteLast":"ing, a caravan was formed to penetrate into the interior, for the purpose of finding some fresh water. We did accordingly find some at a little distance from the sea, by digging among the sand.","title":"Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.","author":"Anonymous","gutenbergReference":"25982","hash":"66c0c038c6a4313fd789669512cc77fdf7da0a26613a25d43b311f8723461578"},{"time":"06:58","quoteFirst":"It was quickly discovered, however, that the cruisers were our own. Shortly after, therefore, breakfast was piped to each watch in turn, and at ","quoteTime":"about 7 A.M.","quoteLast":" the enemy's ships were actually sighted. From this time on to close upon 2 P.M., successive actions were fought between various opposing forces of the two fleets.","title":"True Stories of the Great War, Volume 5 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"50807","hash":"065663de23a453215225959c11ef86f949100162fa379bc8251dc264ac361563"},{"time":"06:58","quoteFirst":"","quoteTime":"About seven o'clock in the morn","quoteLast":"ing the overseer sounded his horn; and we all repaired to the shade of some persimmon trees, which grew in a corner of the field, to get our breakfast. I here saw a cart drawn by a yoke of oxen, driven by an old black man, nearly blind.","title":"Fifty Years in Chains; or, the Life of an American Slave","author":"Ball, Charles, 1781?-","gutenbergReference":"40760","hash":"7cfe91427b68e8ec17bc5d63a7864109414523c74538b39424d2f38542932564"},{"time":"06:58","quoteFirst":"It is ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing; the day breaks wild and cold, and dismal as weather can well be. The faint light of the dawn scarcely makes its way through the thick clouds of flying spray and foam and half-frozen snow that drive fiercely along.","title":"Storm Warriors; or, Life-Boat Work on the Goodwin Sands","author":"Gilmore, John","gutenbergReference":"42415","hash":"90de90e483f4f336cca55b403c5d64d4b191e6ef65037b02d42eb302d6a39ef2"},{"time":"06:58","quoteFirst":"Sunday 19. The heaviest rain, thunder, and lightning I ever saw, and has continued for several days and nights. ","quoteTime":"About 7 o’clock A.M.","quoteLast":" the King’s drums announced his going to the market-place, where all his chiefs went and were drenched with wet till 2 o’clock P.M. when the King sent for rum and palm wine and dismissed them drunk and dirty. On Monday the scene was continued till the slaves had got the house covered in.","title":"Mission from Cape Coast Castle to Ashantee","author":"Bowdich, T. Edward (Thomas Edward), 1791-1824; Leach, William Elford, 1790-1836 [Contributor]","gutenbergReference":"77375","hash":"d9276801fb09aaa56e069073b8791058b48f073bbb8bcb3eaec3087d171c3761"}]