[{"time":"06:59","quoteFirst":"| |     |       |       |                                              | |  30 |       |       |Heavy dew at night, fine morning, scarcely a  | |     |       |       |cloud to be seen. At 9 o’clock p.m. a violent | |     |       |       |thunder-storm with heavy rain.                | |     |       |       |                                              | |  31 |       |       |The sun broke through the clouds ","quoteTime":"about 7 a.m.","quoteLast":",| |     |       |       |and the day remained fine till 3 o’clock p.m.,| |     |       |       |when the clouds gathered, and at 4 p.m. were  | |     |       |       |followed by a very heavy shower, lasting about| |     |       |       |hour with the utmost violence, after which it | |     |       |       |became more moderate, lasting till long after | |     |       |       |midnight.","title":"Travels and discoveries in North and Central Africa, Vol. 4 (of 5)","author":"Barth, Heinrich, 1821-1865; Nicholson, John, 1808-1886 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76319","hash":"6ab66715e1e20ae16840c791ed47f5e159756dd35c5328545f0cae1ce8ddcfe1"},{"time":"06:59","quoteFirst":"It was an empty, desolate world; a dead horse lay not far off on the muddy road leading across the plain. By the sun, Florian judged it to be ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing. He seemed to recognize the locality; it might be a mile or two from the fighting ground of the preceding day. Yes. There to the left was the straight white road from Poperinghe to Ypres; he recognized the double line of trees ...","title":"The Outrage","author":"Vivanti, Annie, 1866-1942","gutenbergReference":"40949","hash":"b5a7caa6cdaad6cf2283e4fa57d3a71a635fff692279668e44ef12207c10d0f8"},{"time":"06:59","quoteFirst":"It was now ","quoteTime":"about seven o’clock in the morn","quoteLast":"ing and things began to stir in and about the château. We could hear the fishermen singing in their boats.","title":"The perfume of the lady in black","author":"Leroux, Gaston, 1868-1927; Simont [Illustrator]","gutenbergReference":"75258","hash":"9b820a24d00688abff0a0895d8785f9f5c0f44bfc1d92ed29a4cf94eb6129cab"},{"time":"06:59","quoteFirst":"Hooker and Maw had both provided for the journey several large tin cases painted green, and intended for the transport of living plants from Marocco to England; and, as a matter of course, some of these were amongst the luggage packed up for the expedition to Arround. When the sheik arrived ","quoteTime":"about 7 A.M.","quoteLast":" he at once declared that he had undertaken to conduct us to Arround, but that to carry the luggage he saw prepared was utterly out of the question. A long and vehement controversy ensued; at first it was impossible to understand the real nature of the difficulty, and when this was gradually made clear, the objections seemed to us so incoherent and inconsistent that we suspected them to be mere pretexts to cover some unavowed obstacle in the sheik’s mind.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"eae296bf8ce2e98c71f91dabf4eced9a07b91aa01f532d0fd5900949b7986ee7"},{"time":"06:59","quoteFirst":"","quoteTime":"About seven o’clock in the morn","quoteLast":"ing there was a tremendous explosion within the Fort, which threw masses of earth and timber, and bodies of men, high into the air; while a dense balloon-shaped cloud of powder smoke and dust hung in the air for a long time.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"3d99592df36669a270fa06a8d9d7b894dc56e0db1e4dd13eb58b618f3da983a5"},{"time":"06:59","quoteFirst":"Lorenzo reached the Monte, after traveling all night, the next day ","quoteTime":"about seven A. M.","quoteLast":" He saw Mr. Rowlit, and found the contents of the letter corroborated by him. He prepared a statement of the facts, and sent them to the “Los Angeles Star.","title":"Captivity of the Oatman Girls\r\nBeing an Interesting Narrative of Life Among the Apache and Mohave Indians","author":"Stratton, R. B. (Royal Byron), 1827-1875","gutenbergReference":"55071","hash":"92324021e962db5c4a34f81df667057e02416c6d512575a0b0dce44f7d3c85b3"},{"time":"06:59","quoteFirst":"Sunday 19. The heaviest rain, thunder, and lightning I ever saw, and has continued for several days and nights. ","quoteTime":"About 7 o’clock A.M.","quoteLast":" the King’s drums announced his going to the market-place, where all his chiefs went and were drenched with wet till 2 o’clock P.M. when the King sent for rum and palm wine and dismissed them drunk and dirty. On Monday the scene was continued till the slaves had got the house covered in.","title":"Mission from Cape Coast Castle to Ashantee","author":"Bowdich, T. Edward (Thomas Edward), 1791-1824; Leach, William Elford, 1790-1836 [Contributor]","gutenbergReference":"77375","hash":"861f5dfbaddae608351fbaefb79691430914a6e229295dc9f87f8726ced11ce0"},{"time":"06:59","quoteFirst":"He stated that he met Sam at ","quoteTime":"about seven o'clock that morn","quoteLast":"ing, and talked with him concerning his visit to Philadelphia with the purpose, as previously agreed upon, of delaying him until nearly nine o'clock.","title":"An Amateur Fireman","author":"Otis, James, 1848-1912; Cary, William de la Montagne, 1840-1922 [Illustrator]","gutenbergReference":"33242","hash":"f70da9a29218d07cea9aa76dc886397c40ce7cc30b023030e061d6bce4657f00"},{"time":"06:59","quoteFirst":"The crier was employed to give notice of a bear-baiting. Your ladyship may guess who was the _bear_. ","quoteTime":"About seven in the morn","quoteLast":"ing, the drum was heard, and several watermen attended it with great staves. The constable was struck, and two of the mobbers were apprehended, but were rescued afterwards.","title":"The Life of the Rev. George Whitefield, Volume 2 (of 2)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"62023","hash":"573a47243ca7ceddcd7c2f33e9a475eec67656c2f8b01c02dc472a841754b714"},{"time":"06:59","quoteFirst":"I passed through Milford, and was ten miles on my road to Wilmington before daybreak, where I again made for the woods, and got into a marshy part and was swamped. I was struggling the whole night to liberate myself, but in vain, until the light appeared, when I saw some willows, and by laying hold of them I succeeded in extricating myself ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing. I then made my way to a pond of water, and pulled my clothes off, and washed the mud from them, and hung them up to dry; and as soon as they were dry and night arrived, I put them on, and continued my journey that night in the woods, as the moon was so bright; though I did not progress much on my way, it was more safe.","title":"Narrative of the Life of J.D. Green, a Runaway Slave, from Kentucky\nContaining an Account of His Three Escapes, in 1839, 1846, and 1848","author":"Green, J. D. (Jacob D.), 1813-","gutenbergReference":"15128","hash":"7db27e3c04724310ef36790a20b6889013402731c85af364caa918fdc8cf78fc"},{"time":"06:59","quoteFirst":"They reached Nish at ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing. When Rakoff was standing outside the window of the compartment to help Sylvia with her luggage he was touched on the shoulder by a Serbian officer, who said something to him at which he started perceptibly. A moment later, however, he called out to Sylvia that he should be back in a moment and he would see her to the hotel.","title":"Sylvia & Michael: The later adventures of Sylvia Scarlett","author":"MacKenzie, Compton, 1883-1972","gutenbergReference":"39660","hash":"8ae2c45bd9515110b33d778860d8218312b1163bb618af4071cfe2fe155148ee"},{"time":"06:59","quoteFirst":"On the road to the village one day, I passed a fox-hunter sitting atop an old stump. It was ","quoteTime":"about seven o’clock in the morn","quoteLast":"ing.","title":"The Spring of the Year","author":"Sharp, Dallas Lore, 1870-1929; Horsfall, R. Bruce (Robert Bruce), 1869-1948 [Illustrator]","gutenbergReference":"42144","hash":"cd761c9aebfe34137fb18d512340ae780992ead68fbb069011f84ea83510d1f6"},{"time":"06:59","quoteFirst":"The train started ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing. I rose at six in chill darkness, the discomfort of my room seeming worse than ever at this featureless hour. The waiter--perhaps he was the landlord, I left this doubt unsolved--brought me a cup of coffee; dirtier and more shabbily apparelled man I have never looked upon; viler coffee I never drank. Then I descended into the gloom of the street.","title":"By the Ionian Sea: Notes of a Ramble in Southern Italy","author":"Gissing, George, 1857-1903","gutenbergReference":"4354","hash":"f45d4b994a92d4a0099d247f3485246f0c1bbc0f01716cae66564fd8d38696d6"},{"time":"06:59","quoteFirst":"The assault was suspended ","quoteTime":"about 7 A.M.","quoteLast":" and not renewed.  Grant says in his _Memoirs:_(20)","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"e94e25adce73351380f1a3ab343659e101a8748c05eece4a43b47b84ee56997a"},{"time":"06:59","quoteFirst":"“","quoteTime":"About 7 a.m.","quoteLast":", on November 25, 1896, G., aged 23, a fusilier belonging to the disciplinary battalion, was bitten by a _Bothrops_ at Fort Desaix under the following circumstances. One of his comrades had just caught the snake, and was holding its head down on the ground by means of a forked stick applied to the neck. G. passed a running noose round the reptile’s neck, but, his comrade having withdrawn the fork too soon, the snake had time to dart at him and bite him in left thumb.","title":"Venoms: Venomous Animals and Antivenomous Serum-therapeutics","author":"Calmette, A. (Albert), 1863-1933; Austen, E. E. (Ernest Edward), 1867-1938 [Translator]","gutenbergReference":"51078","hash":"ecf1f4d4716a9a41233736025df3232aaeae8ac65628a7255f2ef1be7bf0e9da"},{"time":"06:59","quoteFirst":"“British warm” with my cap as a pillow, I wake up ","quoteTime":"about 7 a.m.","quoteLast":", wondering where on earth I have got to. I hear that now delightful sound, the pulse of ship’s engines, and know, with a happy feeling, that I am sailing on a ship to the friendly waters of the harbour of Lemnos. No breakfast is to be had, for all troops, officers and men, except myself, have embarked with rations.","title":"Gallipoli Diary","author":"Gillam, John Graham, 1884-1965","gutenbergReference":"67661","hash":"78fca26e4e7fcbd3536e5bbc56c4946ebf5a16c3626445785a87f19ef7d4f510"},{"time":"06:59","quoteFirst":"\"","quoteTime":"About 7 A.M.","quoteLast":" a Prussian subaltern advancing within cry of the Schweidnitz Gate, requests of the Town-guard there, To send him out a Town-Officer. Town-Officer appears; is informed, 'That Colonels Posadowsky and Borck, Commissioners or plenipotentiary Messengers from his Prussian Majesty, desire admittance to the Chief Magistrate of Breslau, for the purpose of signifying what his Prussian Majesty's instructions are.' Town-Officer bows, and goes upon his errand.","title":"History of Friedrich II of Prussia — Volume 12","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2112","hash":"ce8382559707b40ac4d0a7300c2ce4980424aafae190387dc4c0edfc1346230c"},{"time":"06:59","quoteFirst":"The ball closes ","quoteTime":"about seven in the morn","quoteLast":"ing, when the long procession forms to return to the Latin Quarter, some marching, other students and girls in cabs and on top of them, many of the girls riding the horses. Down they come from the \"Moulin Rouge,\" shouting, singing, and yelling.","title":"The Real Latin Quarter","author":"Smith, F. Berkeley (Frank Berkeley), 1869-1931; Smith, F. Berkeley (Frank Berkeley), 1869-1931 [Illustrator]; Smith, Francis Hopkinson, 1838-1915 [Illustrator]","gutenbergReference":"30981","hash":"9839c79ace8852de6b2284492645076b4a27a55348f636f45551e9f217e3f5f7"},{"time":"06:59","quoteFirst":"_13th day._ At dawn of this day Soldier Juan Martinez was sick in his stomach, and ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing we started out in a southerly direction. At four leagues we camped without further trouble.","title":"Colonial Expeditions to the Interior of California Central Valley, 1800-1820","author":"Cook, Sherburne Friend, 1896-1974","gutenbergReference":"36387","hash":"618df59dcad88a1b52c681c744097fa1b06b768b07f558fa6ccd2aa11c7048ea"},{"time":"06:59","quoteFirst":"Colonel: I have the honor to enclose the above[121] informal report, for the information of the proper authorities, with the following remark: We were wrecked ","quoteTime":"about 7 A.M.","quoteLast":" of the 24th of December, 1853 (Saturday), the sea sweeping overboard Brevet Colonel Washington, Brevet Major Taylor, Brevet Captain Field, Lieutenant Smith, and about 120 men. We were much disabled and leaking a great deal, mostly under our guards, which were     (p.","title":"The Medallic History of the United States of America 1776-1876","author":"Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]","gutenbergReference":"21880","hash":"31c177ae044090eb2f88f6b053aab931825f072a975af491e7caa580ab8b93f4"}]