[{"time":"06:51","quoteFirst":"The sobriety of the French nation was at one time almost proverbial, but there has been a great change in that matter since the War of 1870. The efforts of various kinds made to check the consumption of alcohol in Paris itself have in a measure proved successful, the average having been reduced during recent years from ","quoteTime":"nine to seven","quoteLast":" quarts per annum per head of the population. But Normandy tells a terrible tale: At Caen the consumption is fifteen quarts per head, at Rouen it is over sixteen, at Havre it is seventeen, and at Cherbourg, eighteen.","title":"Émile Zola, Novelist and Reformer: An Account of His Life & Work","author":"Vizetelly, Ernest Alfred, 1853-1922","gutenbergReference":"57546","hash":"881dc1f78ce6f3ca4366c80b4262484e778a062be8f78e6300550ab70b122a64"},{"time":"06:51","quoteFirst":"A very handsome and decorative plant, with large brilliant flower-clusters, contrasting well with the foliage and making spots of vivid color on dry plains and hillsides. It has many stems, springing from a rootstock, which are from eight to fifteen inches long, yellowish-green, ridged, and covered with inconspicuous down, the leaflets are light bluish-green, thickish, ","quoteTime":"nine to seven","quoteLast":"teen in number, and the bracts are thin and dry. The flowers are about three-quarters of an inch long, with a pinkish-green and downy calyx, and the corolla all bright deep pink, fading to blue, with a veined standard.","title":"Field Book of Western Wild Flowers","author":"Armstrong, Margaret, 1867-1944; Thornber, J. J. (John James), 1872-1962","gutenbergReference":"47971","hash":"e888ecd9773b5148dd5f40141cc38b919943f5630c3a801ccfef890a94f34901"},{"time":"06:51","quoteFirst":"SYMPTOMS.--","quoteTime":"Nine to seven","quoteLast":"teen days elapse after the exposure, before symptoms appear. Slight fever, a sense of sickness, the appearance of scattered pimples, some itching and heat.","title":"Searchlights on Health: The Science of Eugenics","author":"Jefferis, B. G. (Benjamin Grant), 1851-; Nichols, J. L. (James Lawrence), -1895","gutenbergReference":"13444","hash":"b981ac14e5de28497dcdb3d430baeeab957f0f23ce93113653fc5bf94fd4a7c3"},{"time":"06:51","quoteFirst":"Monsieur Blurosset collects the cards, shuffles them, and rearranges them in groups, as before. Again the blue spectacles wander. From three to nine; from ","quoteTime":"nine to seven","quoteLast":"; from seven to five; Valerie following them with bright and hollow eyes. Presently the fortune-teller says, in his old mechanical way,--","title":"The trail of the serpent","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"75840","hash":"1c2277f94f74c1c51f0c612243a724abfa69c5f51962b365a4ed02a71a9fb9e6"},{"time":"06:51","quoteFirst":"Being already accustomed to the Farman type controls, he found no difficulty in handling the machine, and after completing a few circuits and practising landings he felt thoroughly at home on it. The following morning at ","quoteTime":"6.51 a.m.","quoteLast":" he set out on a test of 3 hours 31 minutes in competition for the British Empire Michelin Cup No. 1 and the £500 prize.","title":"H. G. Hawker, airman: his life and work","author":"Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]","gutenbergReference":"64793","hash":"65fa856ccc248c3415a388385f42d72b3a5ff88a961a9a247af808f0ac51dafa"},{"time":"06:51","quoteFirst":"There was thus a Southern call to the isolated President in 1842 to take up the Texas problem. Moreover, Virginia under the apportionment of 1841 lost five Representatives in the National House; South Carolina's number fell from ","quoteTime":"nine to seven","quoteLast":". North Carolina, Tennessee, Kentucky, and Georgia barely held their own. The older South was distinctly losing in the national race, despite the three-fifths rule on slavery.","title":"Expansion and Conflict","author":"Dodd, William Edward, 1869-1940","gutenbergReference":"21537","hash":"3b29141eea0664f77357cd6034f8b607660d4feff77c6a7a1af4a0b51a0d5b52"},{"time":"06:51","quoteFirst":"The Ash Tree (_Fraxinus excelsior_--order _Oleaceæ_) is easily recognised at a distance, either in summer or winter, by the graceful curves of the lower branches, which droop, and then bend upward at their extremities; also, on a closer inspection, by the light ashy colour of the smooth bark of the twigs, and the large, black, triangular, terminal buds. The leaves are pinnate, with from ","quoteTime":"nine to seven","quoteLast":"teen oblong-lanceolate, sessile, serrate leaflets. The flowers appear before the leaves in April and May, in dense clusters.","title":"Field and Woodland Plants","author":"Furneaux, William S.; Wilson, Patten, 1869-1934 [Illustrator]","gutenbergReference":"42696","hash":"f9520c3760fade94418a6907a80824d45fac718a7902b322e5ca11c1ba39a58c"},{"time":"06:51","quoteFirst":", two hours and twenty minutes _before_ sunrise. Others fix the time from July 3rd to August 11th (forty days), without any respect to the rising of _Sirius_, which on the former date appears above our horizon at ","quoteTime":"6:51 a. m.","quoteLast":", or two hours and seventeen minutes after, and on the latter date at 4:18 a. m., forty-nine minutes before sunrise.","title":"The Chautauquan, Vol. 04, July 1884, No. 10","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55208","hash":"a2470b0dcdb31aa2be00fab6428446fb4905b6a31a31b75edb883317badad23e"},{"time":"06:51","quoteFirst":"From three to five, from five to nine, from ","quoteTime":"nine to seven","quoteLast":", from seven to nine: the groups of cards form a circle: three times round the circle, as the sun goes; back again, and three times round the circle in a contrary direction: across the circle from three to seven, from seven to five, from five to nine, and the blue spectacles come to a dead stop at nine.","title":"The trail of the serpent","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"75840","hash":"1666acbe6b99460da91335878486bcf4e9721096968c5be6c7cd2b7155701826"},{"time":"06:51","quoteFirst":"“Very well, Miss Haste. Let’s see: to-day is Saturday, so you may as well begin on Monday. Hours ","quoteTime":"nine to seven","quoteLast":", dinner and tea provided, also black silk dress, that you put on when you come and take off when you leave. I should think that the last young lady’s would fit you pretty well with a little alteration, unless you like to buy one yourself at cost price.","title":"Joan Haste","author":"Haggard, H. Rider (Henry Rider), 1856-1925; Wilson, F. S. [Illustrator]","gutenbergReference":"66528","hash":"993a9e3ef3d8423dde0ca4677472b9dc9455d7e63c4da652e7fe31f58bc56737"}]