[{"time":"06:58","quoteFirst":"I then started on foot down-town, this was ","quoteTime":"about 7 A. M.","quoteLast":"; no cars were running on any line. The sidewalks in many places were heaved up, chimneys thrown down, and walls cracked by the earthquake. St.","title":"San Francisco During the Eventful Days of April 1906","author":"Stetson, James B. (James Burgess), 1832-1909","gutenbergReference":"4640","hash":"5155e26e3e5512b73e6630054621f18f95801b5a217823e783fc9c8e07e5bb4d"},{"time":"06:58","quoteFirst":"By ","quoteTime":"about seven in the morning","quoteLast":", when the Swedes had finally evacuated the Hospital Church itself, Imperialists began to arrive before the city, in small numbers at first, which, however, rapidly increased. Their officers were astounded at sight of the ramparts and fortifications, which in many places were almost level with the earth.","title":"The Young Carpenters of Freiberg\nA Tale of the Thirty Years' War","author":"Anonymous","gutenbergReference":"19097","hash":"f18006a67361c6bf267b16075aeb0ca3e47825775e931592bdf113dd27f866bb"},{"time":"06:58","quoteFirst":"He said to me in the same manner that he had arrived at the Tuileries with his workmen and materials at six o'clock in the morning; that everything was so well constructed and put up that the King had not heard a sound; that his chief valet de chambre, having left the room for some commission ","quoteTime":"about seven o'clock in the morning","quoteLast":", had been much astonished upon seeing this apparatus; that the Marechal de Villeroy had only heard of it through him, and that the seats had been erected with such little noise that nobody had heard anything.  After having well examined everything with my eyes I advanced to the throne, then being finished; wishing to enter the second ante-chamber, some servants came to me, saying that I could not go in, all being locked up.","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 12","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3871","hash":"37d7f8e3d32274cd97c2124e983bbdb37e570eeb6864cb345be16c955f0fa7e0"},{"time":"06:58","quoteFirst":"The mail, it appears, landed him at ","quoteTime":"about seven o'clock in the morning","quoteLast":"; and although there was no intimation of his arrival, he was recognised by the mob, who immediately assailed him with the bitterest execrations, and with stones and other missiles. He succeeded in effecting his escape from them into the King's Arms Inn, where he obtained a refuge; but a crowd of persons surrounded the house, and demanded that he should be given up to their fury.","title":"The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841","author":"Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"46595","hash":"0aeeb3f1510a3024d4ec492590dc707170c04904cc2e890d2172da6afe188388"},{"time":"06:58","quoteFirst":"G.P.O. ","quoteTime":"6.58 a.m.","quoteLast":",--a slight acceleration over 1830.","title":"The Bristol Royal Mail: Post, Telegraph, and Telephone","author":"Tombs, Robert Charles, 1842-1923","gutenbergReference":"34197","hash":"595b42d63ccf28f9c75fdb409655e579499c2cd3ac6ce01bad7e7197a3276e8a"},{"time":"06:58","quoteFirst":"“Agreeably to this plan, at ","quoteTime":"about 7 o’clock A.M.","quoteLast":", the artillery opened; the fog rolled off as it were a curtain, and the surprised Khalsa at once heard and saw that the avenger had come upon them. In an instant the Sikh drums beat to arms; and many rounds had not been fired from the British guns before an answering thunder from the intrenchment told that the works were manned and the struggle had begun.","title":"Memoir of the Services of the Bengal Artillery\nFrom the Formation of the Corps to the Present Time, with Some Account of Its Internal Organization","author":"Buckle, E. (Edmond), 1808-1846; Kaye, John William, Sir, 1814-1876 [Editor]","gutenbergReference":"59595","hash":"b0122c067033b55108248b160ff7c53882e7605794ffe37d563a712b5e4ab4f4"},{"time":"06:58","quoteFirst":"His first refreshment he took ","quoteTime":"about seven in the morning","quoteLast":"--as soon as anybody was dressed--and an hour later, heavily slumbering, he was brought up to my room when I was called, buttoned up in my servant’s coat, and placed on my bed. He at once guessed that there must be a pleasant warm cave underneath the bedclothes, and, with stampings and purrings, penetrated into this abyss, curled himself against my side, and resumed his interrupted slumbers.","title":"The Countess of Lowndes Square, and Other Stories","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"56579","hash":"b3b330ad3759a797840296047bb541f938c54ff3f8632285836e2e0841fc2a3a"},{"time":"06:58","quoteFirst":"The attack began at 4.30 a.m. with an intense bombardment extending back to and beyond the river, followed by an infantry assault ","quoteTime":"about 7 a.m.","quoteLast":", which immediately broke through the Portuguese on the Corps right. There were no reserves available to man effectively the new line dug on the northern bank, and during the afternoon the enemy crossed at Bac St.","title":"The history of the South African forces in France","author":"Buchan, John, 1875-1940","gutenbergReference":"76673","hash":"e4e707d8163d0a57b19021a2b62e7deab57b432d1cc8e01505590bf9b206f785"},{"time":"06:58","quoteFirst":"Avignon, which came into sight ","quoteTime":"about seven o’clock in the morning","quoteLast":".","title":"Mademoiselle of Monte Carlo","author":"Le Queux, William, 1864-1927","gutenbergReference":"4694","hash":"92c95e4e79764c2c99ec703b28febe745e1e9c3f0fa90463b9a59c18de2732c1"},{"time":"06:58","quoteFirst":"\"On Monday morning (26th), after a sleepless night--for, for any means we had of knowing to the contrary, the insurgents might at any moment be expected to attack this quarter, a quarter marked down by them for fire and pillage--at about eight o'clock, I lay down on a sofa and slept soundly till ten; I awoke, and was struck by the appalling silence! This is a noisy street. Always from ","quoteTime":"about seven in the morning","quoteLast":" till late in the day one's head is distracted by the shrill cries of itinerant traders (to these are now added the cries of the vendors of cheap newspapers), the passage of carriages and carts of all descriptions, street-singers, organ-grinders endless, the screeching of parrots and barking of dogs exposed for sale by a _grocer_ on the opposite side of the way, together with the swarming of his and his neighbour's dirty children--all was hushed; not a footfall, 'not (a line that is not often applicable here) a drum was","title":"Chats in the Book-Room","author":"Pym, Horace N.; Evans, Molly [Illustrator]","gutenbergReference":"44810","hash":"a8fc288ef184b4808c1dac9d17a8a16177141e80ab22b958093e28ecc5aee6d2"},{"time":"06:58","quoteFirst":"Ninety picked men, the \"flower of Essex,\" led by Captain Lothrop, attended the wagons as convoy. On their return, ","quoteTime":"about seven o'clock in the morning","quoteLast":", by a little stream in the present village of South Deerfield, since called Bloody Brook in memory of the event, the soldiers dispersed somewhat in quest of grapes, then ripe, when a sudden and fatal volley from an ambush was delivered upon them.","title":"History of the United States, Volume 1","author":"Andrews, Elisha Benjamin, 1844-1917","gutenbergReference":"20925","hash":"e8e742a090470a7d9a07ae9162fc3a19792efdf04aa79494f4d5e42da88382de"},{"time":"06:58","quoteFirst":"About one o’clock at night they got into the long boat, and being saluted with a volley from the ship, made for St Mary’s Island, where the Prince and all his companions landed ","quoteTime":"about seven in the morning","quoteLast":". In the castle the Prince and Buckingham remained four days, and were taken again on board of the fleet on the third of October; and on the fifth of the same month, in the afternoon, arrived at Portsmouth,[46] having been in all seventeen days at sea.","title":"The life and times of George Villiers, duke of Buckingham, Volume 2 (of 3)\nFrom original and authentic sources","author":"Thomson, A. T., Mrs., 1797-1862","gutenbergReference":"54287","hash":"b43ef26949a483786f88b08b97c7202b0ff0750fe818f6f9db2e1bb17433cf83"},{"time":"06:58","quoteFirst":"Disconnected and irrelevant things kept coming into his mind: at one minute he thought of the old clock which used to hang on his wall fifteen years ago in Petersburg and had lost the minute-hand; at another of the cheerful clerk, Millebois, and how they had once caught a sparrow together in Alexandrovsky Park and had laughed so that they could be heard all over the park, remembering that one of them was already a college assessor. I imagine that ","quoteTime":"about seven in the morning","quoteLast":" he must have fallen asleep without being aware of it himself, and must have slept with enjoyment, with agreeable dreams.","title":"The possessed","author":"Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"8117","hash":"4b1f4b1fc85de93f78d0e2bf40ba5f1ef0f0f906bc9e7729cf79c5b17c8d9933"},{"time":"06:58","quoteFirst":"We reached Palmanova ","quoteTime":"about 7 a.m.","quoteLast":" It was now the 28th of October. We met Raven in the Square, where were also collected a British General and his Staff officers. They were standing about, with a half lost look on their faces. There was no evidence of decision or any plan.","title":"With British Guns in Italy: A Tribute to Italian Achievement","author":"Dalton, Hugh Dalton, Baron, 1887-1962","gutenbergReference":"10107","hash":"02c1f7f47d2982c7d93587ecde4e014f4cedcb646164883372ae62b476944765"},{"time":"06:58","quoteFirst":"\"Early in the morning of that day, the officer of the watch informed me, a schooner, bearing a flag of truce, was approaching. On her joining the ship, ","quoteTime":"about seven A. M.","quoteLast":", the Count Las Cases and General Lallemand came on board; when, on being shown into the cabin, Las Cases asked me if any answer had been returned to the letter sent by me to Sir Henry Hotham, respecting Napoleon Buonaparte being allowed to pass for America, either in the frigates or in a neutral vessel.","title":"Life of Napoleon Bonaparte, Volume V.","author":"Scott, Walter, 1771-1832","gutenbergReference":"48841","hash":"13c000cb2259d883bb83992f73dddbd56a9744c12a23c3f47b3996dcf557c83a"},{"time":"06:58","quoteFirst":"Jones' six pieces until ","quoteTime":"about 7 a.m.","quoteLast":" These Naval guns with their escort, a company of the 2nd Scottish Rifles, remained on the same spot until the close of the action, suffering no loss. Their telescopes made it easy to see, their long range and powerful shells to silence, guns unseen by others.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"bd03c3a5b55c32847ec3c75b11aed807eb757ce7d61e563b8d5f366056c860ed"},{"time":"06:58","quoteFirst":"He said to me in the same manner that he had arrived at the Tuileries with his workmen and materials at six o'clock in the morning; that everything was so well constructed and put up that the King had not heard a sound; that his chief valet de chambre, having left the room for some commission ","quoteTime":"about seven o'clock in the morning","quoteLast":", had been much astonished upon seeing this apparatus; that the Marechal de Villeroy had only heard of it through him, and that the seats had been erected with such little noise that nobody had heard anything.  After having well examined everything with my eyes I advanced to the throne, then being finished; wishing to enter the second ante-chamber, some servants came to me, saying that I could not go in, all being locked up.","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 12","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3871","hash":"37d7f8e3d32274cd97c2124e983bbdb37e570eeb6864cb345be16c955f0fa7e0"},{"time":"06:58","quoteFirst":"_Thursday, 15th._--Started at ","quoteTime":"about 7 A.M.","quoteLast":" There had been a storm in the night, and the east was still heavy with clouds; but the western sky was pure and soft.","title":"The life, letters and work of Frederic Leighton. Volume II","author":"Barrington, Russell, Mrs., 1841-1933","gutenbergReference":"35935","hash":"6843411043aa076ce2b2afeacb16c7ad5238d82a1a49dc31b8f2f9e55aed284c"},{"time":"06:58","quoteFirst":"So this bugling begins ","quoteTime":"about seven in the morning","quoteLast":", and penetrates the most hermetically sealed apartments.  Then the street-cleaners, the \"White Wings,\" garbage and ash-can men begin their deadly rounds, and the clang of dashing empty metal cans on the stone-paved courts and areas reverberates between high buildings until one longs for the silence of the grave.","title":"At Home with the Jardines","author":"Bell, Lilian, 1867-1929","gutenbergReference":"18895","hash":"4801235bb6bab1a2abb23c21c41400b239a2b1c6d134e209ed59e3194243d660"},{"time":"06:58","quoteFirst":"“_Sat., Aug. 1st._—Left Ekeikei early ","quoteTime":"about 7 A.M.","quoteLast":", and reached Madui about 4 o’clock. Had a bad night; it was very long, and I had no sleep at all. The mist very thick over the Madui hills. A good night for moths had it not been so light.”","title":"Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea","author":"Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]","gutenbergReference":"66773","hash":"5929a935ee324581b475b7b75e8e8f9b905de1664f173dc5fc281d60bec43e06"}]