[{"time":"06:57","quoteFirst":"The next morning, at ","quoteTime":"about 7 A.M.","quoteLast":", the troops with Colonel Abd-el-Kader arrived; they had suffered much from high grass and thorns, as they had been obliged to break their way through the jungle, in the total absence of a path.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"2404db40409b8e11a7668346033f5efd7e55c62384b3e76e4cab55de9e71626f"},{"time":"06:57","quoteFirst":"","quoteTime":"About 7 a.m.","quoteLast":" of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"b31d0af0cc1cf322939c6d7d5dd9750441c4d5f0e45a4930b5c2db032be4f66c"},{"time":"06:57","quoteFirst":"My duties being simple, I enjoyed the sheer physical exertion I was obliged to make.  Arriving ","quoteTime":"about seven in the morning","quoteLast":" I helped to sweep the floors, with a special sweeping of the rugs, druggets, and mattings that had lain out overnight.  If there was anything to be carried from the basement to the upper floor I helped in that.","title":"The Thread of Flame","author":"King, Basil, 1859-1928","gutenbergReference":"45898","hash":"e0c421f6fcbbc0e84fd935bca0d980b3c41ff67ce0eb7ae55adffce53be63ef2"},{"time":"06:57","quoteFirst":"This was November 25th, perhaps ","quoteTime":"about seven o'clock in the morning","quoteLast":", and as yet it was hardly light. I was musing on all I had seen, when the head of the column appeared.","title":"Memoirs of Sergeant Bourgogne, 1812-1813","author":"Bourgogne, Adrien-Jean-Baptiste-François, 1785-1867; Cottin, Paul, 1856-1932 [Editor]","gutenbergReference":"59489","hash":"72c13c6c61c076ab6e14b637cec4c202755e0d97e6c4a439dc3945b5880b320e"},{"time":"06:57","quoteFirst":"We started from Concord ","quoteTime":"about seven in the morning","quoteLast":"; large crowds were gathered at the stations all along our route to encourage and cheer us.","title":"A History of the Army Experience of William A. Canfield","author":"Canfield, William A., 1840-1917","gutenbergReference":"31998","hash":"d97cef2e10d412c0dff9aa0734b023122834d06422abd8482643daf96085e89b"},{"time":"06:57","quoteFirst":"At sunrise a 9-pounder and the Gardner gun were run out and made some excellent practice at a range of 1,300 yards, dispersing the enemy, who retired to their main position near the wells of Tamaai. ","quoteTime":"About 7 a.m.","quoteLast":"","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"e1f67c345f489334ac11530998b6ea7ad0728dda0c695839340eb9001a2b6136"},{"time":"06:57","quoteFirst":"This is the usual way they are stowed away. When the ship struck, the rudder unshipped. This was ","quoteTime":"about seven o'clock in the morning","quoteLast":". The captain went to the helm shortly after the Dryad struck. The day before we made St. Domingo, the strap came off the jury rudder.","title":"The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841","author":"Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"46595","hash":"094b0c5824f40b95c7fde5111b4fb3d95ae9e5990c84432a79001f3420e87974"},{"time":"06:57","quoteFirst":"\"The attack was renewed by the enemy ","quoteTime":"about seven o'clock in the morning","quoteLast":", and was bravely resisted by the limited number of troops I could bring into action until eleven o'clock, when orders were given for the army to establish itself on the new line. This it did in good order. The position I abandoned was one that I had held at a disadvantage; and I kept the troops on it as long as I did, only for the purpose of enabling me to hear of the approach of the force under Gen. Sedgwick.","title":"The Campaign of Chancellorsville","author":"Dodge, Theodore Ayrault, 1842-1909","gutenbergReference":"5715","hash":"07b1c922e92b0fd57ee3715571ea7755b2485b1f429598f34aa65271a7a740bd"},{"time":"06:57","quoteFirst":"Every evening Father Robert indicated the subject of the following day's meditation; and then after private prayer Anthony retired to his room. He rose ","quoteTime":"about seven o'clock in the morning","quoteLast":", and took a little food at eight; then shortly before nine the first meditation was given elaborately. The first examination of conscience was made at eleven; followed by dinner at half-past.","title":"By What Authority?","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"19697","hash":"5e75f296733a09154367c5d5cb88c9fd93d8b2e405c846adae60dcc3dd443756"},{"time":"06:57","quoteFirst":"They came back in great fear, and told us the result of their explorations. We were not much disturbed, but I thought it wise to take precautions against surprise, and served out ammunition to the men, bidding them sleep with their muskets handy and take their cue from us. The night, however, passed quietly. ","quoteTime":"About 7 in the morning","quoteLast":" news was brought me that the great man was approaching with a number of his warriors. I ordered the horses to be made fast to the waggon-wheels and the oxen to be tied, ready for inspanning, to the trek tow, and then allotted to each man his tree, intimating very clearly that, in the case of a disturbance, they were to follow, not set, an example, and that if anyone fired a shot before I did, I would shoot him.","title":"Big Game Shooting, volume 1 (of 2)","author":"Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]","gutenbergReference":"48584","hash":"7fc166fe2e0b4e2a65f7fa67977712cf66f723ac1bb8f41603e67db61a47a265"}]