[{"time":"06:57","quoteFirst":"It was ","quoteTime":"about seven in the morning","quoteLast":" that we entered into a tavern--if so it could be called. A servant-maid and child were the only people up. We gave ourselves out as French travellers from Prussia going into France, and who wanted their breakfast.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"a7c4ad93b4971b8bc9f695c4c4545b9ae393ada55663f35cca4df79173a0f44c"},{"time":"06:57","quoteFirst":"It was ","quoteTime":"about seven in the morning","quoteLast":" that we entered into a tavern--if so it could be called. A servant-maid and child were the only people up. We gave ourselves out as French travellers from Prussia going into France, and who wanted their breakfast.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"a7c4ad93b4971b8bc9f695c4c4545b9ae393ada55663f35cca4df79173a0f44c"},{"time":"06:57","quoteFirst":"At ","quoteTime":"about seven o’clock in the morning","quoteLast":" I was awakened by a hand shaking me gently. I opened my eyes, and I was surprised to see the second daughter.","title":"The Memoirs of Jacques Casanova de Seingalt, Vol. V (of VI), \"In London and Moscow\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings","author":"Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]","gutenbergReference":"39305","hash":"f06ccfe747ba500b30c53bf5db50018dcbd90f0dff323d5bb87e73f4f691bd38"},{"time":"06:57","quoteFirst":"The 17th we made another early start, and passed the hut called “La Cruz” ","quoteTime":"about 7 a.m.","quoteLast":" At this spot the track cut by the engineers of the railway across the big bend of the river comes out again, the distance between the two huts of San Louise and La Cruz being about eighteen miles. The whole of this distance was described to me as perfectly level and dry, by several of the Indians who had accompanied the engineers and Señor Ignacio Arauz, the Bolivian patron who furnished the peons for the work, and to whose energy and perseverance the successful cutting of the track alongside the rapids was mainly due.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"b396804d3aea292b37072f9f3a3b984ffbd2210dfc3897df0002034cf2deaf42"},{"time":"06:57","quoteFirst":"The slide occurred ","quoteTime":"about seven o'clock in the morning","quoteLast":", and it was not until eleven o'clock that the eastbound track was opened and passenger trains were let through. The westbound track was not cleared until the morning.","title":"The True Story of Our National Calamity of Flood, Fire and Tornado","author":"Marshall, Logan, 1884-1937","gutenbergReference":"20455","hash":"5844df6b0ede0f5c5cbbc18e729e985f9398f0a0c4e10d6a2e11d45b7951472d"},{"time":"06:57","quoteFirst":"","quoteTime":"About 7 a.m.","quoteLast":", as far as I remember, a staff car picked us up and took us to Le Transloy. We were taken to one of the houses and given a couple of chairs in the yard. The place was apparently an H.Q., but what H.Q.","title":"The Escaping Club","author":"Evans, A. J. (Alfred John), 1889-","gutenbergReference":"34421","hash":"9475d5997acb494b1488d7dcabbc2fcf493047f62a8c99c77882d47d52cc0efb"},{"time":"06:57","quoteFirst":"Sailing therefore from the road of Swally, we got sight of Aden on the 10th of April. The 13th, ","quoteTime":"about seven in the morning","quoteLast":", we passed the Bab, or straits of Bab-al-Mandub, so named from an island at the entrance, or mouth, of the Red Sea, and forming one side of the straits. About five in the evening we came in sight of Mokha; and as night was coming on, we cast anchor.","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"c6c2018ae271d28c8dfe7d595264ad4000f030b0f5c67265e639d26055c91e84"},{"time":"06:57","quoteFirst":"It was ","quoteTime":"about seven A.M.","quoteLast":" when this card was put into the hands of the gentleman who had invited Lord Jamleigh; whom, by the way, he had never seen. The bungalow was immediately all life and in commotion; the servants ordered to prepare tea and coffee; the best bed-room vacated by the present occupants; hot water in readiness; and ere long a palkee--a single palkee--loomed in the distance; the other palkee was a long way, some three miles, behind.","title":"Wanderings in India, and Other Sketches of Life in Hindostan","author":"Lang, John, 1816-1864","gutenbergReference":"43997","hash":"4f942d843b7b7c381e813a67f070524817da34477148dd02c39d7176f26dbe1f"},{"time":"06:57","quoteFirst":"We arrived at our port of embarkation ","quoteTime":"about seven in the morning","quoteLast":". The green fields glistened with hoar frost and the distant hills seen through the haze were covered with snow. Through the gaps of the hills here and there could be seen the mounting flames of great blast furnaces. This is the region of coal and iron.","title":"\"The Red Watch\": With the First Canadian Division in Flanders","author":"Currie, John Allister, 1868?-1931","gutenbergReference":"28116","hash":"f98f6556fc69165694be4013a3eb3dcf4be77f5e83c6e6347969251de8a9029b"},{"time":"06:57","quoteFirst":"On the following morning, ","quoteTime":"about seven A.M.","quoteLast":", after a good night’s repose and an excellent breakfast, we resumed our journey; the air was keen, but not so piercing as on the previous evening, and the sun shone brilliantly. The road we had passed, and the one we were still upon, are excellent; the new road is a great improvement.","title":"Wanderings in New South Wales, Batavia, Pedir Coast, Singapore, and China, Vol. 1 (of 2)","author":"Bennett, George, 1804-1893","gutenbergReference":"73902","hash":"cdcf12e696962eed708c71fc7a0dd4291a83d4dedf05973bb2f5c7fa40331a51"},{"time":"06:57","quoteFirst":"The next day, ","quoteTime":"about seven o'clock in the morning","quoteLast":", at the time when the king rose, an usher entered his majesty's room and announced that his royal highness, Monseigneur le Duc d'Orleans, solicited the honor of assisting at his toilet. Louis XV., who was not yet accustomed to decide anything for himself, turned toward Monsieur de Frejus, who was seated in the least conspicuous corner of the room, as if to ask what he should say; and to this mute question Monsieur de Frejus not only made a sign with his head signifying that it was necessary to receive his royal highness, but rose and went himself to open the door.","title":"The conspirators; or, The chevalier d'Harmental","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"27385","hash":"3bcf82b2f8d54909b03928a2946c65f5b7c99eb923f4169cab85cb8f8a5d14dd"},{"time":"06:57","quoteFirst":"It was ","quoteTime":"about seven o’clock in the morning","quoteLast":" when we saw the seven towers that mark the beginning of the town. I had been already some time on deck, pacing it with a feeling akin to the emotion with which I used to sit when a child in some theatre, before the rising of the curtain, expecting to see a Christmas Pantomime.","title":"A Journey to Crete, Costantinople, Naples and Florence: Three Months Abroad","author":"Vivanti, Annie, 1866-1942","gutenbergReference":"41246","hash":"33a0714d1834984e7526ff6c2524d78380034f8433957e8d333a15dfe2b8cb05"},{"time":"06:57","quoteFirst":"On the 2nd of April, at ","quoteTime":"about seven o'clock in the morning","quoteLast":", the ship being then thirteen leagues to the south-east of Cape St. Sebastian, a thick smoke was observed to issue from the fore and main hatchways.","title":"Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849","author":"Gilly, William O. S.","gutenbergReference":"15301","hash":"8ae8a627b2899313d26b2e8583940687d7a1ecb2fd7787414c81b8af9f8096c4"},{"time":"06:57","quoteFirst":"It was ","quoteTime":"about seven o'clock in the morning","quoteLast":". The camp of the Guaycurus was not more than half a league from the spot where the partisan had established himself for the night; the distance, then, could be accomplished in very little time.","title":"The Flying Horseman","author":"Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]","gutenbergReference":"45403","hash":"dc0ec41042265e42b0205616cbbde4a9bce9fddc9b6da8f12b8346817f6bb298"},{"time":"06:57","quoteFirst":"_13th day._ At dawn of this day Soldier Juan Martinez was sick in his stomach, and ","quoteTime":"about seven o'clock in the morning","quoteLast":" we started out in a southerly direction. At four leagues we camped without further trouble.","title":"Colonial Expeditions to the Interior of California Central Valley, 1800-1820","author":"Cook, Sherburne Friend, 1896-1974","gutenbergReference":"36387","hash":"b39929beca69d57c5eef6137831afbf60289e41f60ba5f56827b14b748699b55"},{"time":"06:57","quoteFirst":"We stood on with an easy sail all night, with soundings from twenty-two fathom to twelve, and ","quoteTime":"about seven o’clock in the morning","quoteLast":" we came to an anchor in thirteen fathom, in Port-royal Bay, called by the natives _Matavai_. We were immediately surrounded by the natives in their canoes, who gave us cocoa-nuts, fruit resembling apples, bread-fruit, and some small fishes, in exchange for beads and other trifles.","title":"The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"56196","hash":"cf10697bcabdd3f24f953a3436461016d9c0358037f18f4df26dceb46c9a1f1a"},{"time":"06:57","quoteFirst":"It was quickly discovered, however, that the cruisers were our own. Shortly after, therefore, breakfast was piped to each watch in turn, and at ","quoteTime":"about 7 A.M.","quoteLast":" the enemy's ships were actually sighted. From this time on to close upon 2 P.M., successive actions were fought between various opposing forces of the two fleets.","title":"True Stories of the Great War, Volume 5 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"50807","hash":"106f4c4e4674f0cd69146eb2cdd6b5c6cca68aafdf17b3cb1d9a2f032d88c215"},{"time":"06:57","quoteFirst":"This was all, however, that could be accomplished that tide. Next day, the great beams, each fifty feet long, and about sixteen inches square, were towed to the rock ","quoteTime":"about seven in the morning","quoteLast":", and the work immediately commenced, although they had gone there so much too early in the tide that the men had to work a considerable time up to their middle in water. Each beam was raised by the tackle affixed to the derrick, until the end of it could be placed or \"stepped\" into the hole which had been previously prepared for its reception; then two of the great iron stanchions or supports were set into their respective holes on each side of the beam, and a rope passed round them to keep it from slipping, until it could be more permanently","title":"The Lighthouse","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"15124","hash":"552ce550f8fd7a82cdf6067428c581e4466992d3ba7a8f486212fe7f64ff58a7"},{"time":"06:57","quoteFirst":"Some time before Scott's suggestions stimulated his companions to master subjects which they found rather difficult and irksome, a regular daily routine had begun. ","quoteTime":"About 7 A.M.","quoteLast":" Clissold began to prepare breakfast, and half an hour later Hooper started to sweep the floor and lay the table. Between 8 and 8.30 the men were out and about doing odd jobs, Anton going off to feed the ponies, Demetri to see to the dogs.","title":"The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition","author":"Turley, Charles, 1868-1940","gutenbergReference":"6721","hash":"dcac8ddb0245b0db512335febd0d0b5acdd0d06358ff257456635c75500d6282"},{"time":"06:57","quoteFirst":"","quoteTime":"About seven in the morning","quoteLast":", the people noticed that the Hôtel had been evacuated by the troops. The news was instantly carried to the _National_ offices.","title":"My Memoirs, Vol. IV, 1830 to 1831","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"50630","hash":"33fd97599af3c0226b0540bed646de909a7b4c5c632718d5d26293cb358a52aa"}]