[{"time":"06:54","quoteFirst":"East India leaf isinglass, _i. e._, the opened and dried air-bladder, consists of yellowish-colored leaves eight to nine inches long, ","quoteTime":"six to seven","quoteLast":" inches wide, and about three-tenths of an inch thick. The leaves are sometimes rolled out into long ribbons about one-tenth of an inch thick, the surface of which is covered in places with a thin film of lime.","title":"Glue, gelatine, animal charcoal, phosphorous, cements, pastes and mucilages","author":"Dawidowsky, F. (Ferdinand); Brannt, William T. (William Theodore), 1844-1917 [Editor]","gutenbergReference":"53363","hash":"d6f7b55a57884d5a031b88fa645e9f718beaed6080e1ba66b8abe7abd895b116"},{"time":"06:54","quoteFirst":"Nor is the expensive dressing a little tax upon tradesmen, as it is now come up to an excess not formerly known to tradesmen; and though it is true that this particularly respects the ladies (for the tradesmen's wives now claim that title, as they do by their dress claim the appearance), yet to do justice to them, and not to load the women with the reproach, as if it were wholly theirs, it must be acknowledged the men have their share in dress, as the times go now, though, it is true, not so antic and gay as in former days; but do we not see fine wigs, fine Holland shirts of ","quoteTime":"six to seven","quoteLast":" shillings an ell, and perhaps laced also, all lately brought down to the level of the apron, and become the common wear of tradesmen--nay, I may say, of tradesmen's apprentices--and that in such a manner as was never known in England before?","title":"The Complete English Tradesman (1839 ed.)","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"14444","hash":"1eb4e6b79d3a491545ec241d8c9ca5a668f5c6c980938da20aa26fd5b8893f0d"},{"time":"06:54","quoteFirst":"Tjantings are always made by men and the work is not subdivided, that is to say, one man makes the instrument from start to finish; as a rule the makers have at least twenty-five tjanting in the course of construction at the same time. It takes a good workman ","quoteTime":"six to seven","quoteLast":" days to make about 250 of the little tools, that is, about forty a day. Figuring the cost of materials and charcoal used in the making, together with overhead expenses and the receipts figuring at the rate of 24 cents (American money), for 240 tjantings, it will be seen that an excellent craftsman makes on an average about 30 cents in Dutch money, equivalent to 12 cents American, a day.","title":"Batiks, and how to make them","author":"Mijer, Pieter, 1881-1963; Harting, G. W. (George William), 1877-1958 [Photographer]","gutenbergReference":"73820","hash":"4448b24403efa0e7caa25e871eb8f526fafcdd98869a68a01e61128daafb9ef2"},{"time":"06:54","quoteFirst":"The back and under part of the furs are used separately. Russia and Siberia annually furnish from ","quoteTime":"six to seven","quoteLast":" million skins, valued at about one million dollars. Most of these skins are manufactured in Russia and exported to China.","title":"Birds and All Nature, Vol. 6, No. 5, December 1899\r\nIllustrated by Color Photography","author":"Various","gutenbergReference":"48261","hash":"9763733d51248ce8e900889fae84db8a726d7fbad208f860bd0331e8c87b515c"},{"time":"06:54","quoteFirst":"Very significant was the experience of Mr. Obermair, of the State Prison in Munich. When appointed governor there, he found from ","quoteTime":"six to seven","quoteLast":" hundred prisoners in the worst state of insubordination, and whose excesses he was told defied the harshest, most stringent discipline. The prisoners were chained together.","title":"A Vision of the Future, Based on the Application of Ethical Principles","author":"Clapperton, Jane Hume, 1832-1914","gutenbergReference":"67463","hash":"ba18929262044de70a17a09533335a0eb3cd2bcd0318d17cc5c60914ace80a64"},{"time":"06:54","quoteFirst":"But this is not all. The best boilers can not long run in this way. After ","quoteTime":"six to seven","quoteLast":" years at the utmost, they must be removed from the ship altogether, and new ones must be put into their place. This is also a most expensive operation.","title":"Ocean Steam Navigation and the Ocean Post","author":"Rainey, Thomas","gutenbergReference":"25104","hash":"2ea6e82d98a7821b9a3c73d945a28ef0d02cbdcf9703d9166ce1105c7be76da4"},{"time":"06:54","quoteFirst":"But what will really seem incredible is, that the German colonists settled below the rapids, are obliged to convey their produce to the Sea of Azov in order to find any market for it; hence the greater part of the government of Iekaterinoslaf, and those of Poltava and Tchernikof, watered by the Dniepr, are in a perpetual state of distress, though they have wheat in abundance; and the peasants sunk into the deepest wretchedness, are compelled every year to make journeys of 300 miles, and often more, to earn from ","quoteTime":"six to seven","quoteLast":" francs a month in the service of the landowners on the borders of the Black Sea. The eastern part of the government of Iekaterinoslaf profits by the vicinity of the Sea of Azov, and tries to dispose of its corn in Taganrok, Marioupol, and Berdiansk, a port newly established by Count Voronzof.","title":"Travels in the Steppes of the Caspian Sea, the Crimea, the Caucasus, &c.","author":"Hommaire de Hell, Xavier, 1812-1848; Hommaire de Hell, Adèle, 1815?-1883?","gutenbergReference":"36505","hash":"07323b7761569e0de672d60b171dd179b6798f7fa408f4882d21b773dfd2e68b"},{"time":"06:54","quoteFirst":"The petition was granted on condition of their building a fortified village. In February, 1660, a decree was issued ordering all farmers to move their houses into groups, that might be protected by palisades or stockades, from ","quoteTime":"six to seven","quoteLast":" feet above the ground. Indian stockades always were of tree trunks, as are those of the Hudson Bay Company to this day. Probably the early Dutch were also, although the later stockades may have been of heavy plank.","title":"Jersey City and Its Historic Sites","author":"Eaton, Harriet Phillips","gutenbergReference":"47936","hash":"167033a02c8ade632f71e6f42fd23961f2f3cd88e9ad86f9839a959eaedd435b"},{"time":"06:54","quoteFirst":"I am fairly successful in keeping apples in bulk in a cave, and find Ben Davis and Rawle's Janet keep best. I irrigate a few trees. Prices have been from twenty cents to one dollar per bushel, and dried apples ","quoteTime":"six to seven","quoteLast":" cents per pound.","title":"The Apple\r\nThe Kansas Apple, the Big Red Apple; the Luscious, Red-Cheeked First Love of the Farmer's Boy; the Healthful, Hearty Heart of the Darling Dumpling. What It Is; How to Grow It; Its Commercial and Economic Importance; How to Utilize It.","author":"Barnes, William H. [Compiler]; Kansas State Horticultural Society [Editor]","gutenbergReference":"31729","hash":"232144ffaff7c210ced8d520b2ef9356d8b88eb270bee7d524d13b1046e6ee4f"},{"time":"06:54","quoteFirst":"The blossom is first white, then reddish, and contains the rudiments of the kernels or berries. When fully developed, the pericarp or seed-vessel is a pod, which grows not only from the branches, but the stem of the tree, and is from ","quoteTime":"six to seven","quoteLast":" inches in length, and shaped like a cucumber. Its color is green when growing, like that of the leaf; but when ripe, is yellow, smooth, clear, and thin.","title":"The Commercial Products of the Vegetable Kingdom\r\nConsidered in Their Various Uses to Man and in Their Relation to the Arts and Manufactures; Forming a Practical Treatise & Handbook of Reference for the Colonist, Manufacturer, Merchant, and Consumer, on the Cultivation, Preparation for Shipment, and Commercial Value, &c. of the Various Substances Obtained From Trees and Plants, Entering into the Husbandry of Tropical and Sub-tropical Regions, &c.","author":"Simmonds, P. L. (Peter Lund), 1814-1897","gutenbergReference":"15191","hash":"e4a1383f2829adf164238e4521ee37a659ff990d795f071adf073b9b062ee880"}]