[{"time":"06:57","quoteFirst":"29th.--Saterday.--Pleasant. We hove in sight of King's Town (Kingston) ","quoteTime":"about 7 o'clock a.m.","quoteLast":" Cast ancor about 9 o'clock and was landed on an Island near Kingston. About 5 p.m. I was ordered to take charge of the sick and wounded.","title":"Journal of an American Prisoner at Fort Malden and Quebec in the War of 1812","author":"Reynolds, James, active 1812; Fairchild, G. M. (George Moore), 1854-1912 [Editor]","gutenbergReference":"26518","hash":"cdf59897317bfb0b45188550c6d99ca9beab615052e698890d9c6bb7e71280b1"},{"time":"06:57","quoteFirst":"About one o’clock at night they got into the long boat, and being saluted with a volley from the ship, made for St Mary’s Island, where the Prince and all his companions landed ","quoteTime":"about seven in the morning","quoteLast":". In the castle the Prince and Buckingham remained four days, and were taken again on board of the fleet on the third of October; and on the fifth of the same month, in the afternoon, arrived at Portsmouth,[46] having been in all seventeen days at sea.","title":"The life and times of George Villiers, duke of Buckingham, Volume 2 (of 3)\nFrom original and authentic sources","author":"Thomson, A. T., Mrs., 1797-1862","gutenbergReference":"54287","hash":"867e1519ef075494beafeee801d06c7a89e67ceba45e4a047a5b5cab584e194c"},{"time":"06:57","quoteFirst":"Every evening Father Robert indicated the subject of the following day's meditation; and then after private prayer Anthony retired to his room. He rose ","quoteTime":"about seven o'clock in the morning","quoteLast":", and took a little food at eight; then shortly before nine the first meditation was given elaborately. The first examination of conscience was made at eleven; followed by dinner at half-past.","title":"By What Authority?","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"19697","hash":"5e75f296733a09154367c5d5cb88c9fd93d8b2e405c846adae60dcc3dd443756"},{"time":"06:57","quoteFirst":"A gold pencil-case, a silver fruit knife, and a pair of spectacles, which were lying close by, he was mean enough also to appropriate. He then slipped upstairs, and lay down and slept the sleep of the unjust till ","quoteTime":"about seven in the morning","quoteLast":".","title":"Traced and Tracked; Or, Memoirs of a City Detective","author":"M'Govan, James, 1845-1919","gutenbergReference":"58711","hash":"db408306d6c1e282f2a63b5e8ae5238abf8dd6d5f2a496823a6288a271a69d89"},{"time":"06:57","quoteFirst":"On the following morning, the 8th of November, the situation had sufficiently cleared for an advance to be made upon Huj, a few miles north-east of Gaza, where it was thought there would be an efficient water supply. Transport and water camels had joined the Battalion, and we were complete to move off ","quoteTime":"about 7 a.m.","quoteLast":" Cavalry patrols were sent forward to gain touch with the enemy, who was retiring with all speed. The ground was undulating grassland with an occasional outcrop of sandy desert, and movement was fairly easy.","title":"The History of the Prince of Wales' Civil Service Rifles","author":"Anonymous","gutenbergReference":"51387","hash":"92b9fe6cd8993207e7cdb0648a538d0113d2a9f52d980ded30935b052714eee2"},{"time":"06:57","quoteFirst":"On the 13th, at ","quoteTime":"6:57 a. m.","quoteLast":", is 5° 39′ north of the moon; on the 17th, at 9:00 a. m., 11′ south of Venus; and on the 26th, at 2:00 a. m., 11′ south of _Alpha_ in the constellation _Leo_, a very interesting conjunction, but not visible to the naked eye.","title":"The Chautauquan, Vol. 05, July 1885, No. 10","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55444","hash":"ec89ff232bf75b2ca16e1d636af77de408de7dfdf6d938bd528e3cb5355e123e"},{"time":"06:57","quoteFirst":"In reality she had no knowledge where he had gone after dinner the night before. She had pretended to be asleep when he came in at ","quoteTime":"nearly seven in the morning","quoteLast":" and thrown himself on the outside of the bed. He had slept the sleep of utter exhaustion, and she had forborne to wake him, had forborne to question him when he finally awoke--and he had volunteered no explanation.","title":"The unseen ear","author":"Lincoln, Natalie Sumner, 1881-1935","gutenbergReference":"68679","hash":"153e96835c104405983dba8c6cfb89edfc1e03036481be1a1bcb77f05d012069"},{"time":"06:57","quoteFirst":"Dismayed, but not discouraged, the intrepid commander ordered every man to his post; but a few shots from the English guns showed to him how futile was resistance. Having signified his intention to surrender, which was ","quoteTime":"about seven o’clock in the morning","quoteLast":", he became, with his garrison, prisoner of war. The conquerors found in “the fort sixty pieces of cannon, sixteen mortars, an immense supply of provisions, stores and ammunitions, with all the shipping on the lake,” also, “several vessels richly laden with furs, to the value, it is said of 70,000 louis d’ors.","title":"History of the settlement of Upper Canada (Ontario,)\r\nwith special reference to the Bay Quinté","author":"Canniff, William, 1830-1910","gutenbergReference":"54554","hash":"1c6ccb13770ac801cfd7e0e90a5b9c97d7e7862753b88c47354f5ad4b343f218"},{"time":"06:57","quoteFirst":"\"","quoteTime":"Three minutes to seven","quoteLast":",\" he said, snapping the case. \"I guess the old man will drop when he sees _me_!\"","title":"Mortmain","author":"Train, Arthur Cheney, 1875-1945","gutenbergReference":"37346","hash":"460fba828a953b25c31353e5091c0206ab44e61d7ab00a7f042301b60b2b60e6"},{"time":"06:57","quoteFirst":"For two days Carpenter and his officers waited and watched, the steamer lying and rolling about upon a long swell, and under a hot and brazen sun. Then, ","quoteTime":"about seven o'clock in the morning","quoteLast":", as the sea haze lifted, a look-out on the foreyard hailed the deck and said the boat was in sight. The steamer's head was at once put towards her under a full head of steam, and in another hour the mandarin and his braves were alongside.","title":"By Rock and Pool on an Austral Shore, and Other Stories","author":"Becke, Louis, 1855-1913","gutenbergReference":"12798","hash":"4088f70262e0681eb5cd596d08281cf36164c1c364ee99b9045cd10f26daab56"},{"time":"06:57","quoteFirst":"On vessels near by dust fell to the depth of eighteen inches. The enormous clouds of volcanic dust which had been flung high into the air darkened the sky for a great area around. At Batavia, about a hundred miles from the volcano, it produced an effect not unlike that of a London fog. This began ","quoteTime":"about seven in the morning","quoteLast":" of August 27th.","title":"The San Francisco Calamity by Earthquake and Fire","author":"Morris, Charles, 1833-1922","gutenbergReference":"1560","hash":"615d9f4185ba69ac7ec1d790b442dfb0923e02cf1aeedc82518378dfcb16fd03"},{"time":"06:57","quoteFirst":"Oliver Tomkins, nine Mission students, natives of various villages on Kiwai Island, Naragi, the chief of Ipisia, and James Walker, a half-caste native of Torres Straits, left in their whaleboat and landed in a small creek near the village on the island. The landing took place ","quoteTime":"about 7 a.m.","quoteLast":" on the 8th instant, and it was the intention of the party to return in about half an hour to have breakfast.","title":"Some Experiences of a New Guinea Resident Magistrate","author":"Monckton, C. A. W. (Charles Arthur Whitmore), 1872-1936","gutenbergReference":"58500","hash":"a4a8691bffc65ed04a5c100b8500fc5320951af0c443110957345c7a44f11dc4"},{"time":"06:57","quoteFirst":"\"Our poor friend Hogg has had an _affair of honour_.... Two mornings ago, ","quoteTime":"about seven in the morning","quoteLast":", my servant announced, while I was shaving in my dressing-room, that Mr. Hogg wished earnestly to speak with me.","title":"The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford","author":"Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]","gutenbergReference":"14860","hash":"aae7e34d1a0bede843a25911e9e59780790749760fd61f054fb121f5892e7dff"},{"time":"06:57","quoteFirst":"“When there’s snow on the ground we puts our money together, and goes and buys an old shovel, and then, ","quoteTime":"about seven o’clock in the morning","quoteLast":", we goes to the shops and asks them if we shall scrape the snow away. We general gets twopence every house, but some gives sixpence, for it’s very hard to clean the snow away, particular when it’s been on the ground some time.","title":"London Labour and the London Poor, Vol. 2","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"60440","hash":"94295eaad693d225a007987cdbfaa723ead48179d602a901a1809ead6a0ec793"},{"time":"06:57","quoteFirst":"It was ","quoteTime":"about seven o'Clock in the Morning","quoteLast":" when we set out on this important Business, and the first House we came to was Farmer _Wilson's_. See here it is.","title":"Goody Two-Shoes\r\nA Facsimile Reproduction of the Edition of 1766","author":"Anonymous; Welsh, Charles, 1850-1914 [Author of introduction, etc.]","gutenbergReference":"13675","hash":"0e521d32710d5b70ec84af509028b78e3ed09373523622f24f9b17811379fc3d"},{"time":"06:57","quoteFirst":"“It's only eight miles across,” I said carelessly, “so I daresay we'll be there ","quoteTime":"about seven in the morning","quoteLast":", before breakfast. But,” I added, to allay his suspicions, “the weather may take up a bit this afternoon; if it does, I'll come along rightaway, after we have had a sleep.”","title":"The Strange Adventure of James Shervinton\r\n1902","author":"Becke, Louis, 1855-1913","gutenbergReference":"24999","hash":"c89e8fc9ae541f532d6100b380d6791e9f8ef635e05fcff94abbba65be3be85a"},{"time":"06:57","quoteFirst":"20th.—At 3 this morning weighed anchor and proceeded to Gravesend, where we arrived ","quoteTime":"about 7 A. M.","quoteLast":" The state of the convicts was steady and orderly until about noon, when a _bum-boat_ came alongside, managed by one old man, who offered beer, milk, and other such articles for sale. An understanding was made, I am informed, between this old man and some of the prisoners, who clubbed, it appears, a subscription of thirty or forty shillings, and with that money purchased spirits from the old man clandestinely and in spite of every risk.","title":"Two Voyages to New South Wales and Van Diemen's Land","author":"Reid, Thomas, 1791-1825","gutenbergReference":"53643","hash":"5782a76a201a6158686ba6654aa4d2fec67ed79eaa72e5356902e2b04aee49b6"},{"time":"06:57","quoteFirst":"Jones' six pieces until ","quoteTime":"about 7 a.m.","quoteLast":" These Naval guns with their escort, a company of the 2nd Scottish Rifles, remained on the same spot until the close of the action, suffering no loss. Their telescopes made it easy to see, their long range and powerful shells to silence, guns unseen by others.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"ad7c5c568d17ecea2283e995e12fbed00392bb1f7340184d09f4e8f253dcf4bc"},{"time":"06:57","quoteFirst":"I have always been an early riser, and was specially so at Aix, now when the heat was intense, and the pleasantest hours of the day were before the sun had risen high. I was putting the finishing touches to my toilette ","quoteTime":"about 7 A.M.","quoteLast":" when I heard a knock at my door, and without waiting permission l'Echelle rushed in.","title":"The Passenger from Calais","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"16339","hash":"4c6d94dfb12e7eceb6be65c959a23cd3ce99ebeb4670499cd7685fe06be8985b"},{"time":"06:57","quoteFirst":"As the French directed their fire chiefly at Washington’s men, the Indians received no injury. This skirmish took place on the 28th of May, 1754, at ","quoteTime":"about seven o’clock in the morning","quoteLast":". It was the first battle in which Washington had ever been engaged.","title":"The Early Life of Washington\nDesigned for the Instruction and Amusement of the Young","author":"Clark, Mary, 1792?-1841","gutenbergReference":"58822","hash":"29524ab68cd722de0c9a92022e9f96b5b28d3cc73a2e27459d40d1d0f01fee92"}]