[{"time":"06:50","quoteFirst":"Them is the things there about Oswald that I personally, you know, that I ever paid any attention to and one other time--when the boy in the middle chair cut his hair. It was on Friday night and it was about 5 or ","quoteTime":"10 minutes to 7","quoteLast":", the best I remember. Now, why I am saying this is the fact that I was going to a football game. My shop has a door in the back and then there is a storage room on one side and a restroom on the other, but when you open the two doors, you see, there is just a narrow place and it kind of makes it private back there, and I change clothes back there, and I had the door but, as he came in the front door, I started out--I went out the back.","title":"Warren Commission (10 of 26): Hearings Vol. X (of 15)","author":"United States. Warren Commission","gutenbergReference":"44010","hash":"a410f8516252ad01c1dbba7d2195aac3928c9c4f1e89648a45185d93b7eaf70e"},{"time":"06:50","quoteFirst":"Howell left, to see if he would be in time for the train.  Mr. Howell had made the remark as he was passing out that the time was ","quoteTime":"ten minutes to seven","quoteLast":", which agreed exactly with Iverson’s watch.","title":"The Black Tortoise: Being the Strange Story of Old Frick's Diamond","author":"Sparre, Christian, 1859-1940; Brækstad, Gertrude Hughes [Translator]","gutenbergReference":"46006","hash":"66b47b12a7eafe8ac093a8f1efbaa43da9157c8e48300ffd5d00b53c0881f040"},{"time":"06:50","quoteFirst":"15 P.M. it depended vertically. The dotted line ought to have been prolonged much lower down in the figure. By ","quoteTime":"6.50 A.M.","quoteLast":" on the following morning (14th) the leaf had risen greatly, and continued to rise till 7.50 A.M., after which hour it redescended. It should be observed that the lines traced on this second morning would have coincided with and confused those previously traced, had not the pot been slided a very little to the left.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"aa3b355e16f2fcc8e638599fc57fb4bf31e2847f77866a06a77335f042118025"},{"time":"06:50","quoteFirst":"I looked at the clock on the mantel piece. It was ","quoteTime":"ten minutes to seven","quoteLast":", I rose from my seat.","title":"The Gerrard Street Mystery and Other Weird Tales","author":"Dent, John Charles, 1841-1888","gutenbergReference":"6917","hash":"86716f03a08b6f1b4464911d82ac25cba3d39307de2a066dc6d2e7e4454b2d77"},{"time":"06:50","quoteFirst":"Burnside was ordered, if he should succeed in breaking the enemy’s centre, to swing around to the left and envelop the right of Lee’s army. He arrived at the Wilderness Tavern at ","quoteTime":"6.50 A. M.","quoteLast":", and at that time was directed to send a division to the support of Hancock, but to continue with the remainder of his command in the execution of his previous order. Burnside had great difficulty in making his way through the dense forests which retarded his progress, but he finally succeeded in getting into the position assigned him.","title":"The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865","author":"Fenner, Earl, 1841-","gutenbergReference":"58681","hash":"7363b98ea5f860af7e4c5e721d1a9fdfe43012010e162633bb1f225dc70658c9"},{"time":"06:50","quoteFirst":"At ","quoteTime":"ten minutes to seven","quoteLast":" Dulcie was ready. She looked at herself in the wrinkly mirror. The reflection was satisfactory. The dark blue dress, fitting without a wrinkle, the hat with its jaunty black feather, the but-slightly-soiled gloves—all representing self-denial, even of food itself—were vastly becoming.","title":"The Four Million","author":"Henry, O., 1862-1910","gutenbergReference":"2776","hash":"3ee5ce8f243bc7d3436b5c1f30f977436fe3ef64222147ca60148022f4a6742a"},{"time":"06:50","quoteFirst":"“Oh!” she exclaimed in consternation. Her eyes hastily sought the mission wall clock. It was only ","quoteTime":"ten minutes to seven","quoteLast":". Reassured, she lay still and viewed the room by broad daylight. The furnishings were pretty and comfortable. The color scheme of the room was delft blue. The walls were papered in a white mica-stripe with a plain white ceiling. A wide, ragged border of bachelor’s buttons added vastly to the dainty effect. The two wash-stands, chiffoniers and dressing tables had Japanese covers of white stamped in blue figures.","title":"Marjorie Dean, College Freshman","author":"Chase, Josephine, -1931","gutenbergReference":"36851","hash":"e3f9a8525eb3382c37fe6e4a880a8d3830f49d71e4e7be78f1e9fdbd7f26f335"},{"time":"06:50","quoteFirst":"'Meet me at Waterloo at ","quoteTime":"ten minutes to seven","quoteLast":" to-morrow morning, and we'll go down to Cowes together. I'm off to find Fitzpatrick. Good night.","title":"Phantom Fortune, a Novel","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"10905","hash":"fde0a12239c910856b69dc1df1fc0b3bb7ad7dbf91d710fa68b9eb96a666a099"},{"time":"06:50","quoteFirst":"This chain stretches westward by the sources of the Rio Cuchivero, the Cerros del Mato, the Cerbatana and Maniapure, as far as Tepupano, a group of strangely-formed granitic rocks surrounding the Encaramada. The culminant points of this chain (latitude 7 degrees ","quoteTime":"10 minutes to 7","quoteLast":" degrees 28 minutes) are, according to the information I gathered from the Indians, situated near the sources of Cano de la Tortuga. In the chain of the Encaramada there are some traces of gold.","title":"Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 3","author":"Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]","gutenbergReference":"7254","hash":"36b1a590a34aa12e8e358e38c0775b3788dabb08b8ac461868ac1a0c14db04dc"},{"time":"06:50","quoteFirst":"Madame desired to be called at that hour, even when she had come home from a party after midnight. The witness stated that the still-room maid had the tray ready for her at ","quoteTime":"ten minutes to seven","quoteLast":", and that she went up the staircase of service with it to the second floor, and through the _palier_ outside Madame's room, and thence through the open doorway of Monsieur's _cabinet de toilette_. She saw a figure lying with the face downward.","title":"Beyond These Voices","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"54247","hash":"cb0f7b31e2a6760fe9cc844b0bf8b3d6f567d037ce151d7da0ff94d93ca9c711"}]