[{"time":"06:59","quoteFirst":"“","quoteTime":"About 7 a.m.","quoteLast":", on November 25, 1896, G., aged 23, a fusilier belonging to the disciplinary battalion, was bitten by a _Bothrops_ at Fort Desaix under the following circumstances. One of his comrades had just caught the snake, and was holding its head down on the ground by means of a forked stick applied to the neck. G. passed a running noose round the reptile’s neck, but, his comrade having withdrawn the fork too soon, the snake had time to dart at him and bite him in left thumb.","title":"Venoms: Venomous Animals and Antivenomous Serum-therapeutics","author":"Calmette, A. (Albert), 1863-1933; Austen, E. E. (Ernest Edward), 1867-1938 [Translator]","gutenbergReference":"51078","hash":"ecf1f4d4716a9a41233736025df3232aaeae8ac65628a7255f2ef1be7bf0e9da"},{"time":"06:59","quoteFirst":"The priest, whom we shall imagine to be a German, and summoned from the southern climate of Germany upon presentation to the church of a Swedish hamlet lying in a high polar latitude, rises in cheerfulness ","quoteTime":"about seven o'clock in the morning","quoteLast":"; and till half past nine he burns his lamp. At nine o'clock, the stars are still shining, and the unclouded moon even yet longer.","title":"The Campaner Thal, and Other Writings","author":"Jean Paul, 1763-1825; Bauer, Juliette [Translator]; Carlyle, Thomas, 1795-1881 [Translator]; De Quincey, Thomas, 1785-1859 [Translator]","gutenbergReference":"35948","hash":"c5f0ba0e13dafe072e6a0885c6d5e174523ba26dffa3a9613bc1d1cefd41f801"},{"time":"06:59","quoteFirst":"A most decided change seemed to have taken place; still the barometer remained as low as on the previous evening. A slight breeze from south-east changed to north, and at ","quoteTime":"about 7 A.M.","quoteLast":" the rain began to fall. Clouds of nimbus closed on the woody horizon, and we had a day of rain. In the evening the barometer had fallen still lower, and it was probable that the rain might continue through the night. Range of thermometer from 74° to 72°.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"f46d37dea089331978dbe13add60fa2d00e724ce8401c1fafd87d51f83c8cc8d"},{"time":"06:59","quoteFirst":"Orlov-Denisov and Müller Zakomelski fell, ","quoteTime":"about 7 a.m.","quoteLast":" on the 18th, upon Sebastiani’s bivouacs, while Baggohufwudt attacked the 5th Corps in front. His advance had been revealed by the growing light and some premature shots, and the Poles were able to form and oppose a vigorous resistance.","title":"Napoleon's Russian Campaign of 1812","author":"Foord, Edward (Edward A.)","gutenbergReference":"57185","hash":"5813bfd9a0213c650dbe52e1961e04dc223159b553e5dd27aa616105b26b1bd9"},{"time":"06:59","quoteFirst":"“It's only eight miles across,” I said carelessly, “so I daresay we'll be there ","quoteTime":"about seven in the morning","quoteLast":", before breakfast. But,” I added, to allay his suspicions, “the weather may take up a bit this afternoon; if it does, I'll come along rightaway, after we have had a sleep.”","title":"The Strange Adventure of James Shervinton\r\n1902","author":"Becke, Louis, 1855-1913","gutenbergReference":"24999","hash":"e6ce905c8968944f5df1c8fb1a845e7fa57fdddce6c62378ca92d52deedc2bc1"},{"time":"06:59","quoteFirst":"","quoteTime":"About 7 a.m.","quoteLast":" the battalion moved forward, according to plan, closely following the 58th Battalion, through Bourlon Wood, which had been captured only a few hours previously by the 4th Division, and by 10 a.m. we were assembled behind a railway embankment to the east of Bourlon, and in full view of the city of Cambrai.","title":"The 116th Battalion in France","author":"Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972","gutenbergReference":"45860","hash":"a15f2a958cc9129a454e55d9e8f472542759725226eb83e7c5851fd3ceb21277"},{"time":"06:59","quoteFirst":"But I admit that the girl has charm and some beauty, and it is only fools who need clever wives to think for them. Good night. We may have a long day to-morrow, and we shall land ","quoteTime":"about seven in the morning","quoteLast":". I am going to bed.'","title":"Corleone: A Tale of Sicily","author":"Crawford, F. Marion (Francis Marion), 1854-1909","gutenbergReference":"44311","hash":"8d8f857d28f1c5bbe67aafcb893d94d73a850bcab3954945fbf6b332e5fe0485"},{"time":"06:59","quoteFirst":"Having occasion to take a fresh coach at Birmingham, and wishing to take a little recreation, which the restraint I was under at S⸺, and the nature of the place had hitherto precluded me from, and having the pecuniary means of so doing in my power, I determined on devoting a few days to that object, before I resumed my journey to London. After three days’ amusement I again took coach, and having travelled all night, we stopped ","quoteTime":"about seven in the morning","quoteLast":" at Henley-upon-Thames to breakfast. I had been so free in my expenses at Birmingham, that I had at this time but four shillings left in my purse. I therefore declined alighting, in order to save the cost of a breakfast, as I had had a snack at the last stage, and felt no inclination to eat.","title":"Memoirs of James Hardy Vaux. Written by himself.","author":"Vaux, James Hardy, 1782-","gutenbergReference":"73187","hash":"cd1b4b3d60eb78a82a69da819b0633d82fcd49bd4f48fe52730288eb44f462b2"},{"time":"06:59","quoteFirst":"It was a perfect summer's morning when, at ","quoteTime":"about 7 A.M.","quoteLast":", a small black spot was seen high up in the air; it was the flying machine rapidly approaching the camp at a height of some 3,000 feet. It landed safely on a spot previously selected, much to the delight of the men in camp, most of whom came from the country districts.","title":"The Chronicles of a Gay Gordon","author":"Gordon, J. M. (Joseph Maria), 1856-1929","gutenbergReference":"27362","hash":"7b545008fdc93be7bca3114477df83e1d46c69234aacd41a5280156344c194be"},{"time":"06:59","quoteFirst":"","quoteTime":"About 7 o'clock in the morning","quoteLast":", President Brigham Young, Heber C.","title":"Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals","author":"Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]","gutenbergReference":"47703","hash":"73fc8409606d0fa8ea07c97459a7cffaf89ab6c8662f7403b124e07e5567f1cc"},{"time":"06:59","quoteFirst":"In the early hours of the morning the wind increased and blew from the north-east with very heavy rain squalls. A landing on Inaccessible Island seemed quite impossible, so I ran for shelter under the south-west end of Nightingale Island, which we reached at ","quoteTime":"about 7 A.M.","quoteLast":"","title":"Shackleton's Last Voyage: The Story of the Quest","author":"Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-","gutenbergReference":"58973","hash":"b01f2195ea67ae041b0fd41bf42515179c0e5729a9c86d5eca421fe1422bcc2f"},{"time":"06:59","quoteFirst":"A. I should judge ","quoteTime":"about seven o'clock in the morning","quoteLast":"--Monday morning.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"c34436afb32a4beb26075bef2f7e88db6f166534963bcf44d3636b229e6e721e"},{"time":"06:59","quoteFirst":"All that morning they marched, coming at midday to a plain covered with scrub and intersected with dry water-courses; rested for three hours; marched all that night, and ","quoteTime":"about 7 a.m.","quoteLast":" on the morning of 2nd January, entered the defile, floored with large loose stones and closed in with steep black hills, leading to the wells of Jakdul.  These are deep pools filling clefts in the rock of the hills encompassing the little valley, three reservoirs rising one above the other.","title":"The Memoirs of Admiral Lord Beresford","author":"Beresford, Charles William De la Poer Beresford, Baron, 1846-1919","gutenbergReference":"50508","hash":"e8a8b1177be926ff0a662ecf2d7e4533fc042092b4a2657d64a6cc9d891a8afb"},{"time":"06:59","quoteFirst":"I continued plying to windward two days to get under the land, and on the 18th, ","quoteTime":"about seven in the morning","quoteLast":", we were abreast of a very conspicuous promontory, being then in latitude 36° 26ʹ, and in the direction of N. 48 W. from the north head of Mercury Bay, or Point Mercury, which was distant nine leagues: upon this point stood many people, who seemed to take little notice of us, but talked together with great earnestness.","title":"The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"56196","hash":"aadbbb8cf9dbbc40a4290522ab54adcdfd6b95a4d8f111eb929ba97670f50d86"},{"time":"06:59","quoteFirst":"Colonel Smith hastened to Concord. He arrived ","quoteTime":"about seven in the morning","quoteLast":", six hours after Doctor Prescott had given the alarm.","title":"Stories of Later American History","author":"Gordy, Wilbur F. (Wilbur Fisk), 1854-1929","gutenbergReference":"18618","hash":"b092c73baf8bcc5123f50364b03538a8a26f755cb66f6ff22780390a96089f1b"},{"time":"06:59","quoteFirst":"","quoteTime":"About seven o'clock in the morning","quoteLast":" the overseer sounded his horn; and we all repaired to the shade of some persimmon trees, which grew in a corner of the field, to get our breakfast. I here saw a cart drawn by a yoke of oxen, driven by an old black man, nearly blind.","title":"Fifty Years in Chains; or, the Life of an American Slave","author":"Ball, Charles, 1781?-","gutenbergReference":"40760","hash":"f32a8c7752fd7798bb8df29318744bb3d260c7571f97923c4520780bb8ee0e6b"},{"time":"06:59","quoteFirst":"Mr. Polk and Steve made their railroad trip by night, and the sleeper with its rows of shelf-like beds was a fresh experience for the boy, but he climbed to the upper berth and slept the sleep of healthy youth. They reached L---- ","quoteTime":"about seven o'clock in the morning","quoteLast":", and the sight of mountain and valley spread out before them in purple beauty gave a strange thrill of joy to Steve. The mountaineer's love of the mountains rushed upon him after all his new, pleasant experiences with a first consciously defined emotion.","title":"The Boy from Hollow Hut\nA Story of the Kentucky Mountains","author":"Mullins, Isla May, 1859-1936","gutenbergReference":"30356","hash":"d1cadd66dc8459cdd3f6e218c0598c9db4981b1dfa6573429921455c8d050fd3"},{"time":"06:59","quoteFirst":"About one o’clock at night they got into the long boat, and being saluted with a volley from the ship, made for St Mary’s Island, where the Prince and all his companions landed ","quoteTime":"about seven in the morning","quoteLast":". In the castle the Prince and Buckingham remained four days, and were taken again on board of the fleet on the third of October; and on the fifth of the same month, in the afternoon, arrived at Portsmouth,[46] having been in all seventeen days at sea.","title":"The life and times of George Villiers, duke of Buckingham, Volume 2 (of 3)\nFrom original and authentic sources","author":"Thomson, A. T., Mrs., 1797-1862","gutenbergReference":"54287","hash":"12bb577eb2e2a87f8dce55e6846601f08bc34ae9acf622bc5db9e908dd47d5e4"},{"time":"06:59","quoteFirst":"29th.--Saterday.--Pleasant. We hove in sight of King's Town (Kingston) ","quoteTime":"about 7 o'clock a.m.","quoteLast":" Cast ancor about 9 o'clock and was landed on an Island near Kingston. About 5 p.m. I was ordered to take charge of the sick and wounded.","title":"Journal of an American Prisoner at Fort Malden and Quebec in the War of 1812","author":"Reynolds, James, active 1812; Fairchild, G. M. (George Moore), 1854-1912 [Editor]","gutenbergReference":"26518","hash":"6d949372f2fb58ca4f721a9b433b530e82b647b35001e31da7770c00ce23cc19"},{"time":"06:59","quoteFirst":"Throughout the night the wind kept up, with the seas battering our deck-load, until there was danger of having it washed overboard. But ","quoteTime":"about seven o'clock in the morning","quoteLast":" it abated some. The old ship had the expression of a wet water-spaniel coming out of the water before shaking himself. Defiant as she was to race away from storm and strife, she was hopelessly crippled by the mountainous sea that was trying to swallow her up in its angry roll.","title":"The Flying Bo'sun: A Mystery of the Sea","author":"Mason, Arthur, 1876-1955","gutenbergReference":"40572","hash":"3f140d1fe79d9ef8587404292de07904b7b13d0f0f66edb648166d52d75aefbc"}]