[{"time":"06:58","quoteFirst":"As they pursued their southerly course, the snow began to fall and impede them. When about one mile from Pueblo, they put up at a ranch for the night, about 10 o'clock in the evening. ","quoteTime":"About 7 o'clock in the morn","quoteLast":"ing (Wednesday) they started for Pueblo, and rode down one of the principal streets, when they were discovered. Not until they were close to the bridge did they imagine they were pursued, and then only from the peculiar action of two men on foot and two others on horseback.","title":"Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association","author":"Cook, D. J.‏ ‎(David J.), 1840-1907","gutenbergReference":"43379","hash":"b6fa9d35ca2ad74188221ed0354693a2ff519115b4e2b9fa1eb028c31633860d"},{"time":"06:58","quoteFirst":"I continued plying to windward two days to get under the land, and on the 18th, ","quoteTime":"about seven in the morn","quoteLast":"ing, we were abreast of a very conspicuous promontory, being then in latitude 36°26', and in the direction of N. 48 W. from the north head of Mercury Bay, or Point Mercury, which was distant nine leagues: Upon this point stood many people, who seemed to take little notice of us, but talked together with great earnestness.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"23fe8246d65750d5e64d35cfb95fdd7e3a3ae6d38d3625db29ac25d144b895fd"},{"time":"06:58","quoteFirst":"He stated that he met Sam at ","quoteTime":"about seven o'clock that morn","quoteLast":"ing, and talked with him concerning his visit to Philadelphia with the purpose, as previously agreed upon, of delaying him until nearly nine o'clock.","title":"An Amateur Fireman","author":"Otis, James, 1848-1912; Cary, William de la Montagne, 1840-1922 [Illustrator]","gutenbergReference":"33242","hash":"e6ce8f803e3d9de141f7a70cee7b4c664561c49e5c79c88c7db8ceb046c77352"},{"time":"06:58","quoteFirst":"On 15th August we sighted the northern shores of Sicily, and the same evening could plainly perceive the brilliant red lights of the newly erected lighthouse on Cape San Vito, the extreme N.W. point of the island. Diversified by frequent calms, and but occasionally favoured with gentle breezes, our progress was necessarily very slow. On the 16th we passed the island of Ustica, and the following day the Lipari Islands, and at last, ","quoteTime":"about 7 A.M.","quoteLast":" of the 18th, we reached the Straits of Messina. A pilot who came on board informed us that an Austrian war-steamer was lying off Messina. Orders were now given to fire a few blank shot, to advise her commander of our arrival in the Straits, after which we resumed our course.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903","gutenbergReference":"38478","hash":"d5975dc6055aa52c663d16de50f50ddd90488cf62ea866c31fb9587f7ba7f460"},{"time":"06:58","quoteFirst":"Thus the sleep of our adventurous travelers might have been indefinitely prolonged, if an unexpected noise had not awakened them at ","quoteTime":"about seven o’clock in the morn","quoteLast":"ing of the 2nd of December, eight hours after their departure.","title":"From the Earth to the moon; and, round the moon","author":"Verne, Jules, 1828-1905","gutenbergReference":"83","hash":"08efa23346ad5010b3e5966db7bdca288de2cffb2434ed5c66d77bee4f74c78e"},{"time":"06:58","quoteFirst":"He stated that he met Sam at ","quoteTime":"about seven o'clock that morn","quoteLast":"ing, and talked with him concerning his visit to Philadelphia with the purpose, as previously agreed upon, of delaying him until nearly nine o'clock.","title":"An Amateur Fireman","author":"Otis, James, 1848-1912; Cary, William de la Montagne, 1840-1922 [Illustrator]","gutenbergReference":"33242","hash":"e6ce8f803e3d9de141f7a70cee7b4c664561c49e5c79c88c7db8ceb046c77352"},{"time":"06:58","quoteFirst":"It was easy to get a train from Manchester to Scotland. I went in the night train and had a nice sleeping compartment, through to Glasgow, which I reached ","quoteTime":"about 7 o'clock in the morn","quoteLast":"ing. I had been away for ten years, but the place looked so familiar, except that they had tramcars running all over the place. I got in one and was soon at Dr. Fargus' house. A male attendant opened the door and told me that Mrs.","title":"Memories of my life","author":"Allen, J. S. O., Mrs.","gutenbergReference":"58239","hash":"757808e309d3ef0e4541b89487a9fb4c28484f36be53a56bc986487ca47fca37"},{"time":"06:58","quoteFirst":"On his cross-examination he says, \"I think I must have received the note ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing; the chaise with Sandom and the other gentlemen came back in about an hour. I was surprised to see it in so short a time.","title":"The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814","author":"Gurney, William Brodie, 1777-1855 [Transcriber]","gutenbergReference":"21027","hash":"2288cb956f838bff0d16c729b3c916ec64485e9c475f388674b732c025198838"},{"time":"06:58","quoteFirst":"At ","quoteTime":"about seven in the morn","quoteLast":"ing, when the rays of the sun begin to emit some degree of warmth, the diving commences. A kind of open scaffolding, formed of oars and other pieces of wood, is projected from each side of the boat, and from it the diving-tackle is suspended, with three stones on one side, and two on the other.","title":"The Book of Shells\r\nContaining the Classes Mollusca, Conchifera, Cirrhipeda, Annulata, and Crustacea","author":"Society for Promoting Christian Knowledge (Great Britain). Committee of General Literature and Education","gutenbergReference":"60961","hash":"1df4158b73af52b32c2f4b22e6d0d68ccea9b69c3229572c8aa88968ccce106f"},{"time":"06:58","quoteFirst":"“So, ","quoteTime":"about seven o’clock in the morn","quoteLast":"ing, it being high-water, we went out of the port; but the master being bound for Pool, loaden with sea-coal, because he would not have it seen from Shoreham that he did not go his intended voyage, but stood all the day, with a very easy sail, towards the Isle of Wight (only my lord Wilmot and myself, of my company, on board.","title":"The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53275","hash":"2cf8802bca59fda1a863ad0536b73b8d86c0f5f3e7bf2bdc0d21f90d7232a733"},{"time":"06:58","quoteFirst":"What took place there can best be told in Fisher's own words:--\"I asked Burke what had become of his lodgers, and he replied that there was one of them--pointing to Gray--and that he had turned him and his wife out for bad conduct. I then asked what had become of the little woman who had been there the day before, and he said she left the house ","quoteTime":"about seven o'clock that morn","quoteLast":"ing. He said William Hare saw her go away, and added, in an insolent tone, that any number more saw her away. I then looked round to see if there were any marks in the bed, and I saw marks of blood on a number of things there. I asked Mrs.","title":"The History of Burke and Hare, and of the Resurrectionist Times\r\nA Fragment from the Criminal Annals of Scotland","author":"Mac Gregor, George","gutenbergReference":"41380","hash":"1c2187212f44dc90a6a881029f7dd946c5490a68a5b2fcda0c2865d037445c41"},{"time":"06:58","quoteFirst":"“British warm” with my cap as a pillow, I wake up ","quoteTime":"about 7 a.m.","quoteLast":", wondering where on earth I have got to. I hear that now delightful sound, the pulse of ship’s engines, and know, with a happy feeling, that I am sailing on a ship to the friendly waters of the harbour of Lemnos. No breakfast is to be had, for all troops, officers and men, except myself, have embarked with rations.","title":"Gallipoli Diary","author":"Gillam, John Graham, 1884-1965","gutenbergReference":"67661","hash":"29a8db5dd1fae4e75d573fb9671962980458a257fc6bba462cf6fbeb0375d14b"},{"time":"06:58","quoteFirst":"At sunrise a 9-pounder and the Gardner gun were run out and made some excellent practice at a range of 1,300 yards, dispersing the enemy, who retired to their main position near the wells of Tamaai. ","quoteTime":"About 7 a.m.","quoteLast":"","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"e55fa8134cc240f45e9a9a3b11e4b11604a6e8cc7340de45accd7e0413b6f9da"},{"time":"06:58","quoteFirst":"First--On the Continent all trains leave at or ","quoteTime":"about seven A.M.","quoteLast":" and reach their destination at or about eleven P.M. You may be going a long distance or a short one--it makes no difference; you leave at seven and you arrive at eleven. The few exceptions to this rule are of no consequence and do not count.","title":"Europe Revised","author":"Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944","gutenbergReference":"4551","hash":"95c81acc11c639d8d04eae0584e36699c004aacd0ffebd6d79bafdbd0c4dcdda"},{"time":"06:58","quoteFirst":"The infantry began to arrive on the battlefield at ","quoteTime":"about 7 a.m.","quoteLast":", and Lord Methuen directed Major-General Colvile with the Guards' brigade to attack the left flank of the supposed frontage of the enemy, viz., the space from the railway bridge eastward to the clump of high poplars on the Riet. Major-General R.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"66c55907a48e8e9d4a2aa8cc44d0621a04123fdcd4aa5f284f0c4767e61237fe"},{"time":"06:58","quoteFirst":"","quoteTime":"About 7 A.M.","quoteLast":", a large body of the enemy appeared on the hills to the south-west, and Lieutenant Chard sent off a note to Helpmakaar asking for assistance. About 8 A.M., No. 3 Column appeared in sight, the enemy falling back on its approach.","title":"History of the Zulu war and its origin","author":"Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]","gutenbergReference":"75320","hash":"8ee4788b65ae071af1bd2cad62cf916735d9b69d124f505f8386735e9623badd"},{"time":"06:58","quoteFirst":"\"At Valence, ","quoteTime":"about 7 a.m.","quoteLast":", at the announcement by the porters that the train would stop for four minutes, the whole carriage full yawned, stretched themselves, passed their hands over their eyes, hair, and moustaches, made a kind of cursory toilet, and at last woke up completely. The windows were let down, and a miniature southern sun, the timid precursor of the burning rays of Africa, infused a little warmth into us.","title":"A Parisian Sultana, Vol. 1 (of 3)","author":"Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]","gutenbergReference":"58677","hash":"a1f17190b290a72ef38011b2bd2a1d92955d8d8e3871233fd3a645c15cc35681"},{"time":"06:58","quoteFirst":"This day's march was rendered unpleasant by rain, which commenced ","quoteTime":"about seven A.M.","quoteLast":", and continued to fall steadily till near sunset; the sky being completely overcast, and the day nearly calm. It was, however, very gentle, so that the quantity which fell during the day was beyond a doubt much less than would have fallen with constant rain for an equal length of time in the outer ranges of mountains, where no snowy range is interposed to stop the rain-clouds.","title":"Western Himalaya and Tibet\nA Narrative of a Journey Through the Mountains of Northern India During the Years 1847-8","author":"Thomson, Thomas, 1817-1878","gutenbergReference":"42146","hash":"570065e96ced04944cc3a593ab4b30de16cabe8cd8beebe776f40cfe8dc44f61"},{"time":"06:58","quoteFirst":"“It was ","quoteTime":"about seven in the morn","quoteLast":"ing, and I longed to obtain food and shelter; at length I perceived a small hut, on a rising ground, which had doubtless been built for the convenience of some shepherd. This was a new sight to me, and I examined the structure with great curiosity. Finding the door open, I entered. An old man sat in it, near a fire, over which he was preparing his breakfast.","title":"Frankenstein; or, the modern prometheus","author":"Shelley, Mary Wollstonecraft, 1797-1851","gutenbergReference":"84","hash":"b9665c4e9d9dd0b19577193a9ee359cff911206a3775a0ea94ffbd4519688ac5"},{"time":"06:58","quoteFirst":"The 17th we made another early start, and passed the hut called “La Cruz” ","quoteTime":"about 7 a.m.","quoteLast":" At this spot the track cut by the engineers of the railway across the big bend of the river comes out again, the distance between the two huts of San Louise and La Cruz being about eighteen miles. The whole of this distance was described to me as perfectly level and dry, by several of the Indians who had accompanied the engineers and Señor Ignacio Arauz, the Bolivian patron who furnished the peons for the work, and to whose energy and perseverance the successful cutting of the track alongside the rapids was mainly due.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"8577177ce50f05684d0af98ff7a9179f158c4ff0e9b6d4109de9a28fe8a61e70"}]