[{"time":"06:59","quoteFirst":"Only eight hundred men, commanded by Lieutenant Colonel Maitland, defended it; but a large corps still lay on the island. To prevent these troops from supporting those on the main land, General Moultrie, who commanded in Charleston, was ordered to pass over a body of militia into James's island, who should amuse the enemy in St. John's, while a real attack should be made on the post at the ferry. ","quoteTime":"About seven in the morn","quoteLast":"ing, General Lincoln commenced this attack with about one thousand men; and continued it with great spirit, until he perceived that strong reinforcements were crossing over from the island; when he called off his troops, and retreated, unmolested, to his old ground.","title":"The Life of George Washington, Vol. 3\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States","author":"Marshall, John, 1755-1835","gutenbergReference":"18593","hash":"ccf0f5be5514184993d0f3edd5f789f7e85962bf9ef7e3b05c5d931178122b65"},{"time":"06:59","quoteFirst":"Finally, we settled down to go to sleep on the side of a small valley at about 2.30 A.M. on August 13th. Nothing untoward happened till ","quoteTime":"about 7 A.M.","quoteLast":" Then suddenly there was a shout, and shepherd No. 1 could be seen dashing down the hillside above us.","title":"Four-Fifty Miles to Freedom","author":"Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-","gutenbergReference":"50425","hash":"4e4f0a269ba4b0c0595d1d1ee777424c182bb8142303ea378db0531af0de1dce"},{"time":"06:59","quoteFirst":"Cloudy, sultry weather. ","quoteTime":"About 7 A.M.","quoteLast":" two planks were observed laid across the road in front of Johannes' house. They were not seen the night before, and being carefully watched, a man's hand was seen coming up from below; and soon after some eight feet of earth fell in, showing the direction of a mine of the enemy right across the road, and pointing direct for our stockade, within six feet of which it had apparently reached.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"4eb85ddb36495f8772aa57beffe12cb24d22196e20f6ce10ded2757da0bc1968"},{"time":"06:59","quoteFirst":"The slide occurred ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing, and it was not until eleven o'clock that the eastbound track was opened and passenger trains were let through. The westbound track was not cleared until the morning.","title":"The True Story of Our National Calamity of Flood, Fire and Tornado","author":"Marshall, Logan, 1884-1937","gutenbergReference":"20455","hash":"9816299ba583795fe3e6a8f8395918977a5ba5e04b3885d494111b0d776bb4c0"},{"time":"06:59","quoteFirst":"I continued plying to windward two days to get under the land, and on the 18th, ","quoteTime":"about seven in the morn","quoteLast":"ing, we were abreast of a very conspicuous promontory, being then in latitude 36° 26ʹ, and in the direction of N. 48 W. from the north head of Mercury Bay, or Point Mercury, which was distant nine leagues: upon this point stood many people, who seemed to take little notice of us, but talked together with great earnestness.","title":"The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"56196","hash":"7481d3821f1b6af0bb04ce5dfc3cb2a8f7d708ab8b98e466fb0fba85605b0506"},{"time":"06:59","quoteFirst":"\"Early in the morning of that day, the officer of the watch informed me, a schooner, bearing a flag of truce, was approaching: on her joining the ship, ","quoteTime":"about seven A.M.","quoteLast":" the Count Las Cases and General Lallemand came on board, when, on being shown into the cabin, Las Cases asked me if any answer had been returned to the letter sent by me to Sir Henry Hotham respecting Napoleon Buonaparte being allowed to pass for America, either in the frigates or in a neutral vessel.","title":"The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815","author":"Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]","gutenbergReference":"28934","hash":"5f82bc68d966964502c43eb6cdcaf7eaac4c5f1bf4ff1c095ffc80af30a779d2"},{"time":"06:59","quoteFirst":"The daily range of the air-temperature was only five or six degrees, the average minimum and maximum being 71° and 75·9°, and the mean for the period 73·5°. The mean temperature of the surface-water at the head of the pier, from observations taken at ","quoteTime":"about 7 a.m.","quoteLast":" and 4 p.m., was 68·6°, or five degrees cooler than the air, the mean temperature in the morning being 69·1° and in the afternoon 68°.","title":"Observations of a Naturalist in the Pacific Between 1896 and 1899, Volume 2\r\nPlant-Dispersal","author":"Guppy, H. B. (Henry Brougham), 1854-1926","gutenbergReference":"54889","hash":"f56715094d5741ed4fd4be8e8e715bcb2a1ed882db90c8859d94b33b9a525248"},{"time":"06:59","quoteFirst":"The army of the Walindis was set in motion ","quoteTime":"about 7 a.m.","quoteLast":", when compact masses were seen simultaneously descending from the rising ground, debouching on to the plain, and advancing directly against the entrenched camp we have described.","title":"A Parisian Sultana, Vol. 3 (of 3)","author":"Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]","gutenbergReference":"58679","hash":"9fd86ecc38db0d614432b889c62567a9f36b57f795511b674d360a34c0090c46"},{"time":"06:59","quoteFirst":"[Meals.] The Filipino eats three times a day--","quoteTime":"about 7 a.m.","quoteLast":", 12, and at 7 or 8 in the evening. Those engaged in severe labor consume at each meal a chupa of rice; the common people, half a chupa at breakfast, one at mid-day, and half again in the evening, altogether two chupas.","title":"The Former Philippines Thru Foreign Eyes","author":"Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877","gutenbergReference":"10770","hash":"a32d4fd7fd0aabfb102171341c2560ab75e4993863280b64c87048545aad4347"},{"time":"06:59","quoteFirst":"","quoteTime":"About 7 a.m.","quoteLast":" the battalion moved forward, according to plan, closely following the 58th Battalion, through Bourlon Wood, which had been captured only a few hours previously by the 4th Division, and by 10 a.m. we were assembled behind a railway embankment to the east of Bourlon, and in full view of the city of Cambrai.","title":"The 116th Battalion in France","author":"Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972","gutenbergReference":"45860","hash":"a15f2a958cc9129a454e55d9e8f472542759725226eb83e7c5851fd3ceb21277"}]