[{"time":"07:01","quoteFirst":"Both these chances were desperate enough; but Captain Cock saw his duty clear before him, and cared nothing for the consequences. All his preparations were quickly made, and every man was at his post before the Privateers came within range, which they did ","quoteTime":"about 7 A.M.","quoteLast":"","title":"History of the Post-Office Packet Service between the years 1793-1815\nCompiled from Records, Chiefly Official","author":"Norway, Arthur H. (Arthur Hamilton), 1859-1938","gutenbergReference":"59310","hash":"cc1638b19583cb1436708fc6d1d2daf368d33ea76f8c176309a8ebebcf213727"},{"time":"07:01","quoteFirst":"While all this had been transpiring on the right, Lee, to keep his opponent busy, and prevent his sending re-enforcements to the flank Jackson was thus threatening, had been continually tapping at the lines in his front. But, owing to the small force left with him, he confined this work to Hooker's centre, where he rightly divined his headquarters to be. ","quoteTime":"About seven A.M.","quoteLast":" the clearing at Chancellorsville was shelled by some of Anderson's batteries, obliging the trains there parked to go to the rear into the woods.","title":"The Campaign of Chancellorsville","author":"Dodge, Theodore Ayrault, 1842-1909","gutenbergReference":"5715","hash":"8eb0817de4ee5fb79941de1cd22eafd80775e5e9ab6288f61db7b9d41b65c5f3"},{"time":"07:01","quoteFirst":"But this slumber could neither be durable nor peaceful. Too many preoccupations filled the minds of these three men, and a few hours after, at ","quoteTime":"about 7 a.m.","quoteLast":", they all three awoke at once.","title":"The Moon-Voyage","author":"Verne, Jules, 1828-1905","gutenbergReference":"12901","hash":"a5b947279abaaf023deed1e8737d7929be81778e993ab79fa191bad87bf39cae"},{"time":"07:01","quoteFirst":"After this seizure, and after having distributed to his army the bread prepared for his enemies, he began again the next morning his march towards Lissa. General Ziethen, who led the vanguard of light-horse, ","quoteTime":"about seven in the morn","quoteLast":"ing fell in with a body of Austrian hussars, and three regiments of Saxon dragoons, which were the very best cavalry the enemy had left after the battle of the twenty-second. They had been detached by the Austrians, in order to retard the king’s march, and to conceal their own, till their batteries should be completed; for, as they held the small number of the Prussians in contempt, their intention was to have met the king two German miles from their intrenchments.","title":"The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"19217","hash":"a29833ea1a850668a1eb160f72673fb2c2907060ea95d026f372bfd260164e25"},{"time":"07:01","quoteFirst":"At ","quoteTime":"about seven in the morn","quoteLast":"ing my train at last appeared, and as the sun was rising, I climbed into my upper berth while the fellow on the lower groaned, stating that he had the influenza, called \"the grip\" over here. This sounded encouraging, for I expected to breathe much of his air.","title":"Over Here: Impressions of America by a British officer","author":"MacQuarrie, Hector","gutenbergReference":"35104","hash":"b7a81ad7ab73bece7b1fed9e31ca9f3f624383e56beb28c6f17a20ac37879b9a"},{"time":"07:01","quoteFirst":"The daily range of the air-temperature was only five or six degrees, the average minimum and maximum being 71° and 75·9°, and the mean for the period 73·5°. The mean temperature of the surface-water at the head of the pier, from observations taken at ","quoteTime":"about 7 a.m.","quoteLast":" and 4 p.m., was 68·6°, or five degrees cooler than the air, the mean temperature in the morning being 69·1° and in the afternoon 68°.","title":"Observations of a Naturalist in the Pacific Between 1896 and 1899, Volume 2\r\nPlant-Dispersal","author":"Guppy, H. B. (Henry Brougham), 1854-1926","gutenbergReference":"54889","hash":"f752305b019c25c34627aa196f16e9de238e1e4e23d0d39a51e4e10d2a8f67cb"},{"time":"07:01","quoteFirst":"Orlov-Denisov and Müller Zakomelski fell, ","quoteTime":"about 7 a.m.","quoteLast":" on the 18th, upon Sebastiani’s bivouacs, while Baggohufwudt attacked the 5th Corps in front. His advance had been revealed by the growing light and some premature shots, and the Poles were able to form and oppose a vigorous resistance.","title":"Napoleon's Russian Campaign of 1812","author":"Foord, Edward (Edward A.)","gutenbergReference":"57185","hash":"630ed63a18e01e8bfa48140fa351b00ee687ed99299a404e98a65021c8849591"},{"time":"07:01","quoteFirst":"Here, then, ","quoteTime":"about seven in the morn","quoteLast":"ing, Dick arrived. It was as cold as ever; the earth was all grey and silver with the hoar-frost, and the day began to break in the east with many colours of purple and orange.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 08","author":"Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"31484","hash":"a5a73051457edb81a8caaf962f670104d6a963fe4213dcada8520da9cfc144ee"},{"time":"07:01","quoteFirst":"\"This day week. It will be high tide about eight, and we shall start to warp out of dock a good half-hour earlier, so you can either come on board the night before or ","quoteTime":"about seven in the morn","quoteLast":"ing.\"","title":"The Treasure of the Incas: A Story of Adventure in Peru","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7070","hash":"28a34c4361beaf180c032ca888ef281fc4b973615182a88258f7c7dcc4f8a79f"},{"time":"07:01","quoteFirst":"\"We quitted Dattenab, the frontier station, at ","quoteTime":"about 7 o'clock A.M.","quoteLast":", on Wednesday the 19th. The country at this season presented a more lively appearance than when we travelled over it before, grass being abundant: on the trees by the roadside was much gum Acacia, which the Caffilah people collected as they passed. I was pleased to remark that Ibrahim was the only person ill-disposed towards me, the rest of the travellers were civil and respectful. At noon we halted under some trees by the wayside.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"d8207fb43e69f246302768e797cc8ec43cead56a3067ce2e15331a8847cdd75f"}]