[{"time":"07:01","quoteFirst":"The smoke barrages possibly helped the brigades on the right to advance, but made it very difficult to observe from our line what was going on. ","quoteTime":"About 7 A.M.","quoteLast":", however, the troops of the Meerut Division were known to be making good progress, and at their request orders were issued at 7.30 A.M. for the 12th R.B. to advance and connect up with the left of the Bareilly Brigade.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"c1df155666794bbedc9ddebbd0415fb121b792dc85f7bb97196e9339352ad2f9"},{"time":"07:01","quoteFirst":"","quoteTime":"About seven o'clock in the morn","quoteLast":"ing, he saw in the mirror two of his valets at the foot of the bed weeping, and said to them, \"Why do you weep?  Is it because you thought me immortal?  As for me, I have not thought myself so, and you ought, considering my age, to have been prepared to lose me.","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 10","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3869","hash":"c8efb3491f26259e66d18979c47bafe73e265ebb522f5eff3317adbc706cd99a"},{"time":"07:01","quoteFirst":"This was all, however, that could be accomplished that tide. Next day, the great beams, each fifty feet long, and about sixteen inches square, were towed to the rock ","quoteTime":"about seven in the morn","quoteLast":"ing, and the work immediately commenced, although they had gone there so much too early in the tide that the men had to work a considerable time up to their middle in water. Each beam was raised by the tackle affixed to the derrick, until the end of it could be placed or \"stepped\" into the hole which had been previously prepared for its reception; then two of the great iron stanchions or supports were set into their respective holes on each side of the beam, and a rope passed round them to keep it from slipping, until it could be more permanently","title":"The Lighthouse","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"15124","hash":"58db2f4eaddf4f44aaa29ac5ae4b39c28047a093e40ee7278f8521749765f723"},{"time":"07:01","quoteFirst":"But ","quoteTime":"about seven in the morn","quoteLast":"ing, the duke, having received intelligence of the Prince Maréchal Blucher's retreat to Wavre, commenced a retreat on his part towards Waterloo, in order to recover his communication with the Prussians, and resume the execution of the plan of co-operation, which had been in some degree disconcerted by the sudden irruption of the French, and the loss of the battle of Ligny by the Prussians.","title":"Life of Napoleon Bonaparte, Volume V.","author":"Scott, Walter, 1771-1832","gutenbergReference":"48841","hash":"df3b4cae6bdc48ee1f16c6949832cc52d27c548fa9b52ec77a1926291e02d7e5"},{"time":"07:01","quoteFirst":"_July 19th._--Started ","quoteTime":"about 7 A.M.","quoteLast":" and marched to Mr. Bonny's first camp. Aruwimi R. distance between five and six miles, general direction north-east.","title":"In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"43654","hash":"46d9406fecd0a6775f3f7ab5a9f39d5c5601fb9c9ae5b44bb00450a6a2233482"},{"time":"07:01","quoteFirst":"Accordingly, ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing of the 2nd of July, the first, third, and fourth brigades of the second division, one brigade Portuguese infantry, a few pieces of artillery and some cavalry, moved from their encampment in front of Pampluna, and in the afternoon encamped near La-Zarza.","title":"The military memoirs of an infantry officer, 1809-1816","author":"Hope, James Archibald, 1785-1871 [Dubious author]","gutenbergReference":"74122","hash":"371dbd77b42ccd516a596209841d6b6f28d34ca6e4dec67ad7c9bf0d0d034222"},{"time":"07:01","quoteFirst":"At 9 P.M., as we were about to sleep, we heard the faint sound of a gun fired deliberately three times, and we all knew then that our young men with food were not very far from us. The next morning, ","quoteTime":"about 7 A.M.","quoteLast":", the bold and welcome purveyors arrived in camp with just enough millet-seed to give each soul one good meal. This the people soon despatched, and then demanded that we should resume our journey that afternoon, so that next morning we might reach Suna in time to forage.","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"2f7ffdfb5c00e9d48a67792e5c6e0634da156f2d0b4bf23464b56c0771d1d7f3"},{"time":"07:01","quoteFirst":"It was ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing, when we set on this important business, and the first house we came to was Farmer Wilson's. Here Margery stopped, and ran up to the door,--tap, tap, tap! \"Who's there?\" \"Only little Goody Two-Shoes,\" answered Margery, \"come to teach Billy.\" \"Oh, little Goody,\" says Mrs. Wilson, with pleasure in her face.","title":"Bo-Peep Story Books","author":"Chatelain, Clara de, 1807-1876 [Editor]","gutenbergReference":"25461","hash":"6578ea3fdd0cf9bea3176ba3776a527667c7b9b2c75b1b7591c5bbb03a001817"},{"time":"07:01","quoteFirst":"_13th day._ At dawn of this day Soldier Juan Martinez was sick in his stomach, and ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing we started out in a southerly direction. At four leagues we camped without further trouble.","title":"Colonial Expeditions to the Interior of California Central Valley, 1800-1820","author":"Cook, Sherburne Friend, 1896-1974","gutenbergReference":"36387","hash":"14c807268bd53ee3b1d38c1817d122d5fabf39c4409e60a7a8306c007e1a5d2b"},{"time":"07:01","quoteFirst":"","quoteTime":"About seven o'clock in the morn","quoteLast":"ing, after a night of misery, he patronizingly told me, that it wasn't my fault at all; the despatcher had given a \"lap order,\" and that the blame was on him. Well! the reaction was as bad, almost, as the first feeling of horror.","title":"Danger signals","author":"Hill, John A. (John Alexander), 1858-1916; Brady, Jasper Ewing, 1866-1940","gutenbergReference":"19007","hash":"733862431eb93de2e543d655645dc19e721ea6671c8edcbff613fc861b074cfd"}]