[{"time":"07:01","quoteFirst":"A cup of tea is always served her when she is awakened, and as soon as she is dressed comes _chota hazri_, or the little breakfast, consisting of tea, toast, eggs, and fruit. The most is made of the cool hours of the morning, for in the hot weather it is customary to “shut up the bungalow” at ","quoteTime":"about seven A. M.","quoteLast":", when the temperature is moderately low compared with what it will rise to a few hours later. Every door and window is closed and thereafter the greatest care is taken to make entrances and exits as quickly as possible, for a door left open for any length of time quickly raises the temperature.","title":"The Last Frontier: The White Man's War for Civilisation in Africa","author":"Powell, E. Alexander (Edward Alexander), 1879-1957","gutenbergReference":"55553","hash":"331724df25b1aefa10b28f810e3be57ab97ced73c8c732f5e1f40ac721c49574"},{"time":"07:01","quoteFirst":"It was on November 24th, at ","quoteTime":"about seven in the morning","quoteLast":", that an orderly brought word to Bob, at breakfast in the mess shack, that Captain Benton wished to see him. Bob swallowed his coffee, went out and found Benton standing in the field by his airplane, looking carefully over the wire supports.","title":"Captain Lucy and Lieutenant Bob","author":"Havard, Aline, 1889-; Coleman, Ralph P. (Ralph Pallen), 1892-1968 [Illustrator]","gutenbergReference":"59536","hash":"b382d47711aa8bba0d5e475a677b9ed6b3adf43eb365355ee44d6fc7f8f3f22d"},{"time":"07:01","quoteFirst":"“It's only eight miles across,” I said carelessly, “so I daresay we'll be there ","quoteTime":"about seven in the morning","quoteLast":", before breakfast. But,” I added, to allay his suspicions, “the weather may take up a bit this afternoon; if it does, I'll come along rightaway, after we have had a sleep.”","title":"The Strange Adventure of James Shervinton\r\n1902","author":"Becke, Louis, 1855-1913","gutenbergReference":"24999","hash":"a2661d24eb1634f2a45bee6a1e6d5b7aee2e4608a8e6d76a01f557e2dc12edb3"},{"time":"07:01","quoteFirst":"Fisker had started, as the reader will perhaps remember, on the morning of Saturday, 19th April, leaving Sir Felix at the Club at ","quoteTime":"about seven in the morning","quoteLast":". All that day his mother was unable to see him. She found him asleep in his room at noon and again at two; and when she sought him again he had flown.","title":"The Way We Live Now","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"5231","hash":"d62cff58095fdc8bb6f3cb10a63effa3976647e393432f60ea9552f8654ea115"},{"time":"07:01","quoteFirst":"Only eight hundred men, commanded by Lieutenant Colonel Maitland, defended it; but a large corps still lay on the island. To prevent these troops from supporting those on the main land, General Moultrie, who commanded in Charleston, was ordered to pass over a body of militia into James's island, who should amuse the enemy in St. John's, while a real attack should be made on the post at the ferry. ","quoteTime":"About seven in the morning","quoteLast":", General Lincoln commenced this attack with about one thousand men; and continued it with great spirit, until he perceived that strong reinforcements were crossing over from the island; when he called off his troops, and retreated, unmolested, to his old ground.","title":"The Life of George Washington, Vol. 3\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States","author":"Marshall, John, 1755-1835","gutenbergReference":"18593","hash":"260c79d0a5d98d3a52420d456dcab858cc6dc62971b3f608a1914b10f7a95fe1"},{"time":"07:01","quoteFirst":"Little did one think that within a few weeks the same troopship would convey the Battalion to France. Within an hour of reaching Fishguard the Battalion was entrained and started for Warminster, which was reached ","quoteTime":"about 7 a.m.","quoteLast":" on the 13th May, 1916. After a short march we arrived back at our old camp at Longbridge Deverill. The visit to Ireland soon appeared like a dream, so sudden and so short had it been.","title":"The History of the Prince of Wales' Civil Service Rifles","author":"Anonymous","gutenbergReference":"51387","hash":"b0aefb35cc3c8c84966e54435672969c8b6a4d00e16a5c7a72a4e058ffd2d1bc"},{"time":"07:01","quoteFirst":"AFTER the first joy of the meeting was over, Paganel and his party, except perhaps the Major, were only conscious of one feeling--they were dying of thirst. Most fortunately for them, the Guamini ran not far off, and ","quoteTime":"about seven in the morning","quoteLast":" the little troop reached the inclosure on its banks. The precincts were strewed with the dead wolves, and judging from their numbers, it was evident how violent the attack must have been, and how desperate the resistance.","title":"In Search of the Castaways; Or, The Children of Captain Grant","author":"Verne, Jules, 1828-1905","gutenbergReference":"2083","hash":"7413f8c0e7f61ff8e49a1c62492b62c141906956fcc7f3d541648692f4c453d3"},{"time":"07:01","quoteFirst":"Robert Levett was buried in the church-yard of Bridewell, between one and two in the afternoon. He died on Thursday 17, ","quoteTime":"about seven in the morning","quoteLast":", by an instantaneous death. He was an old and faithful friend; I have known him from about 46. Commendavi. May GOD have mercy on him. May he have mercy on me.","title":"Boswell's Life of Johnson\r\nAbridged and edited, with an introduction by Charles Grosvenor Osgood","author":"Boswell, James, 1740-1795; Osgood, Charles Grosvenor, 1871-1964 [Editor]","gutenbergReference":"1564","hash":"1b0fc3296633fbacadc1e385676365193c00adb0080cbaa6677c859cc2986ef1"},{"time":"07:01","quoteFirst":"It was not till the beginning of the 17th century that the text of the supposed letter of Luther’s servant began to be circulated, according to which, when the latter went one morning to awaken Luther “as usual” (i.e. ","quoteTime":"about 7 a.m.","quoteLast":") he found he had committed suicide; this, however, is quite at variance with the definite accounts we have of the time of death. The supposed servant claims to have been alone when he found “our Master Martin hanging from the bedpost, miserably strangled,” whereas the notes made at the time speak of the presence of witnesses both before and after the death which, moreover, was quite a natural one.","title":"Luther, vol. 6 of 6","author":"Grisar, Hartmann, 1845-1932; Dessoulavy, C. L. (Charles Louis) [Editor]; Lamond, E. M. [Translator]","gutenbergReference":"54811","hash":"7e30c67a19b3f53068e6c066d1f03bd2bdf7466d6432ff51b5e58054d09c9e40"},{"time":"07:01","quoteFirst":"The cook and his assistant, which latter job was taken by each man in turn, were called ","quoteTime":"about 7 a.m.","quoteLast":", and breakfast was generally ready by about 10 a.m.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"b4c797ea0a23863f2e473a6050366c7432584cbb52f519397709d5cce239f887"},{"time":"07:01","quoteFirst":"","quoteTime":"About 7 A. M.","quoteLast":" of the 4th August, we left Copper Harbor on our course, and soon reached Eagle River. This is another copper-mining settlement, straggling along its poor harbor, somewhat larger than Copper Harbor, and more picturesque.","title":"The Continental Monthly, Vol. 5, No. 4, April, 1864","author":"Various","gutenbergReference":"18820","hash":"8f513d57d9ebcdcc05224675606900914e5cccebdb53af0c2625198d53783203"},{"time":"07:01","quoteFirst":"For two days Carpenter and his officers waited and watched, the steamer lying and rolling about upon a long swell, and under a hot and brazen sun. Then, ","quoteTime":"about seven o'clock in the morning","quoteLast":", as the sea haze lifted, a look-out on the foreyard hailed the deck and said the boat was in sight. The steamer's head was at once put towards her under a full head of steam, and in another hour the mandarin and his braves were alongside.","title":"By Rock and Pool on an Austral Shore, and Other Stories","author":"Becke, Louis, 1855-1913","gutenbergReference":"12798","hash":"5a23432136dba803a88dfc370ef82347880b2d5fa19305c14119a0d6957f3edf"},{"time":"07:01","quoteFirst":"Having occasion to take a fresh coach at Birmingham, and wishing to take a little recreation, which the restraint I was under at S⸺, and the nature of the place had hitherto precluded me from, and having the pecuniary means of so doing in my power, I determined on devoting a few days to that object, before I resumed my journey to London. After three days’ amusement I again took coach, and having travelled all night, we stopped ","quoteTime":"about seven in the morning","quoteLast":" at Henley-upon-Thames to breakfast. I had been so free in my expenses at Birmingham, that I had at this time but four shillings left in my purse. I therefore declined alighting, in order to save the cost of a breakfast, as I had had a snack at the last stage, and felt no inclination to eat.","title":"Memoirs of James Hardy Vaux. Written by himself.","author":"Vaux, James Hardy, 1782-","gutenbergReference":"73187","hash":"641973cfe197a25580e00a46608c6be0c52e4644a80df2eb1a3355a5a6336bef"},{"time":"07:01","quoteFirst":"\"","quoteTime":"About 7 A.M.","quoteLast":" a Prussian subaltern advancing within cry of the Schweidnitz Gate, requests of the Town-guard there, To send him out a Town-Officer. Town-Officer appears; is informed, 'That Colonels Posadowsky and Borck, Commissioners or plenipotentiary Messengers from his Prussian Majesty, desire admittance to the Chief Magistrate of Breslau, for the purpose of signifying what his Prussian Majesty's instructions are.' Town-Officer bows, and goes upon his errand.","title":"History of Friedrich II of Prussia — Volume 12","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2112","hash":"9d4749a3d762a3bbf1bd935b6b3999b1bc4de9d25cd9bd75ba103766623f27c6"},{"time":"07:01","quoteFirst":"The count’s tutor was well acquainted with the country; he consequently proposed to take a crossroad, which lay between that of Lens and that of Bethune. They obtained information at Ablain, and a statement of their route was left for Grimaud. ","quoteTime":"About seven o’clock in the morning","quoteLast":" they set out. De Guiche, who was young and impulsive, said to Raoul, “Here we are, three masters and three servants.","title":"Twenty years after","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"1259","hash":"fcc65953d1683513f2291ac18f31e9436b1ea780f13ecefc9cba270d5081e8f0"},{"time":"07:01","quoteFirst":"At ","quoteTime":"about seven in the morning","quoteLast":" we heard the sound of drums in the woods: it announced the approach of the governor, Monsieur de la Bourdonnais, who soon after arrived on horseback, at the head of a detachment of soldiers armed with muskets, and a crowd of islanders and negroes. He drew up his soldiers upon the beach, and ordered them to make a general discharge.","title":"Paul and Virginia","author":"Saint-Pierre, Bernardin de, 1737-1814","gutenbergReference":"2127","hash":"340bab023e3d957f04a7a9e9774097429f1a74ba70bcf02f2b39a30413167d00"},{"time":"07:01","quoteFirst":"It was ","quoteTime":"about seven o'clock in the morning","quoteLast":" when Fray Salvi finished celebrating his last mass, having offered up three in the space of an hour. \"The padre is ill,\" commented the pious women. \"He doesn't move about with his usual slowness and elegance of manner.","title":"The Social Cancer: A Complete English Version of Noli Me Tangere","author":"Rizal, José, 1861-1896; Derbyshire, Charles E. [Translator]","gutenbergReference":"6737","hash":"4c25be342333216dc7ca15c5ad9906ffd44facbec717461fde26cf7d28677136"},{"time":"07:01","quoteFirst":"Leaving a small detachment at Heerapore, the Camel Corps marched on December 11 to Shahgurh, nine miles, and leaving part of the Corps there, Colonel Ross with the remainder marched about sixteen miles further to the banks of the Dessaun river, where he encamped. Here he was joined by Captain Browne, the Assistant-Commissioner; and on the 12th, accompanied by him, marched at ","quoteTime":"about seven in the morning","quoteLast":".","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"454f37a2a3fd755cc33a8265eca5ca1a8dd5f474c7b483edf243fdeb7b25a193"},{"time":"07:01","quoteFirst":"_23rd day._ We set out at ","quoteTime":"about seven o'clock in the morning","quoteLast":" and traveled some three leagues to the northwest, ignoring the turns, where we came upon a village, which according to count could contain 900 persons, although they were segregated in three villages, each at some distance from the other.","title":"Colonial Expeditions to the Interior of California Central Valley, 1800-1820","author":"Cook, Sherburne Friend, 1896-1974","gutenbergReference":"36387","hash":"0ef0076591ff56647f4f70a4a9710c3547cb9257d05e17c413669fdaaee249cd"},{"time":"07:01","quoteFirst":"Extending my researches in the direction of John Wood, I learned that he was customarily at his office at ten o'clock, seldom leaving before four. Moreover, at his apartment the janitor told me that he frequently slept elsewhere, and that when he passed the night at that place, he would leave ","quoteTime":"about seven in the morning","quoteLast":". Do you follow me?\"","title":"Final Proof; Or, The Value of Evidence","author":"Ottolengui, Rodrigues, 1861-1937","gutenbergReference":"35902","hash":"22e299a63ba7d93d43474cfdde3b213d4b57f22d92bcd4b733c81d53df6098de"}]