[{"time":"07:00","quoteFirst":"This ridge consists of a series of rocks, which form the chain of mountains which commences north of Lake Erie, stretches eastward to the Niagara river, confines it, and forms its falls; then continues its course, and forms the different falls which are north of Lake Ontario, and is at length lost in the neighbourhood of the Hudson. The canal runs a distance through sombre forests, when they reached Lockport on the 20th of August, about ","quoteTime":"seven o'clock","quoteLast":" in the morning. At this place the canal is carried over the ridge by five large locks, through which the water is raised to the height of seventy-six feet.","title":"Alida; or, Miscellaneous Sketches of Incidents During the Late American War.\r\nFounded on Fact","author":"Comfield, Amelia Stratton, 1785?-","gutenbergReference":"33647","hash":"fad3c9d2a85407913627f723357cdfc4f3232aa6da8144a98ed86eb69eec266c"},{"time":"07:00","quoteFirst":"Both were well mounted, and yet, contrary to his wont, Cellini did not urge his horse. It was evident that he did not wish to enter Paris before a certain hour, and it was ","quoteTime":"seven o'clock","quoteLast":" in the evening when he alighted at Rue de la Harpe.","title":"Ascanio","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"66620","hash":"9898f8a7c8a09e3bc0f1a695dd73c79078e819da1cb89b751e9df38d2ed80f4a"},{"time":"07:00","quoteFirst":"This evening ","quoteTime":"at seven o'clock","quoteLast":", just as I was going out to dine, I saw, a few yards away, a tall, broad-brimmed hat surmounting a head of lank white hair, a long neck throttled in a white neckcloth, a frock-coat flapping about a pair of attenuated legs.  I lifted up my voice:","title":"The Ink-Stain (Tache d'encre) — Volume 2","author":"Bazin, René, 1853-1932","gutenbergReference":"3973","hash":"5243be341a097cc6f5e5dfae87c4cb707130974e513d79362d994c2d7681b49c"},{"time":"07:00","quoteFirst":"","quoteTime":"At seven o’clock","quoteLast":" that evening the train entered the Zoo Station.","title":"My Escape from Donington Hall, Preceded by an Account of the Siege of Kiao-Chow in 1915","author":"Plüschow, Gunther, 1886-1931; De Chary, Pauline [Translator]","gutenbergReference":"49264","hash":"f8b918ca2565cff5f7fbea10afdd0892a644bf94b830e4093abcb3c9b9aa7237"},{"time":"07:00","quoteFirst":"The church was appropriately decorated with paintings representing scenes in the lives of the martyrs and illustrious confessors. The thousands of lights which shone around added splendor to the scene. ","quoteTime":"At seven o’clock","quoteLast":" the great procession began to move. First came a troop of orphans, then appeared the students of the ecclesiastical seminaries.","title":"Pius IX. And His Time","author":"Dawson, Æneas MacDonell, 1810-1894","gutenbergReference":"29143","hash":"f308ccf9d99236a678799d516135389b6239b53b1884751589b40fe65971ded2"},{"time":"07:00","quoteFirst":"It was past ","quoteTime":"seven o'clock","quoteLast":" and assuredly the new Baptist Sunday-school room was now the centre of Pennyroyal's social activities, when unexpectedly the tall figure of a boy lurched into the room--Pennyroyal's black sheep, a boy taller than any man in the village save Ambrose Thompson.","title":"The Loves of Ambrose","author":"Vandercook, Margaret, 1876-1958; Grant, Gordon, 1875-1962 [Illustrator]","gutenbergReference":"33289","hash":"5b04aa0769e618510f793b91095200eb71539939ac85d870716f02a91394b233"},{"time":"07:00","quoteFirst":"Two or three unkempt little children stood gazing wistfully up at the colorful array of sweets above them--children whose bed-hour should have been six or ","quoteTime":"seven o’clock","quoteLast":". Mr. Harding looked down at them and put his hand on one little fellow’s head.","title":"The president's daughter","author":"Britton, Nan, 1896-1991","gutenbergReference":"74595","hash":"3f39c21e49939d5e124f5d49d6c4f588ad91a46db5ff460b4b0efdc6b92eab26"},{"time":"07:00","quoteFirst":"mile, South-West a quarter of a mile, East by South a quarter of a mile, veered to West-North-West a quarter of a mile, South-West one eighth of a mile, East-South-East one quarter of a mile, East one sixth of a mile, South-South-West one twelfth of a mile, East-South-East one eighth of a mile, North-East by East one third of a mile, East by North one twelfth of a mile, North-East by East one third of a mile, East one sixteenth of a mile, South-East one twelfth of a mile, North-East by East one twelfth of a mile, East one eighth of a mile, and East-South-East half a mile, when we landed ","quoteTime":"at seven o'clock","quoteLast":" and encamped.  During the greatest part of the distance we came to-day, the river runs close under the mountains on the left.","title":"Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. II","author":"Mackenzie, Alexander, 1764-1820","gutenbergReference":"35659","hash":"745c4bd167e1d9cf46380bf216b8440c2570294fa52a0cc920f0a649cbddfa11"},{"time":"07:00","quoteFirst":"We drove through the narrow streets to one of the large Hospitals in the town, where he celebrated the Holy Communion ","quoteTime":"at seven o'clock","quoteLast":" for those of the officers and patients who wished to attend. After this service the other patients came in for morning prayers, at which the Bishop said a few words to them.","title":"True Stories of the Great War, Volume 6 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"51206","hash":"b23ce0dbe3f58414097acf129c721a0dabaf7d522c17fb7fe8968a45c7d52878"},{"time":"07:00","quoteFirst":"\"","quoteTime":"Seven o'clock","quoteLast":", then,\" said Mrs. Overton.","title":"Uncle Sam's Boys as Lieutenants; or, Serving Old Glory as Line Officers","author":"Hancock, H. Irving (Harrie Irving), 1868-1922","gutenbergReference":"26381","hash":"dca013ef0a7deb6700ecae4ef6337ffdeda8635ce3aee5c63366da3ef7263e2d"},{"time":"07:00","quoteFirst":"Half-past ","quoteTime":"seven o’clock","quoteLast":". N.N.W. We have a beautiful river-path before us, winding towards N. Eight o’clock. An island at the left shore, the land arm of which is mostly dry.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73466","hash":"418c5d3a466d58d0daab9e97fb3b521e57415ee5398d6320a92a2bb680a24ec1"},{"time":"07:00","quoteFirst":"'By Jove! ","quoteTime":"seven o'clock","quoteLast":",' cried Dan, looking at his watch. 'And you and I, George, have to get over to the bungalow. We must run for it.'","title":"The Potter's Thumb","author":"Steel, Flora Annie Webster, 1847-1929","gutenbergReference":"39985","hash":"1e451ce1d53da50b68316c76256b7d8070f57630e4fbf96a5949064cdd24e2c7"},{"time":"07:00","quoteFirst":"Supper was ordered for Mr. Stewart at half-past ","quoteTime":"seven o'clock","quoteLast":"; and this meal Sir Nicholas had consented should be laid downstairs in his own private room opening out of the hall, and that he and his ladies should sit down to table at the same time. Mr. Stewart went to his room an hour before to dress for riding, and to superintend the packing of his saddle-bags; and at half-past seven he was conducted downstairs by Sir Nicholas who insisted on carrying the saddle-bags with his own hands, and they found the two ladies waiting for them in the panelled study that had one window giving upon the terrace that ran along the south of the house","title":"By What Authority?","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"19697","hash":"bbcf85b1567a3b9e4b3ea659504a6516621d5846ee97f31d32fe393e7807bb34"},{"time":"07:00","quoteFirst":"Our progress down the Heiberg Glacier did not encounter any obstructions; only at the transition from the glacier to the Barrier were there a few crevasses that had to be circumvented. ","quoteTime":"At 7 a.m.","quoteLast":" on January 6 we halted at the angle of land that forms the entrance to the Heiberg Glacier, and thence extends northward. We had not yet recognized any of the land we lay under, but that was quite natural, as we now saw it from the opposite side.","title":"The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2","author":"Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"3415","hash":"1e8ea6a21296e2048638c54a950cf5def4f04c837962c58795abd79001f11f8c"},{"time":"07:00","quoteFirst":"The builders commenced work with it ","quoteTime":"at 7 o’clock","quoteLast":" in the evening, and continued till midnight, and in the course of this day 18 stones were laid. Robert Selkirk was appointed by Mr Logan to succeed Wishart, as principal builder.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"7da8b08ce4c9394c6a993e2a569f01dca530c043a1c36baa20e5a02661bcd530"},{"time":"07:00","quoteFirst":"Sound after ducks.  Back in a week.  Start ","quoteTime":"at seven o'clock","quoteLast":" to-morrow morning.  Stay and put up here, and get off with me.  Oh!  I forgot. You 're one of those married men.","title":"Avery","author":"Phelps, Elizabeth Stuart, 1844-1911","gutenbergReference":"33393","hash":"bfa1af7a7cbbd5b51ab8ce42e7c7b4033fea1aea7bc24faa10b778c1b6023164"},{"time":"07:00","quoteFirst":"I breakfasted in a leisurely style ","quoteTime":"at seven o’clock","quoteLast":", without at all feeling that my loins were girded, and my staff in my hand. The head waiter, a very incarnation of good nature and harmless vanity, availed himself of the opportunity for trying to persuade me to delay my departure till the evening, or still better till to-morrow, that I might see General von Göben, who, as he impressively informed me, was to arrive to-day with a party of seven, and had taken the whole of the first floor.","title":"A walk in the Grisons","author":"Zincke, F. Barham (Foster Barham), 1817-1893","gutenbergReference":"70947","hash":"2fa9b02299411050c0eac04e99531d4c5cc229f2a023c6bb058f46fc319a8c5f"},{"time":"07:00","quoteFirst":"The conventional “At Home from 4 to ","quoteTime":"7 o’clock","quoteLast":",” therefore, had more than the usual significance, for it was known to imply a concert in the superbly appointed music hall, by singers from the opera, and an exhibition of paintings in the new gallery, so spacious that it ran from block to block, such a one as had never before been seen in any private dwelling in Manhattan.","title":"At the Sign of the Fox: A Romance","author":"Wright, Mabel Osgood, 1859-1934","gutenbergReference":"64110","hash":"f198fb4c36700853d8bef9dc0bf5556fd0841f4db0cde7f640037246d062221e"},{"time":"07:00","quoteFirst":"\"My brother saw you.  They were coming back from Salterne in the yawl, and passed under the Beak about ","quoteTime":"seven o’clock","quoteLast":".  They thought it was _I_, you see,\" Pamela made a little grimace of disgust, \"and said what was I doing there? I said I wasn’t there.\"","title":"Pam and the Countess","author":"Cowper, E. E. (Edith Elise), 1859-1933; Browne, Gordon, 1858-1932 [Illustrator]","gutenbergReference":"53468","hash":"8287ac92e89b009c768f8ee4b9a23ed138ca1e1818da78d93660bef1ea32f94c"},{"time":"07:00","quoteFirst":"The fatal intimation of his bankruptcy, however, awaited him at home, and next morning early I was surprised by a verbal message to come to him as soon as I had got up. Fearful that he had got a fresh attack of the complaint from which he had now for some years been free, or that he had been involved in some quarrel, I went to see him by ","quoteTime":"seven o'clock","quoteLast":", and found him already by candle-light seated at his writing-table, surrounded by papers which he was examining, holding out his hand to me as I entered, he said, \"Skene, this is the hand of a beggar. Constable has failed, and I am ruined _de fond en comble_.","title":"The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford","author":"Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]","gutenbergReference":"14860","hash":"545ca3bbfb7a63e76f329a121a43a3eed422bf97af6fbc1f6f425efaaad51d8c"}]