[{"time":"07:02","quoteFirst":"Herbert’s room, ","quoteTime":"about 7 o’clock in the morn","quoteLast":"ing, when they heard Top barking loudly. They seized their guns, always loaded and cocked, and went out of the house.","title":"The Mysterious Island","author":"Verne, Jules, 1828-1905; White, Stephen W. (Stephen William), 1840-1914 [Translator]","gutenbergReference":"8993","hash":"82cf73ee473b031bacb18c3bf19534dc632d693cebe9730e4a8af21f3c0ff68b"},{"time":"07:02","quoteFirst":"He stated that he met Sam at ","quoteTime":"about seven o'clock that morn","quoteLast":"ing, and talked with him concerning his visit to Philadelphia with the purpose, as previously agreed upon, of delaying him until nearly nine o'clock.","title":"An Amateur Fireman","author":"Otis, James, 1848-1912; Cary, William de la Montagne, 1840-1922 [Illustrator]","gutenbergReference":"33242","hash":"40e997a0e1694da5307bc5867f211e055f6615b47fb587cddb470a2f4a209879"},{"time":"07:02","quoteFirst":"Suddenly he awoke with a start at the sound of a sharp ring at the bell. He sprang up in surprise. It was dawn. It was ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing.","title":"The History of a Crime\nThe Testimony of an Eye-Witness","author":"Hugo, Victor, 1802-1885; Joyce, T. H. [Translator]; Locker, Arthur, 1828-1893 [Translator]","gutenbergReference":"10381","hash":"a643155184847af16eccdd0f054a792439d2790e3a0b629fdb3d9825554b82b6"},{"time":"07:02","quoteFirst":"Sir Robert Holmes. \"On the 8th of July, ","quoteTime":"about seven in the morn","quoteLast":"ing, this squadron weighed, divided from the rest of the fleet, and came to anchor about a league from the Buoys, where they met the prince's pleasure-boat, called the Fanfan, who had discovered in the harbour a considerable number of ships near the Vlie, which proved to be 170 merchant-ships, the least of which was not less than 200 ton burden, with two men of war, which had lately conveyed near a hundred of the aforesaid ships from the northward, homeward-bound, some from the Straits, some from Guinea, some from Russia, some from the East","title":"The works of John Dryden, now first collected in eighteen volumes. Volume 09","author":"Dryden, John, 1631-1700; Scott, Walter, 1771-1832 [Editor]","gutenbergReference":"49221","hash":"2941f326a067f2a8239ff624e5dea33875be2c06e1778f2e4fa7a871fa1985f8"},{"time":"07:02","quoteFirst":"Mr. GREGORY. The mother. Sunday morning ","quoteTime":"about 7 o'clock in the morn","quoteLast":"ing, and she said, I still remember, she said, \"Mr. Gregory, I need your help. The reporters, the news media were badgering me.","title":"Warren Commission (02 of 26): Hearings Vol. II (of 15)","author":"United States. Warren Commission","gutenbergReference":"44002","hash":"0af22d2f8bbf5c7ed1ea194e6c24e7e8ed9687302e25f0b0643121a0c35342be"},{"time":"07:02","quoteFirst":"","quoteTime":"About 7 a.m.","quoteLast":", as I was still making my way back through the traffic towards our guns, it was reported that enemy cavalry patrols had been seen to the north of the road, and that shots had been exchanged. For a moment there was some panic and confusion, but a scheme of defence was quickly organised. No one had supposed that they could yet be so near.","title":"With British Guns in Italy: A Tribute to Italian Achievement","author":"Dalton, Hugh Dalton, Baron, 1887-1962","gutenbergReference":"10107","hash":"aa375e6d30f99be5f831d6b2816af20027c91619fbec111e70294a21b78de99f"},{"time":"07:02","quoteFirst":"August 26th.—It was ","quoteTime":"about seven in the morn","quoteLast":"ing when we arrived at Iman and made our way to the special train which was waiting for us. It was composed of three saloon-cars.","title":"The diary of a Russian lady","author":"Dukhovskaia, Varvara, 1854-1931","gutenbergReference":"73953","hash":"f2a21544fe948016b3d7c06f75a14f1d14993750d8df63e46be799d4256610e5"},{"time":"07:02","quoteFirst":"Antigua. ","quoteTime":"About seven in the morn","quoteLast":"ing I came on deck, and found we were close to it: quite unlike Barbados; it put me in mind of Ithaca, or bits of the Sicilian coast: very beautiful, but on a small scale. While we stood off and on before what seemed an iron-bound coast, a pilot-boat emerged from one-could-not-say-where; and when the pilot was on board, we tacked, and sailed straight against a rock.","title":"Hurrell Froude: Memoranda and Comments","author":"Guiney, Louise Imogen, 1861-1920","gutenbergReference":"58007","hash":"ccf9de77de34b50e49be5f57f7b522d542cc6baddbd27a883b6b1629c63df392"},{"time":"07:02","quoteFirst":"Such was the aspect of the day, though the scene was in the south of France, at a spot which we shall leave for the present nameless, when at ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing--an hour in which, at that period of the year, the sun's rays are weak and powerless--a tall, strong, florid man of about four-and-thirty years of age was seen upon the edge of a wide wood walking along cautiously step by step, carefully bending down his eyes upon the withered leaves that strewed his path, as if he had dropped something of value which he sought to find.","title":"Henry of Guise; or, The States of Blois (Vol. 1 of 3)","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"39411","hash":"00729fc05f4183d202110217e52ffbfc5f0d18cfac574efad6ff693b98770447"},{"time":"07:02","quoteFirst":"Fort Vancouver ","quoteTime":"about seven A.M.","quoteLast":" To our surprise, the Hunt proved an old acquaintance. She will be remembered by most people who during the last twelve years have been familiar with the steamers hailing from New York Bay.","title":"The Atlantic Monthly, Volume 14, No. 86, December, 1864\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"29516","hash":"79bc1c98db01db785dd59ee20c583a1e227fdadde9a6eb58729dc78ae18f867b"},{"time":"07:02","quoteFirst":"Mr. HUBERT. That was ","quoteTime":"about 7 o’clock in the morn","quoteLast":"ing.","title":"Warren Commission (15 of 26): Hearings Vol. XV (of 15)","author":"United States. Warren Commission","gutenbergReference":"58030","hash":"2a00061de3f48e176d4f4b3a1c698978211ae4d65bbd71bbfb2bc50856cbea54"},{"time":"07:02","quoteFirst":"They are mostly out with their cabs from 16 to 20 hours, so that their work becomes more than they can constantly endure, and they are consequently glad to avail themselves of the services of a buck for some hours at the end of the day, or rather night. The morning man generally goes out ","quoteTime":"about 7 in the morn","quoteLast":"ing and returns to the yard at 6 in the evening. Those who contract sign to bring home from 10_s._ to 11_s._ per day in the season, and 7_s.","title":"London Labour and the London Poor, Vol. 3","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"57060","hash":"52f2c2e215fbc8eb6016b99f7079bf6638a5848e927f4bb745c55439046bdc27"},{"time":"07:02","quoteFirst":"The flies are also a great pest, and as my companion said, “won’t take a hint,” requiring to be toppled over before they will move.  At ","quoteTime":"about seven a.m.","quoteLast":" we passed the Royal Mail bowling along amongst the trees, our driver quickly making a fresh track to avoid the fearful dust which it raised.  The coach is a big lumbering machine, painted flaring red, and drawn by six horses.","title":"Reminiscences of Travel in Australia, America, and Egypt","author":"Tangye, Richard, Sir, 1833-1906","gutenbergReference":"41639","hash":"cae52ed53faf32bc131a1ce3a0b6bb064672f80a2fbe1d51f7d373b8b9dc2db5"},{"time":"07:02","quoteFirst":"We arrived in Paris ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing. Engaging a four-wheeler we were driven to our hotel, which was situated about a block from the Champs Elysees, the most beautiful boulevard in that wonderful city. After enjoying a good breakfast we repaired to our room, where we discussed the situation, and, I regret to say, it proved a serious one.","title":"Wanderlust","author":"Reynolds, Robert Rice, 1884-1963","gutenbergReference":"47750","hash":"d0f8583dc1b8397cb9862899bc8cd5e7646b4969193103eebce4aba341f10331"},{"time":"07:02","quoteFirst":"We should have started for Zermatt ","quoteTime":"about 7 A.M.","quoteLast":" on the 18th, had not Biener asked to be allowed to go to mass at Evolène, a village about two and a half hours from Abricolla. He received permission, on the condition that he returned not later than mid-day, but he did not come back until 2.30 P.M. and we thereby got into a pretty little mess.","title":"Scrambles Amongst the Alps in the Years 1860-69","author":"Whymper, Edward, 1840-1911","gutenbergReference":"41234","hash":"3ec33b659611f6e6bbc2e5c7fd8d52248b20fc9bfe1f439f8c14eabe407e8988"},{"time":"07:02","quoteFirst":"It is ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing. Daylight is not yet visible through the windows of a large room situated on the ground-floor. In this apartment, in which a lamp is burning, a woman of about sixty years of age, with a simple and honest countenance, dressed as a rich farmer's wife of Picardy, is already occupied with her needle-work, notwithstanding the early hour.","title":"The Wandering Jew — Volume 02","author":"Sue, Eugène, 1804-1857","gutenbergReference":"3340","hash":"4d2b92e2baf7732bb72ad8825d672bba2f9aa1c878165f7c73b2a1276871bfda"},{"time":"07:02","quoteFirst":"It was ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing. The camp of the Guaycurus was not more than half a league from the spot where the partisan had established himself for the night; the distance, then, could be accomplished in very little time.","title":"The Flying Horseman","author":"Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]","gutenbergReference":"45403","hash":"d9e0830ae802d6ee4dfb6f90036fe6a454eb3f0afc310b1658ad62cdedeb5b39"},{"time":"07:02","quoteFirst":"The best time of the day was the evening, though the early morning was deliciously cool. The Wedauans rose at an unearthly hour, and I have heard an astonished visitor at ","quoteTime":"about 7 a.m.","quoteLast":" ask, \"Is she ill?\" on hearing that I was still in bed. But though we got up as a rule before seven we found a rest at midday almost imperative.","title":"The Wide World Magazine, Vol. 22, No. 128, November, 1908","author":"Various","gutenbergReference":"49469","hash":"ffcabda5614e26506ec81d307f4336214d1fd9e168023ac4ff3dd81bedc7271d"},{"time":"07:02","quoteFirst":"“It was the memorial day for a deceased wife of sheikh Bor. At ","quoteTime":"about 7 a.m.","quoteLast":" he and some of his people went to the tukl, which had belonged to her, and sat down in front of the doorway; on the other side near the ‘Gu’ or granary sat the deceased wife’s ‘locum tenens’ as well as other wives. In the open space between them the Tieit or priest sat on his cow-hide mat.","title":"The Anglo-Egyptian Sudan: a compendium prepared by officers of the Sudan government, Vol. 1 (of 2)","author":"Sudan. Wizarat al-Naql wa-al-Muwasalat; Gleichen, Edward, Lord, 1863-1937 [Editor]","gutenbergReference":"74584","hash":"892019299c70bbbeb49a98e0ab5a26dafd89a3742f6453957689764a57dca76a"},{"time":"07:02","quoteFirst":"Cold and hungry, ","quoteTime":"about 7 A.M.","quoteLast":", we stopped for breakfast at Matjesfontein. I took my sponge-bag and towel, thinking I should find a waiting-room; but all I found was a tap on the platform, where we took our turn at a splash in icy-cold water, and then went on to a tin shanty, where breakfast was served--kippers, good bread, indifferent butter, and moderate tea.","title":"A Nurse's Life in War and Peace","author":"Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]","gutenbergReference":"52250","hash":"715662acbbdfb2b6564ec7551d46eaf1e445bcf89510099dbcbaff2723cc1a98"}]