[{"time":"07:02","quoteFirst":"We should have started for Zermatt ","quoteTime":"about 7 A.M.","quoteLast":" on the 18th, had not Biener asked to be allowed to go to mass at Evolène, a village about two and a half hours from Abricolla. He received permission, on the condition that he returned not later than mid-day, but he did not come back until 2.30 P.M., and we thereby got into a pretty little mess.","title":"The Ascent of the Matterhorn","author":"Whymper, Edward, 1840-1911","gutenbergReference":"38044","hash":"57f346275ce781c30cf70556f72b6f51ef8b4d72503a16354c275b1095538d11"},{"time":"07:02","quoteFirst":"","quoteTime":"About 7 A.M.","quoteLast":" the enemy opened fire from guns commanding the approach to the bridge. The British cavalry rode out on both flanks covering the horse-artillery, until the latter unlimbered and replied so sharply to the enemy that they fled across the stream abandoning such of their guns as were on the near side of the bridge.","title":"Colin Campbell, Lord Clyde","author":"Forbes, Archibald, 1838-1900","gutenbergReference":"48577","hash":"280c375be3e63e7e57df28cedfe71fce8276536199746058c16b1a0e9d28bd8e"},{"time":"07:02","quoteFirst":"Orlov-Denisov and Müller Zakomelski fell, ","quoteTime":"about 7 a.m.","quoteLast":" on the 18th, upon Sebastiani’s bivouacs, while Baggohufwudt attacked the 5th Corps in front. His advance had been revealed by the growing light and some premature shots, and the Poles were able to form and oppose a vigorous resistance.","title":"Napoleon's Russian Campaign of 1812","author":"Foord, Edward (Edward A.)","gutenbergReference":"57185","hash":"eb1b4babac64e22ea2dc467eeeb87c360351976454c69cd844e85d5d8f939eb2"},{"time":"07:02","quoteFirst":"\"Left Salisbury Prison at seven o'clock, Feb. 20, 1865; cars started for Greensboro at 8; we rode on top, very cold and slow riding; arrived at G. (fifty miles) at ","quoteTime":"about 7 a. m.","quoteLast":" Changed cars and lay over until 7 p. m. Left for Danville, Va.; slept nearly all night, reaching D.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"f63629134d4cfacdf1a12a964d2b61daf7d3e1b80d1e078c6c0dd914daa22e5b"},{"time":"07:02","quoteFirst":"Both these chances were desperate enough; but Captain Cock saw his duty clear before him, and cared nothing for the consequences. All his preparations were quickly made, and every man was at his post before the Privateers came within range, which they did ","quoteTime":"about 7 A.M.","quoteLast":"","title":"History of the Post-Office Packet Service between the years 1793-1815\nCompiled from Records, Chiefly Official","author":"Norway, Arthur H. (Arthur Hamilton), 1859-1938","gutenbergReference":"59310","hash":"c99e050b2fe8604ceee48459256cdc975e17425ca8048148e7dc769564cb9740"},{"time":"07:02","quoteFirst":"The _Ayuntamiento_, between one and two in the morning, came to the Casa Blanca, bringing the keys to Duran, and informing him that the enemy had left about 700 men in the Aljaferia, whose presence, they added, could not prevent him from entering Zaragoza and giving the inhabitants a day of jubilee. Duran replied, that he waited for General Mina to enter with him; but Mina neither appeared, nor any messenger from him, till ","quoteTime":"about seven in the morning","quoteLast":", when, passing by the Casa Blanca, without alighting, or turning aside to the building in which the _Ayuntamiento_ and Duran were awaiting him, he sent a chaplain to inform the old general that he was going on to the Torrero. Not a little surprised at this, they all went out in hope of speaking with him, but it was too late; and when one of the _Ayuntamiento_ was deputed to seek him at the Torrero, and let him know that they were waiting for him, he was not found there.","title":"History of the Peninsular War, Volume 6 (of 6)","author":"Southey, Robert, 1774-1843","gutenbergReference":"60391","hash":"14f27cfb6bb93f023773721803e8eaa52395c18ff3869f0ffd1df2e9a7770d6a"},{"time":"07:02","quoteFirst":"BY H. HARRIS, AGENT ","quoteTime":"About seven o'clock in the morning","quoteLast":", with perfectly fine weather, we started from Hospenthal, and arrived at the MAISON on the Furka in a little under QUATRE hours. The want of variety in the scenery from Hospenthal made the KAHKAHPONEEKA wearisome; but let none be discouraged; no one can fail to be completely R'ECOMPENS'EE for his fatigue, when he sees, for the first time, the monarch of the Oberland, the tremendous Finsteraarhorn.","title":"A Tramp Abroad","author":"Twain, Mark, 1835-1910","gutenbergReference":"119","hash":"f92ab7894115f7b7bd4d60a94dce12083b6bde4c20683379a3168dbba0393417"},{"time":"07:02","quoteFirst":"The night passes at last. With the first streak of daylight boys jump up and dress quickly, for we are due at Portland ","quoteTime":"a little after 7 a. m.","quoteLast":"","title":"Camping","author":"Lockwine, Alexandra Agusta Guttman, 1863-","gutenbergReference":"41937","hash":"1a29507ea1635af5538be30f095afcabb8b42f02488898c2d2265fcd723fb19f"},{"time":"07:02","quoteFirst":"At ","quoteTime":"about 7 A. M.","quoteLast":" we were called to breakfast, which consisted of the customary bully-beef, coffee and hard-tack, and upon coming on deck, we discovered that we were resting safely at one of the big docks of Le Havre. The sun was shining bright and hot, and after unloading and having our pictures taken by a moving picture camera, we were lined up and marched toward the city proper of Le Havre.","title":"History of Ambulance Company Number 139","author":"Various","gutenbergReference":"33841","hash":"93a2c932c6fbc45514cb74017dc6ec865753615052e6cce3f8647dc1095c0902"},{"time":"07:02","quoteFirst":"Our camp was close to the wretched village of Misra ben Kara, a large collection of mere hovels put together with mud and dried branches, and enclosed, as the _douar_ generally is, within a sort of rampart formed of the dried stems and branches of the _Zizyphus Lotus_, piled up to a height of eight or ten feet, through which a single opening gives admission to the inhabitants and their domestic animals. It stands at a short distance from the Oued Nyfs,[4] one of the chief streams flowing northward from the Great Atlas. We started ","quoteTime":"about 7 A.M.","quoteLast":", and soon reached the banks, fringed with magnificent oleanders in full flower, below which the shallow stream runs in a deep bed. Like all the rivers of this country, this is liable to great oscillations; and though it seemed nowhere two feet deep when we crossed it, travellers are said to be sometimes detained for days, owing to the impossibility of fording the stream in rainy weather.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"6bc592d166709d23b043caf20ca12dfae308546685c37efcaff8576003e53bff"},{"time":"07:02","quoteFirst":"At ","quoteTime":"about seven o’clock in the morning","quoteLast":" I was awakened by a hand shaking me gently. I opened my eyes, and I was surprised to see the second daughter.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]","gutenbergReference":"2981","hash":"bf584fe4f665170853eb6e41a711deeb5f5b8644db9bd297bceeed66e74e09f2"},{"time":"07:02","quoteFirst":"Pontavert, with its bridges over river and canal, was in the hands of the Germans ","quoteTime":"about 7 A.M.","quoteLast":", but the bridge-heads at Concevreux and other places were firmly held, and as the men got across, sometimes as small organised units, sometimes as a drove of stragglers, they were rallied and lined up on the south bank.  The field-guns had all been lost but the heavies and machine-guns were still available to hold the new line.","title":"The British Campaign in France and Flanders—January to July, 1918","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65046","hash":"b9529b07e0c0da5668fc67622c55864cee1a8a84e3952d3ce39c9918a9e2223c"},{"time":"07:02","quoteFirst":"A great many Chinese are settled at Pisco, and there is a railway to the town of Yca, about fifty miles southward. During the run up from Arica, every morning had been foggy, necessitating a very slow rate of speed, and a continual sounding of the fog-horn, and on Wednesday morning, the 27th, we anchored in Callao Bay, ","quoteTime":"about seven o’clock in the morning","quoteLast":".","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"78fdd2463a605a87215cfa983a62626ae98ebe0afabaeb29e84d41c72613129a"},{"time":"07:02","quoteFirst":"This was the whole of the Abyssinian left wing, numbering 65,000, with 120 guns. Twenty of our guns were stationed on a small height that commanded the marching route of the enemy, and opened fire ","quoteTime":"about seven in the morning","quoteLast":". The masses of the enemy's infantry were at once seen to turn aside, while ninety of the Abyssinian guns were placed opposite our artillery. The battle of cannons which now began lasted an hour without doing much harm to our artillery, for at so great a distance--three miles--the aim of the Abyssinian gunners was very bad, whilst our shells silenced by degrees thirty-four of the enemy's pieces.","title":"Freeland: A Social Anticipation","author":"Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]","gutenbergReference":"9866","hash":"fded47dd5227fedb227020670213d46823a9a5ac718ddabcb3d1110e9a970cd0"},{"time":"07:02","quoteFirst":"A cup of tea is always served her when she is awakened, and as soon as she is dressed comes _chota hazri_, or the little breakfast, consisting of tea, toast, eggs, and fruit. The most is made of the cool hours of the morning, for in the hot weather it is customary to “shut up the bungalow” at ","quoteTime":"about seven A. M.","quoteLast":", when the temperature is moderately low compared with what it will rise to a few hours later. Every door and window is closed and thereafter the greatest care is taken to make entrances and exits as quickly as possible, for a door left open for any length of time quickly raises the temperature.","title":"The Last Frontier: The White Man's War for Civilisation in Africa","author":"Powell, E. Alexander (Edward Alexander), 1879-1957","gutenbergReference":"55553","hash":"8fe9130256f181ca383c6d2d33a4c60e8e1b45453f7d1a7cbf6dc378f493d708"},{"time":"07:02","quoteFirst":"The mainmast fell at ","quoteTime":"about seven o’clock in the morning","quoteLast":", and the foremast an hour later, when most of those who remained in their rigging were lost. Just before the foremast had fallen, four boats from the shore arrived, and picked up several persons from the water, but finding the sea too heavy to allow them to go alongside the ship, one of them went to St.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2","author":"Whymper, Frederick","gutenbergReference":"39342","hash":"549ed07b2254f335bf2877a2d1acd55de8bb1e58226c8238613711eed45bea01"},{"time":"07:02","quoteFirst":"Still the battle continued, and the Chinese kept doggedly at it, and succeeded in bursting their shells.  Fortunately ","quoteTime":"about seven a.m.","quoteLast":" an awful explosion occurred, the chief magazine blew up, and the Chinese lost heart, and soon after all firing ceased.  Meantime the storming-parties had seized the north-west fort.","title":"Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21402","hash":"bf99c9ab868aed7fcedb1895f08707725e99161d65f5ca1fc1faf0e7e419ddef"},{"time":"07:02","quoteFirst":"","quoteTime":"About 7 a.m.","quoteLast":" the infantry began to work forward under cover of the artillery fire, to assault the isolated kopje upon the left of the Boer position. The Boer right was merely watched by five companies of the Northumberlands; the Yorkshire Light Infantry, marines and seamen of the Naval Brigade, and North Lancashires were concentrated against the kopje.","title":"With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1","author":"Wilson, Herbert Wrigley, 1866-1940","gutenbergReference":"48534","hash":"43dc5a6aefa4b9f870f54a9c636c82c398bd7ad66df4a8e797d11a24483473b0"},{"time":"07:02","quoteFirst":"It was a part of my plan for preserving the health of the people, to promote active amusements amongst them, so long as it did not interfere with the duties of the ship; and therefore the ancient ceremonies used on this occasion, were allowed to be performed this evening; and the ship being previously put under snug sail, the seamen were furnished with the means, and the permission, to conclude the day with merriment. At noon next day, the latitude was 0° 17' south, and longitude 17° 7' west; so that the _line_ had been crossed in nearly 17°, ","quoteTime":"about seven in the morning","quoteLast":" [TUESDAY 8 SEPTEMBER].","title":"A Voyage to Terra Australis — Volume 1\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner","author":"Flinders, Matthew, 1774-1814","gutenbergReference":"12929","hash":"9630aa9b45d83f55bd5b76d61c6937e5544ee881e95abb154ad2ce2a9476c545"},{"time":"07:02","quoteFirst":"The hour whose temperature coincides with the mean of the day necessarily varies with the distribution of cloud and sunshine; it is usually ","quoteTime":"about 7 a.m.","quoteLast":" and 7 p.m.; whereas in Calcutta the same coincidence occurs at a little before 10 a.m., and in England at about 8 a.m.","title":"Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6478","hash":"eb516c2c244268ec3588307c75f60b175adebcd106affeecb5dc78834c6c962d"}]