[{"time":"07:03","quoteFirst":"January 16th, 1902, witnessed an accident on the City and South London Electric Railway, happily unattended with serious consequences. A train left the Elephant and Castle Station ","quoteTime":"shortly after seven a.m.","quoteLast":", and had proceeded some two hundred yards towards the Borough when what is technically known as a “short” occurred in the switch. This means, roughly, that the current had chosen to go a way of its own instead of through the insulated wires to the motor.","title":"Tube, Train, Tram, and Car; or, Up-to-date locomotion","author":"Beavan, Arthur H. (Arthur Henry), 1844-1907; Preece, Llewellyn [Author of introduction, etc.]","gutenbergReference":"55793","hash":"22aa75ee5b119a83af64cdf0c504e8509c1e5b3dce4048191eeda09aff9737ed"},{"time":"07:03","quoteFirst":"It was by this time ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing; and as the Government Offices would not be open until nine or ten o'clock they had still fully two hours to fill up before they could present themselves for enlistment in the Chilian service.  Therefore, feeling somewhat hungry, they strolled up and down the streets, on the look-out for some cafe or eating-house where they might refresh the inner man; and, after about a quarter of an hour's search, they found a place in a side-street which promised to afford what they required.","title":"Under the Chilian Flag: A Tale of War between Chili and Peru","author":"Collingwood, Harry, 1851-1922; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"21061","hash":"c56b52abb9615ede6fedca7ea320ea880e1106e0bb7d0a5404e4144c999aaf35"},{"time":"07:03","quoteFirst":"Some time before Scott's suggestions stimulated his companions to master subjects which they found rather difficult and irksome, a regular daily routine had begun. ","quoteTime":"About 7 A.M.","quoteLast":" Clissold began to prepare breakfast, and half an hour later Hooper started to sweep the floor and lay the table. Between 8 and 8.30 the men were out and about doing odd jobs, Anton going off to feed the ponies, Demetri to see to the dogs.","title":"The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition","author":"Turley, Charles, 1868-1940","gutenbergReference":"6721","hash":"bed46366560769d2a155ffdf20ad902e59cd1ae1c6ce56efd9bc16a454509aa0"},{"time":"07:03","quoteFirst":"John P. Jones left his house, which was in Lansford and contained his wife and seven children, at ","quoteTime":"about seven o’clock in the morn","quoteLast":"ing, bound for the breaker where he was employed, carrying his dinner-pail in his hand, and following the pipe-line toward the old railway embankment, which he had been, by Mr. Zehner, Mr. Beard, and others, repeatedly urged not to take, as they were aware that his life was by no means safe.","title":"The Molly Maguires and the detectives","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"76641","hash":"69877d9b3a30c4524a09863a1d7ea0d24bcad58b59924a7f302405b9c5b3c4a9"},{"time":"07:03","quoteFirst":"Mr. MARTIN. Yes, sir; we made detail ","quoteTime":"about 7 o'clock that morn","quoteLast":"ing and was assigned, I don't recall now just what time--it was about 30 minutes before his plane was to arrive at Love Field.","title":"Warren Commission (06 of 26): Hearings Vol. VI (of 15)","author":"United States. Warren Commission","gutenbergReference":"44006","hash":"1b89e0887b814c7b9cfd502cffb3ea85b164fc7ed7ec95f0edce1ce0f5ad7469"},{"time":"07:03","quoteFirst":"Working on in little groups of men, waiting, watching, darting forward, crouching down, crawling, so the scattered line gradually closed with its enemy, presenting a supreme object lesson of that individual intelligence and character which have made the Australian soldier what he is.  ","quoteTime":"A little after 7 o'clock in the morn","quoteLast":"ing the survivors of two companies drew together for the final rush, and darted into the village of Mont St. Quentin, throwing out a line of riflemen upon the far side of it.","title":"The British Campaign in France and Flanders—July to November, 1918","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65047","hash":"1f597d738534e875a6dbd7bf082e144e80632f1c8a1b9dffeedd44628c7755ff"},{"time":"07:03","quoteFirst":"The infantry began to arrive on the battlefield at ","quoteTime":"about 7 a.m.","quoteLast":", and Lord Methuen directed Major-General Colvile with the Guards' brigade to attack the left flank of the supposed frontage of the enemy, viz., the space from the railway bridge eastward to the clump of high poplars on the Riet. Major-General R.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"9a3c4c34ae39ca488427ffb1f616f81eee0142999bf2301cbbabf63a791c0819"},{"time":"07:03","quoteFirst":"Every second the sky twitched in convulsion there in the west. My head was burning and pulsating inside; I was up all night and I fell asleep only at ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing when the darkness of the night was already dispelled and becoming gray and when the roofs crowded with birds became visible....","title":"We","author":"Zamiatin, Evgenii Ivanovich, 1884-1937; Zilboorg, Gregory, 1890-1959 [Translator]","gutenbergReference":"61963","hash":"adc2bb52595876f518f0d29c41543077624b29f433c298d2e68083b4cb533325"},{"time":"07:03","quoteFirst":"On this day I recorded an interesting event which occurred in the morning. Mtesa, ","quoteTime":"about 7 A.M.","quoteLast":", sallied out of his quarters, accompanied by a host of guards, pages, standard bearers, fifers, drummers, chiefs, native guests, claimants, &c., and about two hundred women of his household, and as he passed by my courtyard, he sent one of his pages to request my presence.","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"19be0981b4e99ccccb7904ce31e0508029d93de3da0a2e9d704d2306628a482f"},{"time":"07:03","quoteFirst":"The discomfort of the passengers, most of whom were Britains bound for India, was betrayed by their seclusion from the open air. The nearer we approached the East, the more kindly grew the elements, until, on the seventh day, ","quoteTime":"about seven o’clock in the morn","quoteLast":"ing, Port Said hove in sight. An hour later I had packed my kit and was ready for a hearty landing.","title":"With the pilgrims to Mecca: The great pilgrimage of A.H. 1319; A.D. 1902","author":"Khan, Hadji (Gazanfar Ali); Sparroy, Wilfrid; Vámbéry, Ármin, 1832-1913 [Author of introduction, etc.]","gutenbergReference":"68124","hash":"ddce8151d87c0ec9ef310762138b3bfc88bb5896098b67a5b75d4fa085e92348"}]