[{"time":"07:00","quoteFirst":"Last summer while on our vacation trip along the sea-coast we made our plans so as to stop over a train at Barnstable that we might have time to take a look at that ancient burgh, but found to our dismay when it was too late, that of _time_ we had altogether too much, for when we stepped out of the car it was ","quoteTime":"seven o'clock","quoteLast":" in the morning, and our train would not leave till four in the afternoon! And to make matters worse it began to rain. We managed, however, at intervals when the rain held up, to get a pretty good idea of the place, but were driven back to the station by the persistent drizzle long before noon; and there we seemed destined to spend five tedious hours, with not much of anything to do, except to get the way-bills of the Old Colony Railroad by heart, and commit to memory whatever might be available in the other advertisements posted on the walls.","title":"Illustrated Science for Boys and Girls","author":"Anonymous","gutenbergReference":"25822","hash":"cc5d43e2b800fd675659330c109e609d8a5664179e4351214936b5f04c82599b"},{"time":"07:00","quoteFirst":"\"Corliss is a good two hours' trip by auto, my boy. It would take at least half an hour to get the message through, and another to get the gas here from the road. That means at least ","quoteTime":"seven o'clock","quoteLast":", and it would be dark before we were ready to go up.\"","title":"Boy Scouts of the Air on Lost Island","author":"Stuart, Gordon (Adventure story writer)","gutenbergReference":"6827","hash":"b13a85ab34133fb2482e567d060cd7c96547a8abdc16f287f0b9046f29b507a4"},{"time":"07:00","quoteFirst":"She wondered what he wanted, and why he should pose as a friend of Bill's. Evidently he had been up all night, or he would not be in evening dress ","quoteTime":"at seven o'clock","quoteLast":" in the morning, but he had not the air of having enjoyed himself. Perhaps Bill had helped him out of some scrape. He looked gloomy and savage, like some gallant and beautiful animal driven to bay, an effect which interested the girl very much and made her like him better.","title":"Lord Loveland Discovers America","author":"Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933; Brehm, George, 1878-1966 [Illustrator]","gutenbergReference":"39984","hash":"6e8ece248d50c296036c44d045488f526db4565988c627deab42ec0553248cb2"},{"time":"07:00","quoteFirst":"On the morning of All Souls’ Day at about ","quoteTime":"seven o’clock","quoteLast":", when the first ceremonies were being performed in the churches, the tribunes started to make a tour of the city, followed by a crowd which grew larger at every step, and became more and more clamorous. When all the people had gathered, Antonio Sorrentino addressed them in a stirring harangue.","title":"Tales of My Native Town","author":"D'Annunzio, Gabriele, 1863-1938; Hergesheimer, Joseph, 1880-1954 [Author of introduction, etc.]; Mantellini, Gaetano Ettore Raffaele, 1856- [Translator]","gutenbergReference":"55742","hash":"dfc90c483f2aa11b47893e70e536717b6d2022b95992442f4089da32f550519a"},{"time":"07:00","quoteFirst":"We are no enemy to dinner-parties; on the contrary, we think we have not enough of them, and we never shall have enough, till some change takes place in their constitution. We are a small gentleman ourselves, who dine at the modest hour of four, and what is the use to us of a six or ","quoteTime":"seven o'clock","quoteLast":" invitation? We accept it, of course, being socially disposed, and being, moreover, philosopher enough to see that such meetings are good for men in society: but so far as the meal itself goes, it is to us either useless or disagreeable. If we have dined already, we do not want another dinner; and if we have not dined, our appetite is lost from sheer want.","title":"Chambers's Edinburgh Journal, No. 428\nVolume 17, New Series, March 13, 1852","author":"Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]","gutenbergReference":"17245","hash":"1affd06cdbdadaac0c89e064bbbd95b2933570ef8a1e621c5836eb929e92027d"},{"time":"07:00","quoteFirst":"Mr. RIGGS. From 11 o’clock that night until ","quoteTime":"7 o’clock","quoteLast":" the next morning I was on the elevators, and then on this other deal, from 7 until 3 was cleaning up the Police and Courts Building.","title":"Warren Commission (13 of 26): Hearings Vol. XIII (of 15)","author":"United States. Warren Commission","gutenbergReference":"57111","hash":"f020f378ad88a437db002e6467674cc9bfdc840c3eb568a77a9211b814e3a399"},{"time":"07:00","quoteFirst":"Mr. HUBERT. Did you see him during your night shift from 7 o’clock on Friday, November 22, that’s the date the President was shot, until the end of your shift ","quoteTime":"at 7 o’clock","quoteLast":" the next morning?","title":"Warren Commission (13 of 26): Hearings Vol. XIII (of 15)","author":"United States. Warren Commission","gutenbergReference":"57111","hash":"b57ccc1e855231d8be3c1e8554f3a92c5ddd8ac571b6fbe2bab4a177b0301668"},{"time":"07:00","quoteFirst":"Father. At about ","quoteTime":"seven o'clock","quoteLast":" in the evening Arroyo returned with the information that he had turned over the trail to the said Butron. In the morning three soldiers were incapacitated, Atenacio Mendoza, José Soberanes, and José Espinoza, the first with a head-ache, the second with a stomach-ache, and the third with a bad foot due to a fall from a horse. Today six deer were caught, which were supplied to the troops.","title":"Colonial Expeditions to the Interior of California Central Valley, 1800-1820","author":"Cook, Sherburne Friend, 1896-1974","gutenbergReference":"36387","hash":"d34db4253d5096170729cde3b42f576eec70df3ee660f9634ad39064876d2f51"},{"time":"07:00","quoteFirst":"Haworth this morning ","quoteTime":"at seven o’clock","quoteLast":", on the chance of there being a big fight, as the Americans say; but there was only some slight skirmishing going on; dropping shots now and then. Walker, excited by the reminiscences of Bull Run noises, performed most remarkable feats, one of the most frequent of which was turning right round when at full trot or canter and then kicking violently.","title":"My Diary: North and South (vol. 2 of 2)","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"68126","hash":"b206f05ef4ecc362544fe7c0def2e8449e93002a5f742355fb2126e95c8c52fc"},{"time":"07:00","quoteFirst":"I am master here. Not another word, Estella, and, remember, to-morrow night, ","quoteTime":"at seven o'clock","quoteLast":".\"","title":"The little Cuban rebel","author":"Winfield, Edna","gutenbergReference":"76019","hash":"43337b8415962199ab89885fb25f68f6ecd96a92e1292dc0ab2b6706a6caaadc"}]