[{"time":"07:02","quoteFirst":"_23rd day._ We set out at ","quoteTime":"about seven o'clock in the morning","quoteLast":" and traveled some three leagues to the northwest, ignoring the turns, where we came upon a village, which according to count could contain 900 persons, although they were segregated in three villages, each at some distance from the other.","title":"Colonial Expeditions to the Interior of California Central Valley, 1800-1820","author":"Cook, Sherburne Friend, 1896-1974","gutenbergReference":"36387","hash":"628f1f8c9fb5633079b70a4c82de5776ebb3456fe314f95acf69a1a04048dae7"},{"time":"07:02","quoteFirst":"Then a glass of curaçoa and more cakes. Finally, a glass of noyau and still more cakes. It was only ","quoteTime":"a little after seven in the morning","quoteLast":". Yet politeness compelled us to consume these delicacies. I tried to shirk my duty; but this discretion was taken by my hosts for well-bred modesty; and instead of being let off, I had the richest piece of pastry and the largest maccaroon available pressed so kindly on me, that, had they been poisoned, I would not have refused to eat them.","title":"Sketches and Studies in Italy and Greece, First Series","author":"Symonds, John Addington, 1840-1893; Brown, Horatio Robert Forbes, 1854-1926 [Editor]","gutenbergReference":"14972","hash":"5aa03f0ff1d848b5878c423364bea03ad160712c1ebeaaa425cf6665e5b603fa"},{"time":"07:02","quoteFirst":"The 13th, the Rais having, in the night, remedied what was faulty in his vessel, set sail ","quoteTime":"about seven o’clock in the morning","quoteLast":". We passed a conical hill on the land, called Abou Jubbé, where is the sepulchre of a saint of that name. The mountains here are at a considerable distance; and nothing can be more desolate and bare than the coast.","title":"Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"54180","hash":"4342c03eba8fa70d9d57caa4d8081a36f96bc9a8c545f69e0b7e40c601920148"},{"time":"07:02","quoteFirst":"On the twenty-second of the month, ","quoteTime":"about seven in the morning","quoteLast":", part of the French fleet was perceived near the Race of Alderney, some at anchor, and some driving to the eastward with the tide of flood. Russel and the ships nearest him immediately slipped their cables and chased.","title":"The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"19217","hash":"a1178769a0612a36243ab609cdb07221ba145dc36540007a6c1e3b595eefa64b"},{"time":"07:02","quoteFirst":"_8th._--Started at ","quoteTime":"a little after seven A.M.","quoteLast":" Our postilion was the first one we had had, who astonished F. by wearing jack-boots. Breakfasted at Flixcourt: little slop-basins instead of cups, with large spoons; as usual, sour bread and soapy butter--for all which the charge was exorbitant.","title":"Journal of the Waterloo campaign, vol. 2 (of 2)","author":"Mercer, Cavalié, 1783-1868","gutenbergReference":"75873","hash":"33e4f0a12bcc2a2fba1c105275d4a570fccf6ccf3ab9419618cd8931e2c130c5"},{"time":"07:02","quoteFirst":"","quoteTime":"About 7 a.m.","quoteLast":", Major Gault, who had sustained his men by his coolness and example, was severely hit by a shell in the left arm and thigh.  It was impossible to move him, and he lay in the trench, as did many of his wounded companions, in great anguish but without a murmur, for over ten hours.","title":"Canada in Flanders, Volume I","author":"Beaverbrook, Max Aitken, Baron, 1879-1964","gutenbergReference":"46114","hash":"371ef9820bc0e57e711b1ec55482a005c04610e3df52ca440dd268760c4dd391"},{"time":"07:02","quoteFirst":"The four companies of the 3rd Battalion, commanded by Captains Alexander and Stephens, and Lieutenants Percival and Cragg, and led by Major Oxenden, accompanied this force. They paraded at two A.M., and soon after marched in the direction of Birwah, and arrived before it ","quoteTime":"about seven in the morning","quoteLast":". Brigadier Barker had resolved to attack the west front. A few hundred yards from the fort was a village on a mound, which was intrenched and occupied by the enemy’s picquets.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"82aacdb39768478d2d210dd2e1000bd835d47ac518dc4f78d12f8adb06b81632"},{"time":"07:02","quoteFirst":"Weyoming ","quoteTime":"about 7 o'clock in the morning","quoteLast":" and arrived with the boats at Fort Jenkins[47] at sunset and stayed that night.","title":"The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade","author":"Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]","gutenbergReference":"32733","hash":"c76cc225991574bdcd04cd5119f22377000edbf9f000decb61ecb29dad9f4fd6"},{"time":"07:02","quoteFirst":"But they gave them credit for hopes only, and not for any decided projects. On the morning of the 18th, the members of the ancients were convoked in an unusual way by the _inspectors;_ they repaired to the Tuileries, and the debate was opened ","quoteTime":"about seven in the morning","quoteLast":" under the presidentship of Lemercier. Cornudet, Lebrun, and Fargues, the three most influential conspirators in the council, drew a most alarming picture of the state of public affairs; protesting that the Jacobins were flocking in crowds to Paris from all the departments; that they wished to re-establish the revolutionary government, and that a reign of terror would once more desolate the republic, if the council had not the courage and wisdom to prevent its return.","title":"History of the French Revolution from 1789 to 1814","author":"Mignet, M. (François-Auguste-Marie-Alexis), 1796-1884","gutenbergReference":"9602","hash":"97ec68549a83d480f740def7ebe71a49c72566a7f367c535b062c739d2cb1203"},{"time":"07:02","quoteFirst":"","quoteTime":"About seven o’clock in the morning","quoteLast":" the king ascended an eminence, and carefully scanned the field, where sixty thousand men were facing each other, soon to engage in mutual slaughter. There were two spectacles which arrested his attention.","title":"History of Frederick the Second, Called Frederick the Great.","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"56928","hash":"b97b74b9fc32976695d703f4e7a41551728aa436748255765c271a39992f01c1"},{"time":"07:02","quoteFirst":"Denmark, stopped a few minutes at Neumunster ","quoteTime":"about 7 a.m.","quoteLast":" Neumunster is the junction station for the Kiel Canal on the main Hamburg, Altona, Rensburg, Schleswig, Flensburg, Wogens, Vamdrup, Kolding line, and connecting up Fredericia and Copenhagen by the boat train _via_ Esbjerg.","title":"British Secret Service During the Great War","author":"Everitt, Nicholas","gutenbergReference":"41435","hash":"88c4cebb1a9cb72551b451739e58784f4c8ed1eef2705eca0b409603d7891805"},{"time":"07:02","quoteFirst":"Recife ","quoteTime":"about seven o’clock in the morning","quoteLast":".","title":"Travels in Brazil","author":"Koster, Henry, 1793-1820?","gutenbergReference":"48960","hash":"c0c11d5de1ef0771a75f064fec160699828fddd5d0148916c5e5fa42ec9bc980"},{"time":"07:02","quoteFirst":"Nor is this all, for the nuptial rite itself is performed by these woodpeckers upon the ground--a strange thing, surely, in a bird belonging to so arboreal a family. Here, again, I will describe what I have seen, for, the next day, I came to watch in the same place, getting there ","quoteTime":"about 7 in the morning","quoteLast":", from before which time--for they were there when I came--up to 8.30, when I left, three or four birds--the same ones doubtless--fed quietly on the green.","title":"Bird Life Glimpses","author":"Selous, Edmund, 1857-1934; Lodge, George Edward, 1860-1954 [Illustrator]","gutenbergReference":"51733","hash":"64668870cd9021de230d6860dcaa5680d467760dca7dfe8aa81ba1eae5bd2a05"},{"time":"07:02","quoteFirst":"There was Annaple Thomson, who had had a meeting with the devil in the time of her widowhood, before she was married to her last husband, on her coming betwixt Linlithgow and Borrowstounness, when he, ‘in the likeness of ane black man, told you, that you was ane poor puddled body, and had an evil life, and difficulty to win through the world, and promised if you would follow him, and go alongst with him, you should never want, but have ane better life; and about five weeks thereafter the devil appeared to ye when you was going to the coal-hill ","quoteTime":"about seven o’clock in the morning","quoteLast":". Having renewed his former tentation, you did condescend thereto, and declared yourself content to follow him and become his servant.’ There were also women called Margaret Pringle, Margaret Hamilton (two of the name), and Bessie Vicker, besides a man called William Craw.","title":"Domestic Annals of Scotland from the Reformation to the Revolution, Volume 2 (of 2)","author":"Chambers, Robert, 1802-1871","gutenbergReference":"73695","hash":"4d08d2fb6d0a223398f451e78cd3016181d2a68b0cde6e97059bb11acca1469b"},{"time":"07:02","quoteFirst":"\"Left Salisbury Prison at seven o'clock, Feb. 20, 1865; cars started for Greensboro at 8; we rode on top, very cold and slow riding; arrived at G. (fifty miles) at ","quoteTime":"about 7 a. m.","quoteLast":" Changed cars and lay over until 7 p. m. Left for Danville, Va.; slept nearly all night, reaching D.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"f63629134d4cfacdf1a12a964d2b61daf7d3e1b80d1e078c6c0dd914daa22e5b"},{"time":"07:02","quoteFirst":"About the 26th of May parted company from the convoy, owing to stress of weather, having blown away most of her sails; other sails were then bent, but the weather continued very squally, with a heavy sea. On the 29th, ","quoteTime":"about seven a.m.","quoteLast":" the land was discovered right ahead, bearing about N. by W. a long distance off, the wind then S.S.E. about half-past four p.m. still blowing very strong, hauled to the wind on the larboard tack, under a close reefed maintopsail, and stood on till half-past two a.m. on the 30th; then supposing the land seen was near Table bay, the hands were turned up, bore up steering N.W.","title":"Memoir of the Life and Services of Vice-Admiral Sir Jahleel Brenton, Baronet, K.C.B.","author":"Raikes, Henry, 1782-1854 [Editor]","gutenbergReference":"58746","hash":"2b9976873d858c3cfe28bcca8a1c9af5eddb4ef6fbb8889aac9cb8490686936b"},{"time":"07:02","quoteFirst":"Mar. 28--   do.            About 3 a.m. the enemy started a heavy bombardment. ","quoteTime":"About 7 a.m.","quoteLast":"","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"ec3aa0b2d48e21166b0a821ab43320cbb84ca3aabd8f9c92d52f61b840a821cb"},{"time":"07:02","quoteFirst":"We reached the Santa Cruz ","quoteTime":"about 7 A.M.","quoteLast":", and, after a considerable amount of persuasion, we managed to induce the horses to enter the water.","title":"Through the Heart of Patagonia","author":"Hesketh-Prichard, H. (Hesketh), 1876-1922; Millais, John Guille, 1865-1931 [Illustrator]","gutenbergReference":"43366","hash":"c05e368fbe8db7ba08e6f8827aaf941945033828c50701467ca5e933f4a2e78d"},{"time":"07:02","quoteFirst":"We rested from 6 till 10 p.m. and moved on again till 1 a.m., when we halted for three hours, all of us feeling very tired and exhausted. This was Tuesday, February 9th. We started again at 4 a.m., got out of the hills ","quoteTime":"about 7 a.m.","quoteLast":", and continued walking over fairly flat country until 11 a.m., when we were obliged to halt and rest, as the heat was unbearable. At 3 p.m. we \"trekked\" on. Our troubles seemed to be on the increase, for presently my boots gave out altogether.","title":"True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"49099","hash":"29cb4d5adbda682f2626bdd0b8b74353eb849b0ab24914b7dfca7b23119b5b3c"},{"time":"07:02","quoteFirst":"The latter, conceiving that he might strike Thomas before his division was concentrated, and learning that Fishing Creek divided his forces, and was so flooded by recent rains as to be impassable, marched out of his intrenchments at Beech Grove at midnight of the 18th, and ","quoteTime":"about 7 A.M.","quoteLast":" of the 19th fell upon Thomas at Logan's Cross-Roads with eight regiments of infantry and six pieces of artillery.  The battle lasted about three hours, when the Confederate troops gave way and beat a disorderly retreat to their intrenched camp, closely pursued.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"eb2d3cc9be51c6621e14ffedab3c3d9d9546e7c56c87ad3e487fde49c884e868"}]