[{"time":"07:03","quoteFirst":"At ","quoteTime":"about seven in the morn","quoteLast":"ing the Vicomte rode away. From a chamber window that luckily commanded a little view of the inn court the “melancholy crazed nobleman” (so the servants called him) could see the company depart. The Vicomte, despite his girth, carried himself excellently on a powerful stallion.","title":"The friar of Wittenberg","author":"Davis, William Stearns, 1877-1930","gutenbergReference":"77944","hash":"8ef997318c822b9c57ec7c06a347aa162d22bac5af66a9ceb53ab1d985358eff"},{"time":"07:03","quoteFirst":"Every evening Father Robert indicated the subject of the following day's meditation; and then after private prayer Anthony retired to his room. He rose ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing, and took a little food at eight; then shortly before nine the first meditation was given elaborately. The first examination of conscience was made at eleven; followed by dinner at half-past.","title":"By What Authority?","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"19697","hash":"d0893e29fcd7f317c69313b4d07669823c2825389480cea5c470ce74438eb4b1"},{"time":"07:03","quoteFirst":"October, that I started from Warenne Vicarage, at ","quoteTime":"about 7 A. M.","quoteLast":", for the railway station, in order to take the train, which met the express from London, as this was the only one which would enable me to reach Woodlands the same evening.","title":"Wanderings of a beauty","author":"James, Edwin, Mrs.","gutenbergReference":"70138","hash":"40bf8a7785da102e02e69b9feab79127b91622c2080fee4af5dd9ef6ccc9671e"},{"time":"07:03","quoteFirst":"","quoteTime":"About seven o’clock in the morn","quoteLast":"ing there was a tremendous explosion within the Fort, which threw masses of earth and timber, and bodies of men, high into the air; while a dense balloon-shaped cloud of powder smoke and dust hung in the air for a long time.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"d66b2a408bc6d01a0e35e063dc7f351389f2f0dede7ae2c7c43f6a6d79c031fb"},{"time":"07:03","quoteFirst":"\"It's all right. The message says the men will leave tonight and arrive ","quoteTime":"about seven in the morn","quoteLast":"ing.","title":"Jesse James' Desperate Game; Or, The Robbery of the Ste. Genevieve Bank","author":"Ward, William (Author at Arthur Westbrook Co. (Cleveland, Ohio))","gutenbergReference":"61946","hash":"9eeeb9db0695d24a394dc5881939f48616098c78dd31a335507424e64267e0ce"},{"time":"07:03","quoteFirst":"The mail, it appears, landed him at ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing; and although there was no intimation of his arrival, he was recognised by the mob, who immediately assailed him with the bitterest execrations, and with stones and other missiles. He succeeded in effecting his escape from them into the King's Arms Inn, where he obtained a refuge; but a crowd of persons surrounded the house, and demanded that he should be given up to their fury.","title":"The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841","author":"Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"46595","hash":"681d211c32892b18e7c89ee2fe06a57070bf8c59c36c0ccf1c697945f225ff70"},{"time":"07:03","quoteFirst":"\"","quoteTime":"About 7 A.M.","quoteLast":" a Prussian subaltern advancing within cry of the Schweidnitz Gate, requests of the Town-guard there, To send him out a Town-Officer. Town-Officer appears; is informed, 'That Colonels Posadowsky and Borck, Commissioners or plenipotentiary Messengers from his Prussian Majesty, desire admittance to the Chief Magistrate of Breslau, for the purpose of signifying what his Prussian Majesty's instructions are.' Town-Officer bows, and goes upon his errand.","title":"History of Friedrich II of Prussia — Volume 12","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2112","hash":"b7ef50f99c45effb08489943aa18ff0d66f085fc929525f19273471f4b1d1a04"},{"time":"07:03","quoteFirst":"","quoteTime":"About seven in the morn","quoteLast":"ing, two men arriving by the Clermont road, and bestriding horses flecked with foam, pushed their way through the multitude.","title":"Love and liberty","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"73772","hash":"d122052c9b132b45e24262def9b1c5d5faf568d2028f112efb28458cad5b32d0"},{"time":"07:03","quoteFirst":"The next morning, at ","quoteTime":"about 7 A.M.","quoteLast":", the troops with Colonel Abd-el-Kader arrived; they had suffered much from high grass and thorns, as they had been obliged to break their way through the jungle, in the total absence of a path.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"8d320013b69d878eebdf2ddbdaa8954941bc031f72fa9c3cedcd3090c3206eaf"},{"time":"07:03","quoteFirst":"At ","quoteTime":"about seven in the morn","quoteLast":"ing, Sir Jonah's servant, Lawler, rapped at the bedroom door and began, \"Oh, Lord, sir!\", in such agitated tones, that Sir Jonah at once cried out: \"What's the matter?\"","title":"The Banshee","author":"O'Donnell, Elliott, 1872-1965","gutenbergReference":"34263","hash":"9948ac3b517c32f992e0e8a3b9fea3f48ced71a3ee43e9baf599610c1e829918"},{"time":"07:03","quoteFirst":"Luckily the operators were suspicious of the strange craft, and managed to get off a message which reached the cruisers _Melbourne_ and _Sydney_ in a somewhat broken condition. \"Strange warship--off entrance\" it ran. This was ","quoteTime":"about seven in the morn","quoteLast":"ing, when they were 50 miles to the eastward of the islands, and in charge of a convoy. The _Melbourne_, as senior officer, ordered the _Sydney_ off at full speed to investigate.","title":"The British Navy Book","author":"Field, Cyril, 1859-1942","gutenbergReference":"41677","hash":"833f7109285d75f79470a7a80ab7247326a2bb73dca108019970b1a444d169d4"},{"time":"07:03","quoteFirst":"On the 5th, ","quoteTime":"about seven o'clock in the morn","quoteLast":"ing, all the soldiers were first embarked on board the raft, which was not quite finished, these unfortunate men crowded together upon pieces of wood, were in water up to the middle.","title":"Narrative of a Voyage to Senegal in 1816\r\nUndertaken by Order of the French Government, Comprising an Account of the Shipwreck of the Medusa, the Sufferings of the Crew, and the Various Occurrences on Board the Raft, in the Desert of Zaara, at St. Louis, and at the Camp of Daccard. to Which Are Subjoined Observations Respecting the Agriculture of the Western Coast of Africa, from Cape Blanco to the Mouth of the Gambia.","author":"Savigny, Jean Baptiste Henri, 1793-1843; Corréard, Alexandre, 1788-1857","gutenbergReference":"11772","hash":"b726ad5f1ebd01f8aa8e55bbe0309b3497fcc1e421cce1bea19d73ea6b2a07f1"},{"time":"07:03","quoteFirst":"The hour whose temperature coincides with the mean of the day necessarily varies with the distribution of cloud and sunshine; it is usually ","quoteTime":"about 7 a.m.","quoteLast":" and 7 p.m.; whereas in Calcutta the same coincidence occurs at a little before 10 a.m., and in England at about 8 a.m.","title":"Himalayan Journals — Volume 2\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6477","hash":"fffdf9304884eb370bd0cbb375d5b6edb5941eec1e9aabc97dfaf1451441c4be"},{"time":"07:03","quoteFirst":"On the fifteenth of Hator ","quoteTime":"about seven in the morn","quoteLast":"ing, some tens of Libyan horsemen moved at a brisk trot through the valley. They stopped a moment at the huts, looked around, and, seeing nothing suspicious, rode back again.","title":"The Pharaoh and the Priest: An Historical Novel of Ancient Egypt","author":"Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]","gutenbergReference":"35499","hash":"100f875b8eae1b17f24aa9f60e7ce0a3c91695807c8b5560ac241031dbc26914"},{"time":"07:03","quoteFirst":"\"During the night the water increased, but ","quoteTime":"about seven in the morn","quoteLast":"ing of the 23rd I was informed that an unusual quantity of water appeared, all at once, in the fire hold, which, upon my going forward to be convinced, I found but too true; the stowage of the hold ground tier was all in motion, so that in a short time there was not a whole cask to be seen. We were convinced the ship had sprung a fresh leak.","title":"Fifty-two Stories of the British Navy, from Damme to Trafalgar.","author":"Miles, Alfred H. (Alfred Henry), 1848-1929","gutenbergReference":"40871","hash":"7e0330ee0ff9316811ad1d35d80448be763872d2bdb97427aebd6f50c1ad2a85"},{"time":"07:03","quoteFirst":"\"We quitted Dattenab, the frontier station, at ","quoteTime":"about 7 o'clock A.M.","quoteLast":", on Wednesday the 19th. The country at this season presented a more lively appearance than when we travelled over it before, grass being abundant: on the trees by the roadside was much gum Acacia, which the Caffilah people collected as they passed. I was pleased to remark that Ibrahim was the only person ill-disposed towards me, the rest of the travellers were civil and respectful. At noon we halted under some trees by the wayside.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"9d519e144bf2716af4c7fa672124982fd44c35c8415973124b69c72a6636957f"},{"time":"07:03","quoteFirst":"The 17th we made another early start, and passed the hut called “La Cruz” ","quoteTime":"about 7 a.m.","quoteLast":" At this spot the track cut by the engineers of the railway across the big bend of the river comes out again, the distance between the two huts of San Louise and La Cruz being about eighteen miles. The whole of this distance was described to me as perfectly level and dry, by several of the Indians who had accompanied the engineers and Señor Ignacio Arauz, the Bolivian patron who furnished the peons for the work, and to whose energy and perseverance the successful cutting of the track alongside the rapids was mainly due.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"651adc0ba675defd976051781a74d86346bcc27b9378f1ba969747c58aeeebb6"},{"time":"07:03","quoteFirst":"Sparrows\" were noticed ","quoteTime":"about 7 a.m.","quoteLast":", mod. S.S.E., E.S.E., S.W., and N. breezes respectively. On March 1st, at 9 a.m., two Robins and two Magpies, fresh N.W. breeze, gloomy and showery, with snow. Autumn: On Oct. 28th, at Morecambe Bay, \"a female Redbreast\" in vicinity, 10 a.m., mod. N.N.E. breeze.","title":"Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895","gutenbergReference":"65471","hash":"244015fd0c3d6f4506ed412a6c9d0576f511489ed8dc282b433910975bb4b42d"},{"time":"07:03","quoteFirst":"At the same moment, Lannes and the young guard fell impetuously on the centre of the Austrian army, in order to cut off the communication with the two wings. Every thing gave way before the heroic marshal, and the victory became certain and decisive, when, ","quoteTime":"about seven o’clock in the morn","quoteLast":"ing, it was announced to the Emperor, that a sudden increase of the Danube, which had carried away trees, vessels and even houses, had also borne away the great bridge which joined the island of Lobau with the right bank, and which formed the only method of communication between the troops engaged on the left bank, and the rest of the French army.","title":"The Camp-fires of Napoleon\r\nComprising The Most Brilliant Achievemnents of the Emperor and His Marshals","author":"Watson, Henry C. (Henry Clay), 1831-1869","gutenbergReference":"55131","hash":"693149bf77e74744e55e95e7b26a3861f47bb2a8565a71df3ad7a9679ab30a13"},{"time":"07:03","quoteFirst":"This was the whole of the Abyssinian left wing, numbering 65,000, with 120 guns. Twenty of our guns were stationed on a small height that commanded the marching route of the enemy, and opened fire ","quoteTime":"about seven in the morn","quoteLast":"ing. The masses of the enemy's infantry were at once seen to turn aside, while ninety of the Abyssinian guns were placed opposite our artillery. The battle of cannons which now began lasted an hour without doing much harm to our artillery, for at so great a distance--three miles--the aim of the Abyssinian gunners was very bad, whilst our shells silenced by degrees thirty-four of the enemy's pieces.","title":"Freeland: A Social Anticipation","author":"Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]","gutenbergReference":"9866","hash":"fdb8f6f53bd01b6c813173ed4a4f294a45004ce218fa9c7b0ff32e13b895b1ef"}]