[{"time":"07:00","quoteFirst":"It was after ","quoteTime":"seven o'clock","quoteLast":" now. I had been gone about nine and a half hours. The dials showed eleven thousand four hundred and fifty odd years.","title":"The man who mastered time","author":"Cummings, Ray, 1887-1957; Valigursky, Ed, 1926-2009 [Illustrator]","gutenbergReference":"76503","hash":"b6a0d0832735f788370e08435472351c3862ca42ebbcaa6d7dff0dfae1c0ac5d"},{"time":"07:00","quoteFirst":"Breakfast was ","quoteTime":"at seven o’clock","quoteLast":"—a hurried meal—and everyone bolted down his food in order to get on deck quickly and see the fun.","title":"A Naval Venture: The War Story of an Armoured Cruiser","author":"Jeans, T. T. (Thomas Tendron); Gillett, Frank, 1874-1927 [Illustrator]","gutenbergReference":"45960","hash":"e4f109f7d3d76159dd30761cb2281d7bc5a2a9df7861ebddb827719679921599"},{"time":"07:00","quoteFirst":"Quite early I made for bed; the old man and I hadn't exchanged a word all evening, and his 'good night' was a little bow, and mine cold. As I passed Raoul he cleverly put a small piece of paper into my hand. Upstairs in my room, that piece of paper said that he would be going away in a day or two, and would I ride with him to-morrow morning before breakfast, ","quoteTime":"at seven o'clock","quoteLast":". Of course I would.","title":"The London Venture","author":"Arlen, Michael, 1895-1956; Sevier, Michel, 1886- [Illustrator]","gutenbergReference":"40375","hash":"b3201185a0a4d353264cd5e7ac4599fe06f8a79fe7cd45282476f21215b92625"},{"time":"07:00","quoteFirst":"\"Now listen to a plain, truthful, unvarnished account of the real facts. On the evening of the day before Wallingford's murder, I was in the big saloon at Bull's Snug between half-past six and ","quoteTime":"seven o'clock","quoteLast":". Mallett came in, evidently in search of somebody. It turned out that I was the person he was looking for.","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"25424","hash":"8425058355255ab6443c217cd943368bfa86742547ed67d021fc4c8bf157d4c5"},{"time":"07:00","quoteFirst":"Then everything seemed to change, and Captain Battleax bade me make myself quite at home. \"He trusted,\" he said, \"that I should always dine with him during the voyage, but that I should be left undisturbed during all other periods of the day. He dined ","quoteTime":"at seven o'clock","quoteLast":", but I could give my own orders as to breakfast and tiffin. He was sure that Lieutenant Crosstrees would have pleasure in showing me my cabins, and that if there was anything on board which I did not feel to be comfortable, it should be at once altered.","title":"The Fixed Period","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"27067","hash":"21000178c8690e59e2cb53a3b6c9f7d2681374959732fa9cdb0a51da4ab9a61f"},{"time":"07:00","quoteFirst":"Early on the morning of March 22 the enemy's fleet, in three divisions, consisting of six battleships, six armoured cruisers, and six second and third class cruisers, slowly approached us from different directions. ","quoteTime":"At 7 a.m.","quoteLast":" our cruiser squadron, led by the _Askold_, flying the flag of the officer in command, slipped out into the outer Roads. In rear of them steamed the battleships.","title":"The Truth About Port Arthur","author":"Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"59972","hash":"8e4727c77b0aee3d1e624e974427dc9e79f9ad06073b7b6f62a46c069e04d769"},{"time":"07:00","quoteFirst":"I asked my brother to procure me a photograph of the creature.\" \"Of your husband's mistress?\" \"Yes. It cost Jacques fifteen louis, the price of an evening, from ","quoteTime":"seven o'clock","quoteLast":" until midnight, including a dinner, at three louis an hour, and he obtained the photograph into the bargain.\" \"It appears to me that he might have obtained it anyhow by means of some artifice and without ... without ...","title":"The Works of Guy de Maupassant, Vol. 1\r\nBoule de Suif and Other Stories","author":"Maupassant, Guy de, 1850-1893","gutenbergReference":"21327","hash":"06066c4c51d51f540f9d58b26e5cdcf73b24377f71b3b6a25d5496a4cd9bb6e9"},{"time":"07:00","quoteFirst":"As soon as she came to herself she began to gaze at me without saying a word. At last, tired of her silence, I asked her if she would take any supper; and on her replying in the affirmative, I rang the bell and ordered a good supper for three, which kept us at the table till ","quoteTime":"seven o'clock","quoteLast":" in the morning, talking over our various fortunes and misfortunes. She was already acquainted with most of my recent adventures, but I knew nothing at all about hers, and she entertained me with a recital of them for five or six hours.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 11: Paris and Holland","author":"Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]","gutenbergReference":"2961","hash":"d2cb8d8ea7de5b34f09f41aea4d8d3ca4395b0e7652a61d2410ab51d259a1d7c"},{"time":"07:00","quoteFirst":"The time between his departure and ","quoteTime":"seven o’clock","quoteLast":" she spent by herself, unoccupied, sitting as if tired. She put off the necessary changing of garments till there was scarcely time for it.","title":"Demos","author":"Gissing, George, 1857-1903","gutenbergReference":"4309","hash":"8330444a89734cb0db0757f14be5e103fe6f9bba958434649ace3e2869719583"},{"time":"07:00","quoteFirst":"At last they slept in each other's arms; but ","quoteTime":"at seven o'clock","quoteLast":" Ethel was skimming about the room like a busy fairy, and it was Lesley, sleeping heavily after two or three wakeful nights, who had to be aroused by the little bride-elect, and Ethel laughed merrily to see her friend's start of surprise.","title":"Brooke's Daughter: A Novel","author":"Sergeant, Adeline, 1851-1904","gutenbergReference":"31106","hash":"47f3ce86fd48d6e5af9a0738a39656bdda9cf9841602cd7a20c09558229b672b"},{"time":"07:00","quoteFirst":"It was only half-past ","quoteTime":"seven o’clock","quoteLast":" and yet his father appeared and ordered him in to bed.","title":"The fog","author":"Pelley, William Dudley, 1890-1965","gutenbergReference":"70037","hash":"2c46a5c9da68cc471445a8e7d1da96911ffd736d26f95d2494e4357c389f99f9"},{"time":"07:00","quoteFirst":"There would be no fear of her getting away then without our knowing it. But how would it be during the day? There am I in the shop or store from ","quoteTime":"seven in the morn","quoteLast":"ing until we lock up before supper-time. You are out most of your time, and when you are not away, you are in the office at the books, and she is free to go in and out of the front door without either of us being any the wiser.\"","title":"When London Burned : a Story of Restoration Times and the Great Fire","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7831","hash":"977efd6a53944b86e9b88f37669fbafc3d1799001fbf4baa9f8c49999b1b8585"},{"time":"07:00","quoteFirst":"She was only a little child when her mother died; and, as her father seemed to think that his whole duty consisted in fondling his children and treating them with the kindness and affection his sweet temper prompted, Frances educated herself. Dr. Burney (he had the degree of Doctor of Music from the University of Oxford) really had little time for anything but the lessons he gave, for they sometimes kept him busy from ","quoteTime":"seven in the morn","quoteLast":"ing until eleven at night, and he often carried a tin-box of sandwiches, with a bottle of wine and water, for his luncheon, which he would eat in a hack while hurrying from one pupil to another. Two of his daughters were sent to a school in Paris, and one of them taught her little sister, Frances, to write; and before she was fourteen she began to find pleasure in reading. Dr.","title":"Agnes Strickland's Queens of England, Vol. 3. (of 3)\r\nAbridged and Fully Illustrated","author":"Strickland, Agnes, 1796-1874; Kaufman, Rosalie [Adapter]; Strickland, Elisabeth, 1794-1875","gutenbergReference":"47123","hash":"13817fab99ba732ff27922755741f9260780d9deda47af157db94d64ce81743a"},{"time":"07:00","quoteFirst":"“Nigh on to ","quoteTime":"seven o’clock","quoteLast":". I’ve wanted to ask you something ever since you told me you had left Abner Adams. It’s rather a personal question.”","title":"The Circus Boys on the Flying Rings; Or, Making the Start in the Sawdust Life","author":"Darlington, Edgar B. P.","gutenbergReference":"2474","hash":"c8406d4f41c1bb16c2e9065601c7be82afd9af73781ff3925bb1756d9b54fb97"},{"time":"07:00","quoteFirst":"About ","quoteTime":"seven o’clock","quoteLast":" I made my way to the camp.  A sentry challenged me, but after I had proved my identity he sent me to the adjutant, who took my papers and, after reading them, addressed me in perfect English.  I was surprised and asked him how he happened to speak English so well.","title":"With the French Flying Corps","author":"Winslow, Carroll Dana, 1889-1932","gutenbergReference":"46299","hash":"8287258b92c35a36bac96f0a249e87fd12a8bfd36360f551270731ef472f956d"},{"time":"07:00","quoteFirst":"“Mrs. M. had been taken in labour Monday, Dec. 18th, ","quoteTime":"at seven o’clock","quoteLast":", P. M. and on Tuesday at seven o’clock, P. M., I first saw her. Her pains were then almost constant, and such had been the severity of her suffering that her cries for relief, as her medical attendants informed me, had attracted crowds of persons about the door. As soon as I entered her room, she exclaimed, ‘For God’s sake Doctor, cut me open or I shall die: I never can be delivered without you cut me open.","title":"Owen's Moral Physiology; or, A Brief and Plain Treatise on the Population Question","author":"Owen, Robert Dale, 1801-1877; Glover, Ralph [Editor]","gutenbergReference":"65293","hash":"c0f901d673e3b68b0f432c9dbfd033f68157471220f70a8bae026db3132491ce"},{"time":"07:00","quoteFirst":"“It is now ","quoteTime":"seven o’clock","quoteLast":",” said Philippe; “the sovereign of your heart will be here at half-past eleven: you’ll never see Gilet again, and you will be as happy ever after as a pope.--If you want me to succeed,” he whispered to Monsieur Hochon, “stay here till the hussy comes; you can help me in keeping the old man up to his resolution; and, together, we’ll make that crab-girl see on which side her bread is buttered.","title":"The Two Brothers","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1380","hash":"516508f36d14848976fdfbbe5ea96d9136f94d7775eabca7887f43436793980f"},{"time":"07:00","quoteFirst":"But it would never do for me to be paying visits upon ladies so soon after an affair of so deplorable a gravity. Besides I have to be buried at ","quoteTime":"seven in the morn","quoteLast":"ing, and if I chanced not to be back in time, I should certainly acquire a reputation for levity, which since I am unknown in the county, I am unwilling to incur,\" and, leaving the butler stupefied in the hall, he ran out into the road. He heard no sound of pursuit.","title":"Ensign Knightley, and Other Stories","author":"Mason, A. E. W. (Alfred Edward Woodley), 1865-1948","gutenbergReference":"12859","hash":"cea4d17335484b49e061b3fc7ba4be7e17362029cfe5b19a0480c4671ea2f24b"},{"time":"07:00","quoteFirst":"I commenced to serve the first part of my ten days at hard labor by going out with the prison gang under guard ","quoteTime":"at seven o'clock","quoteLast":" each morning, chopping wood at the officers' quarters or sweeping the roads and keeping the parade ground clear until six o'clock in the evening with an interval of an hour for dinner. All of the prisoners \"soldiered\", and shirked their work as much as they could.","title":"Ten years in the ranks, U.S. Army","author":"Meyers, Augustus, 1841-","gutenbergReference":"45949","hash":"af25b0b05b7b90ff27b89e1c1af64b9c10ee430b81ca10a6c183cffb62cf3e4b"},{"time":"07:00","quoteFirst":"He looked a trifle blank, and hurried away without explanation. He returned, followed by the proprietor, who informed me with much secret amusement that the signora had called for her bill ","quoteTime":"at seven o’clock","quoteLast":" that morning and had departed, taking her baggage. I inquired if she had left any message for me; the proprietor stifled a laugh and shook his head.","title":"The Garden Without Walls","author":"Dawson, Coningsby, 1883-1959","gutenbergReference":"54801","hash":"888c184344c8b8ae70727861e799710ec95b9670c1c495a82c6f5211d2d4d48a"}]