[{"time":"07:00","quoteFirst":"The first step in the curtailment of the liquor traffic was the closing of the bars ","quoteTime":"at seven o'clock","quoteLast":", and the beneficial effect was felt at once. Many a man got home early for the first time in his life, and took his whole family to the \"movies.","title":"The Next of Kin: Those who Wait and Wonder","author":"McClung, Nellie L., 1873-1951","gutenbergReference":"16552","hash":"dd9d3e45633fd79738987e45ef96b6c58f0ed4fc02078bf1c1fd01ce3fc958d1"},{"time":"07:00","quoteFirst":"I recall it because I had been sent for to look after one of the sailors who had crushed a finger while working with the anchor-chain. I remember distinctly that the first thing I heard, when I put my head out of the companionway, was the ship’s bell. It was exactly ","quoteTime":"seven o’clock","quoteLast":".”","title":"The Wireless Operator—With the U. S. Coast Guard","author":"Theiss, Lewis E. (Lewis Edwin), 1878-1963","gutenbergReference":"62914","hash":"ec4aec63020473e96db40625571e01d5373bdc0c574d25f6ac07d46ca6039eec"},{"time":"07:00","quoteFirst":"The other events of Rizal's last twenty-four hours, for he went in to the chapel at ","quoteTime":"seven in the morning","quoteLast":" of the day preceding his execution, are perplexing. What purported to be a detailed account was promptly published in Barcelona, on Jesuit authority, but one must not forget that Spaniards are not of the phlegmatic disposition which makes for accuracy in minute matters and even when writing history they are dramatically ificlined.","title":"Lineage, Life and Labors of José Rizal, Philippine Patriot","author":"Craig, Austin, 1872-1949; Robertson, James Alexander, 1873-1939 [Commentator]","gutenbergReference":"6867","hash":"c5f3b1458327f32f86bb44b14a33c6c9b03510c81dfd45609530861416a95db4"},{"time":"07:00","quoteFirst":"","quoteTime":"At 7 a.m.","quoteLast":" the Admiral, whose flag was flying from the _Invincible_, signalled to the _Alexandra_ to fire a shell into the recently armed works on Ras-el-Tin, known as the Hospital Battery, and followed this by a general signal to the fleet, \"Attack the enemy's batteries.\" Upon this immediate action began between all the ships, in the positions assigned to them, and the whole of the forts commanding the entrance to the harbour.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"4403f9e92ab24ed203b9db59ecd23dddf0751db6f144aef4c4d48ba9afb05a99"},{"time":"07:00","quoteFirst":"When Magdalen appeared in the parlor shortly before ","quoteTime":"seven o’clock","quoteLast":", not a trace of discomposure was visible in her manner. She looked and spoke as quietly and unconcernedly as usual.","title":"No Name","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"1438","hash":"5ef9eb68a208f1e01ab8c93f808194bfeb48fcb22ccbca93bd9451817133a6d3"},{"time":"07:00","quoteFirst":"Aldred counted the spots on the muslin blinds and the roses on the chintz bed curtains, and tried to imagine faces in the pattern of the wall paper; she recited in her mind every piece of poetry that she knew, and as much as she could remember of the play the girls had acted at Christmas. She was even reduced to repeating French verbs, to relieve her utter boredom; and hardly knew whether to be glad or apprehensive when Mabel paid her a visit ","quoteTime":"at seven o'clock","quoteLast":".","title":"A Fourth Form Friendship: A School Story","author":"Brazil, Angela, 1869-1947; Wiles, Frank, 1881-1963 [Illustrator]","gutenbergReference":"32524","hash":"aa1dec72ed2067ba54be61fdb4dd590d33ca8db6935441651f1833427f14d536"},{"time":"07:00","quoteFirst":"“","quoteTime":"At seven o'clock","quoteLast":" the next morning Henriette herself brought me a cup of chocolate. I never have drunk anything like it, soft, velvety, perfumed, delicious. I could hardly take away my lips from the cup, and she had hardly left the room when Rivet came in. He seemed nervous and irritable, like a man who had not slept, and he said to me crossly:","title":"Original Short Stories — Volume 10","author":"Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]","gutenbergReference":"3086","hash":"11b4e82a838e561cbbc93fdb8a9fd846744a5bf86cebae98f5b22165ecd1cf5c"},{"time":"07:00","quoteFirst":"It is barely ","quoteTime":"seven o'clock","quoteLast":". A pale ray of wan light filters through the double curtains, and some one is already at the door. In the next room I hear the stifled laughs and silvery voice of my little child, who trembles with impatience and begs to come.","title":"Library of the World's Best Literature, Ancient and Modern — Volume 12","author":"Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]","gutenbergReference":"32308","hash":"9f3c596cfdb11c3493dc016defbd83e4b78ead2e220284c4e110b7c4a6f954a8"},{"time":"07:00","quoteFirst":"He arrives at the stockade early--often by ","quoteTime":"seven o'clock","quoteLast":", and makes his way direct to the Laboratory, which stands in the center of the campus. All around are high factory buildings, vibrating with the suppressed roar and hum of industry.","title":"Little Journeys to the Homes of the Great - Volume 01\r\nLittle Journeys to the Homes of Good Men and Great","author":"Hubbard, Elbert, 1856-1915; Bann, Fred [Editor]","gutenbergReference":"12933","hash":"adcaddd7ac0558b905c29d9262f93ddbca6c3373a1e6cfbbb55fca69276c936e"},{"time":"07:00","quoteFirst":"From five to ","quoteTime":"seven o’clock","quoteLast":" on Saturdays M. Tod and her assistant did a fairly brisk trade in newspapers; thereafter, as Christina often thought, but refrained from saying, it was scarcely worth while keeping the shop open: A stray customer or two was all that might be expected during the last hour, and Christina was wont to occupy herself and it by tidying up for Sunday, while M.","title":"Courtin' Christina","author":"Bell, J. J. (John Joy), 1871-1934","gutenbergReference":"63806","hash":"9f43afaa1e90b7ecac2eec9e10b60e72f6eb4f515d21b7a73623c8cc642076a8"},{"time":"07:00","quoteFirst":"It was not that Kirby and his partners underpaid, underfed, or overworked the American citizens. It was that their language was decent and moderate; and the lash of the slave driver would have stung less than the sight of the black coats and the ","quoteTime":"seven o'clock","quoteLast":" dinner. In the midst of white savages and red, the four clung to the forms of civilization with that dogged persistence in the unessential, that worship of the memory of a forsaken home, for which the Englishman, time and again, lays down his life without hesitation. That was the grievance.","title":"The heritage of unrest","author":"Overton, Gwendolen, 1876-","gutenbergReference":"57017","hash":"7b148acba5838f84c8c631ca32918687679080642d1f6f329970b6d3b97103a5"},{"time":"07:00","quoteFirst":"It is ","quoteTime":"seven o'clock","quoteLast":". The market gardeners, with their empty baskets, are jogging on their weary horses toward the suburbs. Already they have supplied the markets.","title":"The Eve of the French Revolution","author":"Lowell, Edward J. (Edward Jackson), 1845-1894","gutenbergReference":"6301","hash":"05b573a0e4b84b1b0a336c0f02eb51ec08287bbef0703a5a82bc1edeff4dfc23"},{"time":"07:00","quoteFirst":"About ","quoteTime":"seven in the morning","quoteLast":", a caravan was formed to penetrate into the interior, for the purpose of finding some fresh water. We did accordingly find some at a little distance from the sea, by digging among the sand.","title":"Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.","author":"Anonymous","gutenbergReference":"25982","hash":"6459d785c4b6859e3e1bbeb4bf38318addcf0560634543eca924fddc960030b5"},{"time":"07:00","quoteFirst":"George's division the two arches on each side the centre. The whole procession to move up the river from Westminster-bridge ","quoteTime":"at seven o'clock","quoteLast":" in the evening, the Marshal's division rowing a-head about three minutes before the second division, and the same interval of time between the second and third divisions. The company to begin to embark at the several stairs adjacent to Westminster-bridge, as well on the Lambeth as the Westminster side, between five and six o'clock.","title":"Anecdotes of the Manners and Customs of London during the Eighteenth Century; Vol. 2 (of 2)\r\nIncluding the Charities, Depravities, Dresses, and Amusements etc.","author":"Malcolm, James Peller, 1767-1815","gutenbergReference":"48066","hash":"96e829bb794bbd7c8845c47e2b6785e631bb4709984bd3a5629ca910ab23e94b"},{"time":"07:00","quoteFirst":"“Such is the African’s idle day, and thus every summer is spent. As the wintry rains draw nigh, the necessity of daily bread suggests itself. The peasants then leave their huts about six or ","quoteTime":"seven a.m.","quoteLast":", often without provision which now becomes scarce, and labour till noon or two p.m., when they return home, and find food prepared by the wife or the slave girl. During the afternoon they return to work, and sometimes, when the rains are near, they are aided by the women.","title":"Stirring scenes in savage lands","author":"Greenwood, James, 1832-1929","gutenbergReference":"71512","hash":"fbd325d2e8f5eb3f9ff1ff9a2b09d053f98a79fc3d6ba00b0ed7218edecbc8cf"},{"time":"07:00","quoteFirst":"We’ve got to celebrate, and talk this adventure over. You can get down Lafayette by seven, can’t you? I’m sure you can. ","quoteTime":"Seven o’clock","quoteLast":", then!”","title":"Boy Scouts in the White Mountains: The Story of a Long Hike","author":"Eaton, Walter Prichard, 1878-1957; Merrill, Frank T., 1848-1923 [Illustrator]","gutenbergReference":"65539","hash":"39b38e018581890373a982014d9ab490ef77eb78c853b7e5b0c0a6c7bf534c26"},{"time":"07:00","quoteFirst":"' 'No such thing,' affirmed the forester; 'to-day is the 14th: it is Thursday.' So they went on disputing. At last the forester took out his pocket-book, on which he strikes out each day as it passes, and there was a great stroke over Wednesday; and on Tuesday he had put down as a memorandum, 'To-day, ","quoteTime":"at seven o'clock","quoteLast":", the bailiff's father arrived: a very tall man, can drink plenty of punch;' and on Wednesday, 'The bailiff's father has been asleep the whole day through.' Having read this, my governor got quite composed, and said, 'It's all correct: here we have it in black and white.","title":"Debit and Credit\nTranslated from the German of Gustav Freytag","author":"Freytag, Gustav, 1816-1895","gutenbergReference":"19754","hash":"7e38b87ff7b08d4d91a6f9b67816e6d3f0d564c7e96c61dd266cc4655b7e24af"},{"time":"07:00","quoteFirst":"[77] There were a great many passengers eager to embark, who drove in carriages into the river to reach the steam-boat, to which the baggage was conveyed in the same manner. The loading of the vessel not being completed, we did not set out till the 16th of October. At ","quoteTime":"seven o'clock in the morning","quoteLast":" of that day, Reaumur's thermometer was at 5° above zero, while a thick fog covered the river. We put off at half-past ten, and had a fine view of the magnificent Ohio, with the large town of Louisville in Kentucky, and New Albany in Indiana,[78] opposite, with numerous steam-boats on both banks.","title":"Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 1","author":"Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]","gutenbergReference":"38784","hash":"ef115fa53fd36313f7953f6783292fdc0bd4eea85b9d5890ed75f4315c55a723"},{"time":"07:00","quoteFirst":"His emotion, however, escaped Mr. Talbot, who soon after departed, having engaged his future son-in-law to dine with him ","quoteTime":"at seven o'clock","quoteLast":".","title":"Auriol; or, The Elixir of Life","author":"Ainsworth, William Harrison, 1805-1882; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"36481","hash":"73830cdea987a2de955e3f517d3c8eac52ea35255c09b1b505c3502e3aefd49b"},{"time":"07:00","quoteFirst":"London. At half-past ","quoteTime":"seven o'clock","quoteLast":", you lounge into a fine, large, well-lighted room, which is rapidly filled with company: a full and good orchestra give you during a couple of hours some of the best and most popular music of the season; and then you lounge out again, in time to dress for a party, or eat ices at Tortoni's, or soberly to go home for a domestic tea-drinking and early rest.","title":"Paris and the Parisians in 1835 (Vol. 1)","author":"Trollope, Frances Milton, 1780-1863","gutenbergReference":"38997","hash":"9c751bf6e9a9168a42ad543e1cd287673f9b823bc68f12a83be472369ea1f1f5"}]