[{"time":"07:00","quoteFirst":"","quoteTime":"At seven o'clock","quoteLast":" the drums and the trumpets of the artillery sounded the reveille.  We went down to the village, some to look for wood, others for straw or hay.","title":"The Conscript: A Story of the French war of 1813","author":"Erckmann-Chatrian","gutenbergReference":"31288","hash":"0975d4ef302545a794ce197b487c4d69adfe598cb11ca878a638bac559fa0816"},{"time":"07:00","quoteFirst":"We very gladly accepted the invitation, and a little later we all got out of the tram and went to a hotel by the sea. Here we had a ripping tea, and at 6 o’clock said “good-bye” to our kind hosts, and then did some shopping in the town until ","quoteTime":"7 o’clock","quoteLast":", when we were due to return on board.","title":"From Dartmouth to the Dardanelles: A Midshipman's Log","author":"Forester, Wolston B. C. W. (Wolston Beaumont Charles Weld); Forester, Elspeth Lascelles, -1931 [Editor]","gutenbergReference":"49243","hash":"3ef866eef7b72a604c5419a3613a590a61a04c176005be249ba1d736d90256b6"},{"time":"07:00","quoteFirst":"He is charged with the duty of \"making up\" the paper, and decides what shall and what shall not go in--a delicate duty sometimes.  He is at his post ","quoteTime":"at 7 o'clock","quoteLast":" in the evening, and remains there until the paper goes to press in the morning, which is generally between 2 and 3 o'clock, though sometimes it is held back by important news until daylight.  The foreign editor is usually a foreigner, and one well acquainted with the leading languages of Europe.","title":"Lights and Shadows of New York Life\nor, the Sights and Sensations of the Great City","author":"McCabe, James Dabney, 1842-1883","gutenbergReference":"19642","hash":"87d3e69c07d79923dc25c61092d1bb34955145dba682ef057cecc5d1c96e3eb1"},{"time":"07:00","quoteFirst":"","quoteTime":"At seven o’clock","quoteLast":" Hortense Damian came to fetch me to dine with her at the house of the Baroness M——. She had a very nice home in Prince’s Gate. There were about twenty guests, among others the painter, Millais.","title":"Memories of My Life\r\nBeing My Personal, Professional, and Social Recollections as Woman and Artist","author":"Bernhardt, Sarah, 1844-1923","gutenbergReference":"66954","hash":"e56e1b435b87f19ab3f5e14c74cc19e4d2b953d8095776a93243c12740534805"},{"time":"07:00","quoteFirst":"\"If you wish to hear the news, that is no reason why you should make yourself sick, you have only to do as the old carpenter Carabin does, he arranged last week with Father Hoffman, and he sends him the journal every night ","quoteTime":"at seven o'clock","quoteLast":", after the others have read it, for which he pays him three francs a month.  In this way, without any trouble to himself, Carabin knows everything that goes on, and his wife, old Bevel, also; they sit by the fire and talk about all these things and discuss them together, and that is what you should do.","title":"Waterloo: A sequel to The Conscript of 1813","author":"Erckmann-Chatrian","gutenbergReference":"31289","hash":"df8b4cb01d0bc66768b6718ba4d0e4b42bf0b3ac43eb294e94e94262db7aca2f"},{"time":"07:00","quoteFirst":"“It’s ","quoteTime":"seven o’clock","quoteLast":", Mr Evans.” The man on watch looked into his room.","title":"Williwaw: A Novel","author":"Vidal, Gore, 1925-2012","gutenbergReference":"66691","hash":"692e0311b93b01481afee81cda36e34c5d72ae16a31bee4db01aa8ad38a0d5c4"},{"time":"07:00","quoteFirst":"—The thermometer, hanging in the window, which is always open, had, at about half-past eight o’clock yesterday evening, 25½°, and this morning before sunrise 23°. The sky is cloudy, and it seems as if it would rain; the east wind abates the sultriness a little. ","quoteTime":"At seven o’clock","quoteLast":", from N.E. to E. by S., and immediately northerly. A quarter after seven o’clock, W.N.W., N.E., and then in a bend to N.N.W.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73466","hash":"da16eced6d8b22b651bcf410e32ce211d5533a8032ea0aa62a4a0474d0b7b313"},{"time":"07:00","quoteFirst":"By an unavoidable accident I missed the train, and in driving over the road in a bleak rain-storm, caught a violent cold. I was about three hours late, but when I arrived we went to work with a will and by ","quoteTime":"seven o'clock","quoteLast":", shortly before dinner, our contracts had been dictated to the stenographers and would be typed, ready to sign, by the time we came to our coffee.","title":"Frenzied Finance, Vol. 1: The Crime of Amalgamated","author":"Lawson, Thomas William, 1857-1925","gutenbergReference":"26330","hash":"d0cb75ddea178d014c6aaf09c21c9de4d0e1e47cbaf8e8943bfc87dd32c34055"},{"time":"07:00","quoteFirst":"July 7 1806. Set out ","quoteTime":"at 7 A.M.","quoteLast":"","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"bb465c20e4b2a3268eedb268398af94075d2aec58c5f077a63e837499b5efca1"},{"time":"07:00","quoteFirst":"June, ","quoteTime":"at seven o'clock","quoteLast":" in the evening. From Meaux to the suburbs of Paris, the crowd thickened in every place as the king passed. The passions of the city, the Assembly, the press, and the clubs worked more intensely, and even closer in this population of the environs of Paris.","title":"History of the Girondists, Volume I\nPersonal Memoirs of the Patriots of the French Revolution","author":"Lamartine, Alphonse de, 1790-1869; Ryde, H. T. (Henry T.) [Translator]","gutenbergReference":"18094","hash":"4a8d954d7d44bd88ecc6b7d5537f670a925e17cc9858d5d88606175dace52321"},{"time":"07:00","quoteFirst":"Moulton to this effect: \"If you wish to go to Petit Val to look after the things you left there when you went to Dinard last August, you had better come to Paris without delay, as the trains are running regularly now.\" The trains may have been running regularly (I left Dinard the next day), but they were certainly not running on time, for we missed all connections, and only arrived at Rennes after ","quoteTime":"seven o'clock","quoteLast":", too late to catch the evening train for Paris. The fine omnibus at the station made me imagine that it belonged to an equally fine hotel, but the hotel proved to be anything but fine. It was dreadfully dirty and shabby, and filled to overflowing.","title":"In the Courts of Memory, 1858-1875; from Contemporary Letters","author":"Hegermann-Lindencrone, L. de (Lillie de), 1844-1928","gutenbergReference":"7044","hash":"7c6fcce37a3ce743420b99b401ad60c6a1a6ec312bda0bc887aca90112a84414"},{"time":"07:00","quoteFirst":"A part of the regiment on this occasion was posted very near the house of Davis, and though the men were led by curiosity to visit it, yet they refrained from destroying the property of this prominent traitor, or committing any acts unbecoming a regiment of Massachusetts soldiers. As early as ","quoteTime":"seven o’clock","quoteLast":" on the following morning, the men having had no sleep during the preceding night, and scarcely any for three consecutive nights, the regiment was ordered to start. At two o’clock that afternoon the rear guard of the retreating enemy was suddenly encountered, a line of battle was quickly formed, and slight skirmishing ensued; but the Twenty-ninth, though very near the front, did not become engaged.","title":"The History of the Twenty-ninth Regiment of Massachusetts Volunteer Infantry\nin the Late War of the Rebellion","author":"Osborne, William H.","gutenbergReference":"50687","hash":"4c49fc4824e078b18ff457aeb998e8059dfff71f44282de7b418ee8aa8303135"},{"time":"07:00","quoteFirst":"They found that a train leaving Plymouth at ten would put Neil in Boston shortly after eleven, in plenty of time for the one o'clock express to New York, and so it was decided that the _Adventurer_ was to leave her present port at ","quoteTime":"seven in the morning","quoteLast":". The _Follow Me_ was to follow more leisurely and the boats would spend the next night at Plymouth. Neil and Ossie went off to send telegrams and the others roamed around the town until it was time for supper.","title":"The Adventure Club Afloat","author":"Barbour, Ralph Henry, 1870-1944; Caswell, Edward C., 1879-1963 [Illustrator]","gutenbergReference":"13897","hash":"bf2540bb12cd20cfb0e5404b6800e031b84a081a2433a86b6c3364fb2d1183a2"},{"time":"07:00","quoteFirst":"Something had passed over-night between the postmaster and myself which left an impression on my mind that he had urged us to stay and spend this day with him; so, having finished breakfast by ","quoteTime":"seven o'clock","quoteLast":", we left our knapsacks, packed and ready, and strolled down to the post-house. My imagination had, however, run wild, for no such agreement existed; so, after getting a few hints as to distances, roads, and places of call, we returned to the inn.","title":"Germany, Bohemia, and Hungary, Visited in 1837. Vol. II","author":"Gleig, G. R. (George Robert), 1796-1888","gutenbergReference":"24419","hash":"b75f8563426ea66a29c81c2c3606b36072f33aecd2c76700eac0a78de4c3c2ca"},{"time":"07:00","quoteFirst":"She would herself go down to Rufford and force her way into her late lover's presence in spite of all obstacles. It was possible that she should do this and get back to London the same day,--but, to do so, she must leave London by an early train ","quoteTime":"at 7 A.M.","quoteLast":", stay seven or eight hours at Rufford, and reach the London station at 10 P.M. For such a journey there must be some valid excuse made to Mrs. Green. There must be some necessity shown for such a journey.","title":"The American Senator","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"5118","hash":"f1eccd4d03192901e444ebe01abb3f6276380246bdf131bae493f0b8cbe6dad7"},{"time":"07:00","quoteFirst":"Towards ","quoteTime":"seven o'clock","quoteLast":" on the evening of her arrival at Compiègne, Clorinde was engaged in conversation with M. de Plouguern near one of the windows in the Gallery of the Maps.","title":"His Excellency [Son Exc. Eugène Rougon]","author":"Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]","gutenbergReference":"56654","hash":"22c51b2bd5959209fd3aa1c5d167e952fb9cdffc5cfd513136c10d22f3b3fef6"},{"time":"07:00","quoteFirst":"On their arrival, Jackman took a post-chaise to carry the billet to Delamere, leaving the terrified Elkerton to settle all his affairs, both temporal and spiritual, against the next morning, when Delamere was appointed to meet him on a heath near the town, ","quoteTime":"at seven o'clock","quoteLast":".","title":"Emmeline, the Orphan of the Castle","author":"Smith, Charlotte, 1749-1806","gutenbergReference":"41646","hash":"1b6362a677173484c27ab7e144666e1e57df24a6f77778f61de2aee4cc972c10"},{"time":"07:00","quoteFirst":"Lowering clouds and a slight fall of rain again confronted me as I mounted _Paul_ ","quoteTime":"at seven o'clock","quoteLast":" on the morning of the Third Day in front of the Bay State House, Worcester, and rode out to the Boston and Albany Turnpike. The prospect of meeting my wife and daughter, whom I had not seen for several months, and the lecture appointment for Springfield made this one of the memorable days of my journey for speed and endurance.","title":"Ocean to Ocean on Horseback\r\nBeing the Story of a Tour in the Saddle from the Atlantic to the Pacific; with Especial Reference to the Early History and Development of Cities and Towns Along the Route; and Regions Traversed Beyond the Mississippi; Together with Incidents, Anecdotes and Adventures of the Journey","author":"Glazier, Willard W., 1841-1905","gutenbergReference":"37615","hash":"1060489df0c7fcd8cd7c6487931a4bf65754cbe608c15355ea9556346daad4a0"},{"time":"07:00","quoteFirst":"It was not quite ","quoteTime":"seven o'clock","quoteLast":" when they reached town, and they got home to Toorak before it was time to dress for dinner. As the carriage rolled up to the door, Mrs.","title":"A Humble Enterprise","author":"Cambridge, Ada, 1844-1926; Simmons, St. Clair [Illustrator]","gutenbergReference":"37866","hash":"173f72e4d63fee54fdca6b011d17e0deb95563fdbffe151bfb7a1d506df4bd50"},{"time":"07:00","quoteFirst":"The ride back to Launceston was more pleasant than the ride up had been. We started before ","quoteTime":"seven a.m.","quoteLast":" At eight a.m. the sun appeared above the hills, and the hoar-frost began to disappear as clouds of mist. Every tree and flower and haystack smoked as if it was on fire.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"a116b6d57a8cccf06dac617757df4959f23ab03a052221a03f680450d1c9c6be"}]