[{"time":"07:01","quoteFirst":"It is eighty-eight miles by rail to Portland, the train skirting the river bank up to within a few miles of the city. By river, it is forty-five miles to the Upper Cascades, then a six-mile portage via narrow-gauge railway, then sixty miles by steamer again to Portland. The boat leaves The Dalles at ","quoteTime":"about 7 in the morning","quoteLast":", and reaches Portland at 6 in the evening. The accommodations on these boats are first-class in every respect; good table, neat staterooms, and courteous attendants.","title":"Oregon, Washington and Alaska; Sights and Scenes for the Tourist","author":"Lomax, E. L. (Edward Lloyd), 1852-1916","gutenbergReference":"10751","hash":"8200faa8b098043580d5a5d7ed2571d8c7ed479b620b86884ce94703d44312d3"},{"time":"07:01","quoteFirst":"A great many Chinese are settled at Pisco, and there is a railway to the town of Yca, about fifty miles southward. During the run up from Arica, every morning had been foggy, necessitating a very slow rate of speed, and a continual sounding of the fog-horn, and on Wednesday morning, the 27th, we anchored in Callao Bay, ","quoteTime":"about seven o’clock in the morning","quoteLast":".","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"937deced60a75005edaf577d92cecc5d781dff9f67c18bd80281c517dd4c6afb"},{"time":"07:01","quoteFirst":"Victory ","quoteTime":"about seven in the morning","quoteLast":": and, with Captain, Capel, of the Phoebe; and Captain Prowse, of the Sirius; remained several hours in consultation with Lord Nelson. When his lordship became convinced, that the enemy could not possibly avoid an engagement, he displayed the highest degree of animation.","title":"The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 2","author":"Harrison, James","gutenbergReference":"16913","hash":"5f710821e58be4ae50a1efedf62f1d70da4ea8ecfc49685e3e8004cd86d49a84"},{"time":"07:01","quoteFirst":"","quoteTime":"About seven in the morning","quoteLast":" there came a streak of wan light down the shaft into which the window of his room looked out. Cantyre murmured something about going back to his own place for a bath.","title":"The City of Comrades","author":"King, Basil, 1859-1928","gutenbergReference":"64255","hash":"4d57ec0c25fced876d5260e468bcce65b77a5a5bbd18da143faada8d272ff04a"},{"time":"07:01","quoteFirst":"Rogers was arraigned upon five indictments, and Street upon two. The trials began ","quoteTime":"about seven in the morning","quoteLast":" and ended about two in the afternoon. Rogers was tried upon the three first indictments, and being found guilty on all three, the Court thought it unnecessary to proceed upon the other two.","title":"The Parochial History of Cornwall, Volume 1 (of 4)","author":"Gilbert, Davies, 1767-1839 [Editor]; Boase, Henry S. (Henry Samuel), 1799-1883 [Contributor]; Hals, William, 1655-1737? [Contributor]; Tonkin, Thomas, 1678-1742 [Contributor]","gutenbergReference":"60555","hash":"951ebf3911e1ecb2777408fc5b744d0204bd5e596b4abd95efda8eff2c0462e0"},{"time":"07:01","quoteFirst":"At 9 P.M., as we were about to sleep, we heard the faint sound of a gun fired deliberately three times, and we all knew then that our young men with food were not very far from us. The next morning, ","quoteTime":"about 7 A.M.","quoteLast":", the bold and welcome purveyors arrived in camp with just enough millet-seed to give each soul one good meal. This the people soon despatched, and then demanded that we should resume our journey that afternoon, so that next morning we might reach Suna in time to forage.","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"2f7ffdfb5c00e9d48a67792e5c6e0634da156f2d0b4bf23464b56c0771d1d7f3"},{"time":"07:01","quoteFirst":"All that morning they marched, coming at midday to a plain covered with scrub and intersected with dry water-courses; rested for three hours; marched all that night, and ","quoteTime":"about 7 a.m.","quoteLast":" on the morning of 2nd January, entered the defile, floored with large loose stones and closed in with steep black hills, leading to the wells of Jakdul.  These are deep pools filling clefts in the rock of the hills encompassing the little valley, three reservoirs rising one above the other.","title":"The Memoirs of Admiral Lord Beresford","author":"Beresford, Charles William De la Poer Beresford, Baron, 1846-1919","gutenbergReference":"50508","hash":"a9407cd01e6fdcd6566ffe41e7a7472110bbbea4b6fceb0b9b842f138448809b"},{"time":"07:01","quoteFirst":"It was an empty, desolate world; a dead horse lay not far off on the muddy road leading across the plain. By the sun, Florian judged it to be ","quoteTime":"about seven o'clock in the morning","quoteLast":". He seemed to recognize the locality; it might be a mile or two from the fighting ground of the preceding day. Yes. There to the left was the straight white road from Poperinghe to Ypres; he recognized the double line of trees ...","title":"The Outrage","author":"Vivanti, Annie, 1866-1942","gutenbergReference":"40949","hash":"905ebb33c26e81827bd46b166cee12041f5a72b42aabf0cf771f526992196c99"},{"time":"07:01","quoteFirst":"“Agreeably to this plan, at ","quoteTime":"about 7 o’clock A.M.","quoteLast":", the artillery opened; the fog rolled off as it were a curtain, and the surprised Khalsa at once heard and saw that the avenger had come upon them. In an instant the Sikh drums beat to arms; and many rounds had not been fired from the British guns before an answering thunder from the intrenchment told that the works were manned and the struggle had begun.","title":"Memoir of the Services of the Bengal Artillery\nFrom the Formation of the Corps to the Present Time, with Some Account of Its Internal Organization","author":"Buckle, E. (Edmond), 1808-1846; Kaye, John William, Sir, 1814-1876 [Editor]","gutenbergReference":"59595","hash":"64936fcffd9ebbbaf91121381c510fe590cfa0d0f45ef97f2f138167bd61de15"},{"time":"07:01","quoteFirst":"Mr. GREGORY. The mother. Sunday morning ","quoteTime":"about 7 o'clock in the morning","quoteLast":", and she said, I still remember, she said, \"Mr. Gregory, I need your help. The reporters, the news media were badgering me.","title":"Warren Commission (02 of 26): Hearings Vol. II (of 15)","author":"United States. Warren Commission","gutenbergReference":"44002","hash":"c0dacdc91674c40403c35c6400146a614f23c3b813893f7c5f2dc9057539ea39"},{"time":"07:01","quoteFirst":"It was ","quoteTime":"about seven o'clock in the morning","quoteLast":" when we arrived at Cape York.","title":"The North Pole: Its Discovery in 1909 under the auspices of the Peary Arctic Club","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]","gutenbergReference":"18975","hash":"a768d19596151b086045ccf946e3f104094e52331d24822968c4c3646cbf9f9e"},{"time":"07:01","quoteFirst":"The discomfort of the passengers, most of whom were Britains bound for India, was betrayed by their seclusion from the open air. The nearer we approached the East, the more kindly grew the elements, until, on the seventh day, ","quoteTime":"about seven o’clock in the morning","quoteLast":", Port Said hove in sight. An hour later I had packed my kit and was ready for a hearty landing.","title":"With the pilgrims to Mecca: The great pilgrimage of A.H. 1319; A.D. 1902","author":"Khan, Hadji (Gazanfar Ali); Sparroy, Wilfrid; Vámbéry, Ármin, 1832-1913 [Author of introduction, etc.]","gutenbergReference":"68124","hash":"bc74e78404d0507068299e02b692a0558cd1bcc9766aa88795bd56a0bc7b4335"},{"time":"07:01","quoteFirst":"Disconnected and irrelevant things kept coming into his mind: at one minute he thought of the old clock which used to hang on his wall fifteen years ago in Petersburg and had lost the minute-hand; at another of the cheerful clerk, Millebois, and how they had once caught a sparrow together in Alexandrovsky Park and had laughed so that they could be heard all over the park, remembering that one of them was already a college assessor. I imagine that ","quoteTime":"about seven in the morning","quoteLast":" he must have fallen asleep without being aware of it himself, and must have slept with enjoyment, with agreeable dreams.","title":"The possessed","author":"Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"8117","hash":"7f7e301176a07ae15c94a5e1d3fabd157681947ec8b5dcf559bbd8d3155e80b7"},{"time":"07:01","quoteFirst":"_8th._--Started at ","quoteTime":"a little after seven A.M.","quoteLast":" Our postilion was the first one we had had, who astonished F. by wearing jack-boots. Breakfasted at Flixcourt: little slop-basins instead of cups, with large spoons; as usual, sour bread and soapy butter--for all which the charge was exorbitant.","title":"Journal of the Waterloo campaign, vol. 2 (of 2)","author":"Mercer, Cavalié, 1783-1868","gutenbergReference":"75873","hash":"a6d9899fd9bd7b96c8782b4d891e52aedd2b27a170472716cde2ee3bf3311a15"},{"time":"07:01","quoteFirst":"Every evening Father Robert indicated the subject of the following day's meditation; and then after private prayer Anthony retired to his room. He rose ","quoteTime":"about seven o'clock in the morning","quoteLast":", and took a little food at eight; then shortly before nine the first meditation was given elaborately. The first examination of conscience was made at eleven; followed by dinner at half-past.","title":"By What Authority?","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"19697","hash":"2ca9cc67ef55dce210ee492f8f944474b1c55651d2f1304618308d161673077f"},{"time":"07:01","quoteFirst":"Five Forks road. Here we remained from ","quoteTime":"about 7 A. M.","quoteLast":" until 10 A. M.","title":"In The Ranks: From the Wilderness to Appomattox Court House\r\nThe War, as Seen and Experienced by a Private Soldier in the Army of the Potomac","author":"McBride, R. E. (Robert Ekin), 1846-","gutenbergReference":"31075","hash":"e2a38d82e1dc77ebe1c3b93205490392f7d6b2f9e21d63156d65617f9c31b4ee"},{"time":"07:01","quoteFirst":"_8th._--Started at ","quoteTime":"a little after seven A.M.","quoteLast":" Our postilion was the first one we had had, who astonished F. by wearing jack-boots. Breakfasted at Flixcourt: little slop-basins instead of cups, with large spoons; as usual, sour bread and soapy butter--for all which the charge was exorbitant.","title":"Journal of the Waterloo campaign, vol. 2 (of 2)","author":"Mercer, Cavalié, 1783-1868","gutenbergReference":"75873","hash":"a6d9899fd9bd7b96c8782b4d891e52aedd2b27a170472716cde2ee3bf3311a15"},{"time":"07:01","quoteFirst":"On the 16th of April, ","quoteTime":"about 7 a.m.","quoteLast":", we approached the Defile of Tosaye. This was rather an interesting point in the Niger scenery, for here, for the first time since the Rapids of Kienefala, near Bamako, the river gathers a more rapid current.","title":"Through Timbuctu and across the great Sahara\r\n","author":"Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965","gutenbergReference":"70221","hash":"28ba45f5e559ea4be28c2835cd1522b51405f0dfa0b68c00abe9dc6c9ab33f0a"},{"time":"07:01","quoteFirst":"However, he was not a man to be afraid, where there was really no appearance of danger; and the agreeable presages of future fortune supported his spirits, amidst the disagreeable nausea which commonly attends landsmen at sea, until he was set ashore upon the beach at Deal, which he entered in good health ","quoteTime":"about seven o’clock in the morning","quoteLast":".","title":"The Adventures of Ferdinand Count Fathom — Complete","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"6761","hash":"3805631c385d1fde715ca9a537f7d79ac47c769f972e36c687dfe61bd484b642"},{"time":"07:01","quoteFirst":"It was easy to get a train from Manchester to Scotland. I went in the night train and had a nice sleeping compartment, through to Glasgow, which I reached ","quoteTime":"about 7 o'clock in the morning","quoteLast":". I had been away for ten years, but the place looked so familiar, except that they had tramcars running all over the place. I got in one and was soon at Dr. Fargus' house. A male attendant opened the door and told me that Mrs.","title":"Memories of my life","author":"Allen, J. S. O., Mrs.","gutenbergReference":"58239","hash":"fb8e013566563048345b2b0ea456dacd820c207439713c8914cd21659a695d2a"}]