[{"time":"07:02","quoteFirst":"July 21, ","quoteTime":"about 7 A. M.","quoteLast":" She is tall, slim built, and a little stooped; brown hair, blue eyes, long, thin, pale face. Dressed in a full suit of black.","title":"Knots Untied; Or, Ways and By-ways in the Hidden Life of American Detectives","author":"McWatters, George S.","gutenbergReference":"46306","hash":"cd517a62c460c794b832b0ade1c7e504aa07387fcb0325c29e623888faeadc51"},{"time":"07:02","quoteFirst":"The slide occurred ","quoteTime":"about seven o'clock in the morning","quoteLast":", and it was not until eleven o'clock that the eastbound track was opened and passenger trains were let through. The westbound track was not cleared until the morning.","title":"The True Story of Our National Calamity of Flood, Fire and Tornado","author":"Marshall, Logan, 1884-1937","gutenbergReference":"20455","hash":"9b743d2861e60a5164afab320b06ff49202994780d9a4648b360e32aaf3be950"},{"time":"07:02","quoteFirst":"“Well, I’ve had lots of them. I like cats. I had one once that used to wake me up at ","quoteTime":"two minutes past seven","quoteLast":" every morning as regularly as two minutes past seven came - not an instant before, not an instant after. He turned the trick by jumping up on the bed and looking steadily into my face. Never touched me, you understand.","title":"Angel Island","author":"Gillmore, Inez Haynes, 1873-1970","gutenbergReference":"4637","hash":"72c60d62dd548d916038ab947b73244a335f577083294fdad78d4895bb2f36f9"},{"time":"07:02","quoteFirst":"[18] The amazement of the painter is underrated: “You will believe me much nearer heaven upon Mount Cenis than I was before, or shall probably be again for some time. We passed this mountain on Sunday last, and ","quoteTime":"about seven in the morning","quoteLast":" were near the top of the road over it, on both sides of which the mountain rises to a very great height, yet so high were we in the valley between them that the moon, which was above the horizon of the mountains, appeared at least five times as big as usual, and much more distinctly marked than I ever saw it through some very good telescopes.","title":"Arrows of the Chace, vol. 1/2\r\nbeing a collection of scattered letters published chiefly in the daily newspapers 1840-1880","author":"Ruskin, John, 1819-1900","gutenbergReference":"49508","hash":"a051a516c1d06df5adc9d6cfbad88e56b0a6244c1ad52dd6c743ea91cf54d188"},{"time":"07:02","quoteFirst":"By this bridge, on the morning of the 4th, the advanced guard, the rifle brigade and some native troops under Colonel M’Leod, crossed the bridge, and soon found itself fiercely engaged with very large numbers of the enemy, who had crowded into the villages on each side of the road, from which it was found exceedingly difficult to dislodge them. The first shots were fired ","quoteTime":"about 7 A.M.","quoteLast":", and Sir Garnet Wolseley in his official despatch, dated Coomassie, Feb. 5th, thus describes the rest:--","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59469","hash":"a44f0168da58c244b871d7426fb402ca59372a70449c35e5088d6c6c864a3967"},{"time":"07:02","quoteFirst":"It was ","quoteTime":"about seven o’clock in the morning","quoteLast":" when we had the good fortune to enjoy one of the most interesting scenes which these regions can possibly afford. Far to our right was a whole herd of elephants, arranged in regular array, like an army of rational beings, slowly proceeding to the water.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"fcb208d8c7aefce513a5cd4b1358336b73c8968cfc3498b6a016031c6b502779"},{"time":"07:02","quoteFirst":"_Mar. 9._—At early dawn we continued our journey along the right bank, and ","quoteTime":"about 7 A.M.","quoteLast":" discovered a rapid river about two hundred and fifty yards wide, having two mouths, to which I have given the name of Lawson River, after Mr. Edward Levy Lawson. The water was of a very light colour.","title":"Through the Dark Continent, Vol. 2 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"76825","hash":"3fc0f97c48589324c73bf7595b64e0c8b2ffac01b9fa43d8881e99c2c8978eae"},{"time":"07:02","quoteFirst":"October, that I started from Warenne Vicarage, at ","quoteTime":"about 7 A. M.","quoteLast":", for the railway station, in order to take the train, which met the express from London, as this was the only one which would enable me to reach Woodlands the same evening.","title":"Wanderings of a beauty","author":"James, Edwin, Mrs.","gutenbergReference":"70138","hash":"feed6f08d575bce21955f960066508de8c793e779c85f68c5bfc686f6d050a51"},{"time":"07:02","quoteFirst":"","quoteTime":"About 7 A.M.","quoteLast":" we pulled alongside the wharf, and a light-hearted, jostling crowd struggled for the gang-plank.","title":"On the right of the British line","author":"Nobbs, Gilbert","gutenbergReference":"32051","hash":"9537bce26c36197c84a969115a08cce111f86e6e42cf9922b7e37d8714946964"},{"time":"07:02","quoteFirst":"It had been arranged that the steam launch should take them all across to Clayton, to catch the river steamboat there ","quoteTime":"about seven A. M.","quoteLast":", thus necessitating a very early start. It was an exquisite August morning, very like the first one after their arrival, but there was little time to enjoy its charming pictures.","title":"Down the River to the Sea","author":"Machar, Agnes Maule, 1837-1927","gutenbergReference":"39924","hash":"3ffab1eb7bfe0b557fa76af622ac6e75f2153593d1084e12cbc4e566fcfe4398"}]