[{"time":"07:04","quoteFirst":"","quoteTime":"7:04 A.M.","quoteLast":"","title":"Syndrome","author":"Hoover, Thomas, 1941-","gutenbergReference":"34321","hash":"25fd2a4d66f3995af74dac1bdea1f20cfd7ff2f09af8374921910da74995423c"},{"time":"07:04","quoteFirst":"[Sidenote: Tuesday night, 1/","quoteTime":"4 after 7","quoteLast":"]","title":"Anima Poetæ","author":"Coleridge, Samuel Taylor, 1772-1834; Coleridge, Ernest Hartley, 1846-1920 [Editor]","gutenbergReference":"41705","hash":"85270167eb9003047d99e00f76fc4a573828c7310bc094f0e51463c3cac0a0d8"},{"time":"07:04","quoteFirst":"The Penns had sold most of the lots fronting on Market Street, in 1785, at the average price of ten pounds each in Pennsylvania currency, a pound being equal to two dollars and sixty-six and two-thirds cents in United States money of the present value. The lots were of varying dimensions: some had a front on Market Street of one hundred and sixty feet, and a depth of eighty feet, while others had fronts of from ","quoteTime":"fifty-six to eight","quoteLast":"y feet, and were of different depths. In 1789 and 1790, respectively, two lots were sold for fifty pounds each.","title":"Pittsburgh","author":"Dahlinger, Charles W. (Charles William), 1858-1935","gutenbergReference":"71653","hash":"045d0f74f8659ab7b53abc515a0ce2f2d800a0e1de2ab7b0badb0b3a159661a0"},{"time":"07:04","quoteFirst":"I will endeavour to give an outline of the method by which this may be effected. A long rifled cannon, constructed for an elongated gun-metal shell; of from ","quoteTime":"fifty-six to eight","quoteLast":"y-six pounds, and with an extreme range of from 6,000 to 7,000 yards, may be considered to be a suitable instrument. This shell should be charged in the head with a given quantity of the fulminate, such as would be most calculated to prevent the tendency to explode from the concussion produced by the discharge of the gun.","title":"Gunnery in 1858: Being a Treatise on Rifles, Cannon, and Sporting Arms\r\nExplaining the Principles of the Science of Gunnery, and Describing the Newest Improvements in Fire-Arms","author":"Greener, William, 1806-1869","gutenbergReference":"43799","hash":"2d42bb368882b80d43530c72488ac85ae44b416cf5af2cc0d99b2b685954b09d"}]