[{"time":"07:03","quoteFirst":"","quoteTime":"About seven in the morning","quoteLast":", two men arriving by the Clermont road, and bestriding horses flecked with foam, pushed their way through the multitude.","title":"Love and liberty","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"73772","hash":"a7f100413acfddb140572a79102f12737b0c65f86393f900d4e2d3c2ddc7dcaf"},{"time":"07:03","quoteFirst":"On vessels near by dust fell to the depth of eighteen inches. The enormous clouds of volcanic dust which had been flung high into the air darkened the sky for a great area around. At Batavia, about a hundred miles from the volcano, it produced an effect not unlike that of a London fog. This began ","quoteTime":"about seven in the morning","quoteLast":" of August 27th.","title":"The San Francisco Calamity by Earthquake and Fire","author":"Morris, Charles, 1833-1922","gutenbergReference":"1560","hash":"52ce40b0c9b04b60f47797b58fc4b5e7d923a8884220c94c33f4195f5bcf303e"},{"time":"07:03","quoteFirst":"On another occasion, Roller had an encounter with a single Indian in the woods, which probably stands unparalleled in the history of personal encounters between a savage and a white man. Roller left home ","quoteTime":"about seven o'clock in the morning","quoteLast":", in search of deer. He had ranged along the edge of the mountain an hour or two, when he heard a rifle-shot but a short distance from him, and a minute had scarcely elapsed before a wounded doe came in the direction where he stood. To shoot it was but the work of an instant, because he supposed that one of his neighbors had wounded it; for the thought of the presence of Indians never entered his head.","title":"History of the Early Settlement of the Juniata Valley\r\nEmbracing an Account of the Early Pioneers, and the Trials and Privations Incident to the Settlement of the Valley, Predatory Incursions, Massacres, and Abductions by the Indians During the French and Indian Wars, and the War of the Revolution, &c.","author":"Jones, U. J. (Uriah James), 1818-1864","gutenbergReference":"41392","hash":"02351bd0460fa488b65eaa0e525641eb372eb72abe458b5c1024d3864d1a0e84"},{"time":"07:03","quoteFirst":"When I opened my eyes ","quoteTime":"about seven in the morning","quoteLast":", the sky was still dismal and lowering; and a crowd of human figures, enveloped in dark capotes, were just issuing from several dens and lurking-places on each side the entrance of the posada. A fair, which was held to-day, had drawn them together, and they were lamenting in chorus the rainy weather, which prevented the display of their rural finery.","title":"Italy; with sketches of Spain and Portugal","author":"Beckford, William, 1760-1844","gutenbergReference":"41150","hash":"473bfb4468f66712296b9f4c2c410fc90842b775fa920c345489c7c15b894de1"},{"time":"07:03","quoteFirst":"Every second the sky twitched in convulsion there in the west. My head was burning and pulsating inside; I was up all night and I fell asleep only at ","quoteTime":"about seven o'clock in the morning","quoteLast":" when the darkness of the night was already dispelled and becoming gray and when the roofs crowded with birds became visible....","title":"We","author":"Zamiatin, Evgenii Ivanovich, 1884-1937; Zilboorg, Gregory, 1890-1959 [Translator]","gutenbergReference":"61963","hash":"654e03dc4ef37610a6a2e22556ba45325a7d1f099e209910f71188b393d2b354"},{"time":"07:03","quoteFirst":"\"The Highlanders returned, fatigued and disconsolate, to their former position, ","quoteTime":"about seven in the morning","quoteLast":", when they immediately addressed themselves to sleep, or went away in search of provisions. So scarce was food at this critical juncture, that the Prince himself, on retiring to Culloden House, could obtain no better refreshment than a little bread and whisky.","title":"Lays of the Scottish Cavaliers and Other Poems","author":"Aytoun, William Edmondstoune, 1813-1865","gutenbergReference":"10945","hash":"7a4abcb096ab12a6b5b60287778d1648dc6e77292c7713a329839e401cbe9802"},{"time":"07:03","quoteFirst":"At ","quoteTime":"about seven in the morning","quoteLast":" they came opposite to the palace of Matsudaira Mutsu no Kami, the Prince of Sendai, and the Prince, hearing of it, sent for one of his councillors and said: \"The retainers of Takumi no Kami have slain their lord's enemy, and are passing this way; I cannot sufficiently admire their devotion, so, as they must be tired and hungry after their night's work, do you go and invite them to come in here, and set some gruel and a cup of wine before them.","title":"Tales of Old Japan","author":"Redesdale, Algernon Bertram Freeman-Mitford, Baron, 1837-1916","gutenbergReference":"13015","hash":"a0729511ef0087f9947713707df47e81c91fcbba9356cd15795b0761f60e5911"},{"time":"07:03","quoteFirst":"20th.—At 3 this morning weighed anchor and proceeded to Gravesend, where we arrived ","quoteTime":"about 7 A. M.","quoteLast":" The state of the convicts was steady and orderly until about noon, when a _bum-boat_ came alongside, managed by one old man, who offered beer, milk, and other such articles for sale. An understanding was made, I am informed, between this old man and some of the prisoners, who clubbed, it appears, a subscription of thirty or forty shillings, and with that money purchased spirits from the old man clandestinely and in spite of every risk.","title":"Two Voyages to New South Wales and Van Diemen's Land","author":"Reid, Thomas, 1791-1825","gutenbergReference":"53643","hash":"50bded94a01afe49a3d97c87ae295890efee9ea590a2a7278a446279198ad84d"},{"time":"07:03","quoteFirst":"It was ","quoteTime":"about seven A.M.","quoteLast":" when this card was put into the hands of the gentleman who had invited Lord Jamleigh; whom, by the way, he had never seen. The bungalow was immediately all life and in commotion; the servants ordered to prepare tea and coffee; the best bed-room vacated by the present occupants; hot water in readiness; and ere long a palkee--a single palkee--loomed in the distance; the other palkee was a long way, some three miles, behind.","title":"Wanderings in India, and Other Sketches of Life in Hindostan","author":"Lang, John, 1816-1864","gutenbergReference":"43997","hash":"2e239dfbaf12e007776cb6e98d0e4b5a40dc8c86e0b6318214a0843f4fabc03d"},{"time":"07:03","quoteFirst":"\"It's all right. The message says the men will leave tonight and arrive ","quoteTime":"about seven in the morning","quoteLast":".","title":"Jesse James' Desperate Game; Or, The Robbery of the Ste. Genevieve Bank","author":"Ward, William (Author at Arthur Westbrook Co. (Cleveland, Ohio))","gutenbergReference":"61946","hash":"81e730580496eab21308ff81379c566697c68511cd0024be85f537611f75d6b2"},{"time":"07:03","quoteFirst":"Saturday, 15th.--","quoteTime":"About 7 in the morning","quoteLast":" struck tents and marched to Learn's; pitched camp, and proceeded with a party to mend the road to Weyoming.[25]","title":"The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade","author":"Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]","gutenbergReference":"32733","hash":"9aaa3ec3333e16bdcd2be1821d967b3dbb761ce826451f8e8a0150eeddb953fa"},{"time":"07:03","quoteFirst":"August the 23d. ","quoteTime":"About seven o’clock in the morning","quoteLast":" the expected south-west wind sprung up, and soon accelerated our course so much, that we went at the rate of eight knots an hour.","title":"Travels into North America, Volume 1 (of 3)","author":"Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]","gutenbergReference":"71849","hash":"3621ff29b56fc77f1827c6c0cdf4da722a39314af14d2f545ea70af541922175"},{"time":"07:03","quoteFirst":"M. Floçon, the Chief, was an early man, and he paid a first visit to his office ","quoteTime":"about 7 A.M.","quoteLast":"","title":"The Rome Express","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"11451","hash":"bf61e25b55efbd391f436bbc44ae4a37ff60573e4b56444b58767c1a87747364"},{"time":"07:03","quoteFirst":"In this way an entire week was passed, and now it wanted but four days to Christmas. He would come home to breakfast ","quoteTime":"about seven in the morning","quoteLast":", very tired, but never owning that he was tired, and then sleep heavily for an hour or two in a chair. After that he would go out again on the run, would sleep perhaps for another hour after dinner, and then would start for his night's patrol.","title":"Harry Heathcote of Gangoil: A Tale of Australian Bush-Life","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"5642","hash":"14457b648af3d09079e0392787dc87a5bfe4c2e32a09e7c2ac17810552c9bfcd"},{"time":"07:03","quoteFirst":"While all this had been transpiring on the right, Lee, to keep his opponent busy, and prevent his sending re-enforcements to the flank Jackson was thus threatening, had been continually tapping at the lines in his front. But, owing to the small force left with him, he confined this work to Hooker's centre, where he rightly divined his headquarters to be. ","quoteTime":"About seven A.M.","quoteLast":" the clearing at Chancellorsville was shelled by some of Anderson's batteries, obliging the trains there parked to go to the rear into the woods.","title":"The Campaign of Chancellorsville","author":"Dodge, Theodore Ayrault, 1842-1909","gutenbergReference":"5715","hash":"6b6d94f348d0ed2457e99b19507eec8caa5b45b5a0843016f2dba518de0520d9"},{"time":"07:03","quoteFirst":"It was ","quoteTime":"about seven o'clock in the morning","quoteLast":", when we set on this important business, and the first house we came to was Farmer Wilson's. Here Margery stopped, and ran up to the door,--tap, tap, tap! \"Who's there?\" \"Only little Goody Two-Shoes,\" answered Margery, \"come to teach Billy.\" \"Oh, little Goody,\" says Mrs. Wilson, with pleasure in her face.","title":"Bo-Peep Story Books","author":"Chatelain, Clara de, 1807-1876 [Editor]","gutenbergReference":"25461","hash":"259902001209ea8843d0cad06ed591ea958cd66dbf5ae7b1f394482dd0925caa"},{"time":"07:03","quoteFirst":"Our daily routine has possessed a settled regularity for a long time. Clissold is up ","quoteTime":"about 7 A.M.","quoteLast":" to start the breakfast. At 7.30 Hooper starts sweeping the floor and setting the table. Between 8 and 8.30 the men are out and about, fetching ice for melting, &c.","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"1e48746c08c98c05a4b1edb6170d6c7b8a0f573257290d716a86f834b0e06eac"},{"time":"07:03","quoteFirst":"Here, then, ","quoteTime":"about seven in the morning","quoteLast":", Dick arrived.  It was as cold as ever; the earth was all grey and silver with the hoarfrost, and the day began to break in the east with many colours of purple and orange.","title":"The Black Arrow: A Tale of the Two Roses","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"848","hash":"43baec522f3787479c8054b14a94291f128c5e23f490e996f026a308218be496"},{"time":"07:03","quoteFirst":"It was quite early, ","quoteTime":"about seven o'clock in the morning","quoteLast":", and some of the men and women were still in bed; but little sunbeam went first to one and then to another and kissed them awake, and when they had rubbed their eyes and opened their ears, they heard a strange sound. What could it be? They had never heard anything like it before.","title":"The Story of John Wesley, Told to Boys and Girls","author":"Kirlew, Marianne","gutenbergReference":"32669","hash":"43de569a1f6fb08b02bf18e58960a966b67a1b4b58777a5cdbfaf4cc6de43188"},{"time":"07:03","quoteFirst":"Sally tried on this place and on that; very furious in places, but could not anywhere prevail. The tussling lasted for near six hours (Prince Ferdinand\" of Preussen, King's youngest Brother, \"and others of us, getting hurts and doing exploits),--till, ","quoteTime":"about 7 A.M.","quoteLast":", it was wholly swept in, with loss of 1,000 dead. Upon which, their whole Army retired to its quarters, in a hopeless condition.","title":"History of Friedrich II of Prussia — Volume 18","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2118","hash":"9b194be61d5af5c059952bb1531ab726da8df85146253b000cdf987854c87e36"}]