[{"time":"07:17","quoteFirst":"The same counsel appeared for the promoters, but the examination of witnesses was not nearly so protracted as on the former occasion. Mr. Erle and Mr. Harrison led the case of the opposition. The bill went into committee on the 6th of March, and on the 16th the preamble was declared proved by a majority of ","quoteTime":"forty-three to eight","quoteLast":"een.","title":"The Life of George Stephenson and of his Son Robert Stephenson\r\nComprising Also a History of the Invention and Introduction of the Railway Locomotive","author":"Smiles, Samuel, 1812-1904","gutenbergReference":"46229","hash":"21e4922c6e567167a7b8d783c3e110e18ee795a07a4cd67877064ed52baec813"},{"time":"07:17","quoteFirst":"The accumulation of stores resulting from several months comparatively civilised life had to be sorted out, and all but the barest necessities were left behind--a process which was constantly being repeated as the advance through the desert continued, the necessities becoming successively barer and barer. Two trains were required for the Battalion and its possessions, one leaving at ","quoteTime":"7.17 a.m.","quoteLast":"","title":"The Fifth Battalion Highland Light Infantry in the War 1914-1918","author":"Great Britain. Army. Highland Light Infantry. Battalion, 5th","gutenbergReference":"20250","hash":"51d117a50c570b8165fb011a63414bde8d46a7891a0cade8405ab6ba11c10293"},{"time":"07:17","quoteFirst":"of success; that, notwithstanding the hopes held out in the king’s speeches, our progress exhibited a series of disappointments and losses; that trade was greatly affected by the contest; and that while the defenceless state of our coasts and commercial fleets demonstrated we were unable at this stage of the war to protect our national trade, we should be still less able when, involved in a war, as it was evident we should be, with the Bourbons. The opposition now attended the house in full force, but the amendment was nevertheless negatived by two hundred and ","quoteTime":"forty-three to eight","quoteLast":"y-six.","title":"The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria","author":"Farr, Edward; Nolan, E. H. (Edward Henry)","gutenbergReference":"19218","hash":"08e91e7d70c1e1c9d87048a4f0b1fe03db699e2cc91954f01473201710ab550e"},{"time":"07:17","quoteFirst":"It therefore happened on the 6th of September they presented themselves before Sir Edmondbury Godfrey, a justice of the peace, in the parish of St. Martin's, who, not without considerable persuasion, consented to receive a sworn testimony from Titus Oates regarding the truth of his narrative, which had now grown from ","quoteTime":"forty-three to eight","quoteLast":"y-one articles. This action prevented further secrecy concerning the so-called plot.","title":"Royalty Restored; Or, London Under Charles II","author":"Molloy, J. Fitzgerald (Joseph Fitzgerald), 1858-1908","gutenbergReference":"1879","hash":"c742852c46e91853f6bac77362a1555be5d9d28cf1f896e8cb91bacb7fa0e0ba"},{"time":"07:17","quoteFirst":"Pittsburgh at ","quoteTime":"7.17 A. M.","quoteLast":" with P. R. R. engine 1631, with Engineer M.","title":"Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return","author":"Shaw, Milton M.","gutenbergReference":"51341","hash":"30b7abb1722deba15a68f841c2e2101ab8e5cf76ea79dc4694bb4dd5fd7959fb"},{"time":"07:17","quoteFirst":"CHAPTER II: IN RUSSIA. THE YEARS EIGHTEEN ","quoteTime":"FORTY-THREE TO EIGHT","quoteLast":"EEN FORTY-NINE.","title":"The Life of James McNeill Whistler","author":"Pennell, Elizabeth Robins, 1855-1936; Pennell, Joseph, 1857-1926","gutenbergReference":"47363","hash":"444921cb190d373389c8d34602b0fc98912bf3f4fb4f7f5b5fa4aae05da29b59"},{"time":"07:17","quoteFirst":"THE YEARS EIGHTEEN ","quoteTime":"FORTY-THREE TO EIGHT","quoteLast":"EEN FORTY-NINE                6","title":"The Life of James McNeill Whistler","author":"Pennell, Elizabeth Robins, 1855-1936; Pennell, Joseph, 1857-1926","gutenbergReference":"47363","hash":"158a49ca17891646a29546545d48d80705b3ccc88a8acee20f06569c78ea3162"}]