[{"time":"07:15","quoteFirst":"\"We'll meet at eight, then?\" said Byng, taking out his watch. \"It's a ","quoteTime":"quarter past seven","quoteLast":" now. Don't fuss, Barry. We'll nose out the spy, whoever he is, or wherever to be found. But we won't find him here, I think--not here, my friend.","title":"The Judgment House","author":"Parker, Gilbert, 1862-1932","gutenbergReference":"3746","hash":"4015dc743f0b038d1d3d78556f381530c349c2dea2459759e30f87f5301ea1b4"},{"time":"07:15","quoteFirst":"He spent the rest of that evening, and a good part of the next day, trying to think of some alternative to waiting again at the stage door. But, except for the still inadmissible one of going to Jimmy Wallace, he couldn't think of one. So, at ","quoteTime":"a quarter past seven","quoteLast":" that night, he stationed himself once more in the miserable alley, to wait for Rose. Seeing her before the show would, he thought, be an improvement on waiting till after it.","title":"The Real Adventure","author":"Webster, Henry Kitchell, 1875-1932; Crosby, Raymond Moreau, 1876-1945 [Illustrator]","gutenbergReference":"15384","hash":"22aa2766c9c1e72435ec4630f1bcb498a1a40990b417ffb3bdbd56d643b5b01d"},{"time":"07:15","quoteFirst":"You to whom the chilled grapefruit and the eggshell cup of morning coffee are a gastronomic feat not always easy to hurdle, raise not your digestive eyebrows. At precisely ","quoteTime":"fifteen minutes past seven","quoteLast":" six mornings in the week, seven-thirty, Sundays, Mrs. Lipkind and her son sat down to a breakfast that was steamingly fit for those only who dwell in the headacheless kingdom of long, sleepful nights and fur-coatless tongues.","title":"Humoresque: A Laugh on Life with a Tear Behind It","author":"Hurst, Fannie, 1889-1968","gutenbergReference":"9864","hash":"4795deeb161a8c5cff73bb569c06201e8b0a7646b9678a79399e1212168e9da9"},{"time":"07:15","quoteFirst":"All that can be said is that there was such a _hell_ of noise that it was quite impossible to give any orders to the guns except by sending subalterns from the telephone dug-out to shout in the ear of each sergeant in turn. The battery (in company with perhaps a hundred others) barraged steadily, ‘lifting’ fifty yards at a time from 3.25 till ","quoteTime":"7.15 A.M.","quoteLast":", by which time some 900 rounds had been expended and the paint on the guns was blistering from their heat. We gathered (chiefly from information supplied by the Child at the O.P.","title":"The Cornhill Magazine (vol. XLII, no. 247 new series, January 1917)","author":"Various","gutenbergReference":"73073","hash":"676c9537cfbc315c12ae84f9ff3421b8c93b54d31bbe48bf5c27a86e9cd5a61c"},{"time":"07:15","quoteFirst":"[Sidenote: ","quoteTime":"7.15 a.m.","quoteLast":" 18th battery prepares for infantry attack on south-east. One section (two guns) against eastern face.]","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"727f9bedcbf07b63f685edc96c14a48d89d82653eea0e5f0597e5e82646ad211"},{"time":"07:15","quoteFirst":"At one o'clock study is over for the morning, and a good hard morning's work it has been for the boys, since ","quoteTime":"a quarter past seven","quoteLast":", with a break for breakfast, and an interval for play.","title":"Little Folks (September 1884)\r\nA Magazine for the Young","author":"Various","gutenbergReference":"27576","hash":"46c2e60c69335dffbe335cd47ffd2e44e009fe14a25e12320e08f1646f293179"},{"time":"07:15","quoteFirst":"Booth was shot at about three o'clock in the morning of April 26, and he died at ","quoteTime":"fifteen minutes past seven","quoteLast":".  During that time he was conscious for about three fourths of an hour.  He asked whether a person called Jett had betrayed him.","title":"Reminiscences of Sixty Years in Public Affairs, Vol. 2","author":"Boutwell, George S. (George Sewall), 1818-1905","gutenbergReference":"20109","hash":"b2c481a30b0511a5d90ee292cdf50fa7aaf76d70ae111aed71a2ff7c566a45f2"},{"time":"07:15","quoteFirst":"\"","quoteTime":"A quarter past seven","quoteLast":".\"","title":"His Unknown Wife","author":"Tracy, Louis, 1863-1928","gutenbergReference":"35074","hash":"5a80376ba9f07dc04065d888646e8f229f9b89960922fd1ac2b6e5fb3f86fd33"},{"time":"07:15","quoteFirst":"“Ten or ","quoteTime":"fifteen minutes past seven","quoteLast":", maybe. I’m not sure.”","title":"Shadow in the House","author":"Gluck, Sinclair, 1887-1956","gutenbergReference":"66859","hash":"54db340897e55aea3fc7ad7503d7a097f51686d93f4046e1f3cc68e73fadd77c"},{"time":"07:15","quoteFirst":"Rising, Patty examined some of the pictures and ornaments, and became so engrossed, that the minutes flew by unnoticed.  On the dressing-table was a silver-framed clock, and a tinkling chime rang out from it, before Patty had given a thought to the hour.  ","quoteTime":"Quarter-past seven","quoteLast":"!  And the performance was scheduled for half-past eight.  She had waited there for Ray nearly fifteen minutes. It was very queer.","title":"Patty Blossom","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"20945","hash":"8d406c29cccb8af23a04b7bcec5e9704b8843cf15deab1a37ee2da1a5f840cbb"}]