[{"time":"07:15","quoteFirst":"As people who sleep ill are apt to do, she fell into a comfortable doze just about the time she ought to be getting up. Thus, to her dismay, she entered upon the trying institution known as Monday morning at a ","quoteTime":"quarter past seven","quoteLast":" instead of half past six.","title":"The Van Roon","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"68520","hash":"5a164fb0cd7bd003ecfb6691ffe6e49bc9c5f1ad9ea67687e23df70bada42fdd"},{"time":"07:15","quoteFirst":"And the people adore him. They think he is the wisest, most Christian, and most enlightened of monarchs, and I am afraid that if Leonard lives long--and he is sure to live long, because he always goes to bed at half-past ten, and gets up at a ","quoteTime":"quarter past seven","quoteLast":"--oh, that quarter past!--he may get to believe it, too. That would be a great pity. Humility is the first duty of a crowned head, and if the German Emp---- Well, I suppose I had better not say that.","title":"The Princess Sophia","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"58150","hash":"3b17d0ebea525e1f37e02a214a49b1f64aa47d9b4e49ecd1430d13cd0749befc"},{"time":"07:15","quoteFirst":"I had been very much afraid that before the night of the entertainment,--it was to be given the twenty-third of December,--something would surely happen to my dress or to me; but the night arrived and both were in a perfect state of preservation. To expedite matters, as the Sunday school was to assemble at a ","quoteTime":"quarter past seven","quoteLast":", my mother dressed me before supper. Just as the last button was fastened, we heard footsteps on the front porch.","title":"Atlantic Narratives: Modern Short Stories; Second Series","author":"Thomas, Charles Swain, 1868-1943 [Editor]; Antin, Mary, 1881-1949; Ashe, Elizabeth, 1885-1974; Carman, Kathleen, 1875-1959; Comer, Cornelia A. P. (Cornelia Atwood Pratt), 1865-1929; De la Roche, Mazo, 1879-1961; Donnell, Annie Hamilton, 1862-1943; Dunning, James Edmund, 1873-1931; Eastman, Rebecca Hooper; Ganoe, William Addleman, 1881-1966; Huffaker, Lucy; Husband, Joseph, 1885-1938; Kemper, S. H.; Krysto, Christina; Mackubin, Ellen, -1915; Mirrielees, Edith Ronald, 1878-1962; Montague, Margaret Prescott, 1878-1955; Morlae, Edward; Nicholson, Meredith, 1866-1947; Norris, Kathleen Thompson, 1880-1966; Portor, Laura Spencer, 1872-1957; Pratt, Lucy; Singmaster, Elsie, 1879-1958; Townsend, Charles Haskins, 1859-1944; Wyatt, Edith, 1873-1958","gutenbergReference":"40718","hash":"8a10802d3d7104118fd6abe504c35a19015f99526c7bdbddde286e5b4929c1f0"},{"time":"07:15","quoteFirst":"The king looked at his watch. \"It is already a ","quoteTime":"quarter past seven","quoteLast":",\" he said. \"Then it is not my carriage that is waiting for me at the palace-gate, but another?\"","title":"Napoleon and Blücher: An Historical Novel","author":"Mühlbach, L. (Luise), 1814-1873","gutenbergReference":"3801","hash":"64d4668b97fe73656491de3d69ca9fffa8eec5a28f1608261d73184f784f6d71"},{"time":"07:15","quoteFirst":"Then he sat down in the window seat and waited. Outside, the grass was sparkling with frost and the clock chimed a ","quoteTime":"quarter past seven","quoteLast":".","title":"The Babe, B.A. : being the uneventful history of a young gentleman at Cambridge University","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"56986","hash":"213f0ebe09bd9f24c823bf4d8cd078616c633d154b6bbd5d6dd466e8b942e852"},{"time":"07:15","quoteFirst":"In the afternoon the breeze increased, and at a ","quoteTime":"quarter-past seven","quoteLast":" we rounded Cape Hope, and ran into Repulse Bay. By an amplitude of the sun whilst setting, the variation of the compass 62° 40' W. was obtained.","title":"Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847","author":"Rae, John, 1813-1893","gutenbergReference":"39917","hash":"67d2a5efde020e4bc7778873c01242230d0e75668c74bb23b1b2515e44857d8e"},{"time":"07:15","quoteFirst":"He therefore hurriedly despatched a gun and a pom-pom from the delta formed by the junction of the two rivers, to support the outlying detachments of riflemen, already posted in the neighbourhood of the ford and of a farmhouse a mile further up the river. The 18th battery drove back the pom-pom and gun, and then, at about ","quoteTime":"7.15 a.m.","quoteLast":" supported the mounted infantry who had been despatched to capture the farm. Aided by the well-placed shells of the artillery, the mounted infantry carried it, and established themselves so solidly under cover of the mud walls of its kraal that a Boer gun, which later in the day played upon them for several hours, failed to dislodge them.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"df32d0086f4eefe3be7c9a90da2252ebec8383ea01e6defa4f9895c0fcbdec5f"},{"time":"07:15","quoteFirst":"Mejia arrived at about a ","quoteTime":"quarter past seven","quoteLast":", brought in carriages, and each one accompanied by a priest. Maximilian descended first and said courteously to his companions in misfortune: “Let us go, gentlemen,” and the three directed themselves with firm step to the place of execution, where they gave each other a farewell embrace.","title":"Readings from Modern Mexican Authors","author":"Starr, Frederick, 1858-1933 [Editor]","gutenbergReference":"52968","hash":"cc712c1d52cc4a6e4ada780471cf1a645ac4a36365f908dcfac796c7f35e788f"},{"time":"07:15","quoteFirst":"At a ","quoteTime":"quarter past seven","quoteLast":", any curious person looking through the window of Captain Blunt's cabin would have seen an unusual sight. That gallant commander was sitting on the bed-place, with a glass of rum and water in his hand, and the handsome waiting-maid of Mrs.","title":"For the Term of His Natural Life","author":"Clarke, Marcus Andrew Hislop, 1846-1881","gutenbergReference":"3424","hash":"e834208d07ba68bbbc6c57200ff3b55e56db0f976ebc7118d22cd95fafdc262a"},{"time":"07:15","quoteFirst":"“Any person who positively remembers passing through Waverley Avenue between N and M Streets on the evening of May the eleventh at or near the hour of a ","quoteTime":"quarter past seven","quoteLast":" will confer a favor on the detective force of the District by communicating the same to F. at the police headquarters in C street.","title":"The Filigree Ball\r\nBeing a full and true account of the solution of the mystery concerning the Jeffrey-Moore affair","author":"Green, Anna Katharine, 1846-1935","gutenbergReference":"2371","hash":"e4faf6d69c4f6fb9db8082715c4183710b6dde0875bfc43287da6dfd9a0c2a9a"},{"time":"07:15","quoteFirst":"Rage and horror began to rise up within me.  God in heaven, was this the end of our adventure?  It was a ","quoteTime":"quarter past seven","quoteLast":"; the whole city was astir.","title":"Mrs. Fitz","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"34398","hash":"d244a9b73bf756c1ccbaf696a10b21562472a8a8d3fb93a2859ca4972fcb98d0"},{"time":"07:15","quoteFirst":"A. All the five hours I was kept a prisoner at police headquarters with Inspector Williams standing over me, I might say, with drawn baton, two detectives were up at my house, which shows this was a put-up job and conspiracy to degrade me; from ","quoteTime":"quarter after seven","quoteLast":" or half-past seven, from the time this happened two detectives were up at my house bullying my wife and scaring her to death, and all this time they knew I was down in the hands of Inspector Williams. Inspector Williams told me this with great glee as I was about to be taken away.","title":"Satan's Invisible World Displayed; or, Despairing Democracy\r\nA Study of Greater New York","author":"Stead, W. T. (William Thomas), 1849-1912","gutenbergReference":"44476","hash":"257884fc19b5073d4240a01333fd7bb55c32671f0123c5710a288e8ecb1c6792"},{"time":"07:15","quoteFirst":"Division advanced at ","quoteTime":"7.15 a.m.","quoteLast":" on the 19th; “though meeting with considerable opposition, they gradually worked up to Sampson Ridge which was carried by a brigade early in the afternoon. This enabled another brigade to carry the high ground between this position and the coast with little opposition—and the first objective of the Division was attained.","title":"The Territorial Divisions, 1914-1918","author":"Stirling, John","gutenbergReference":"70633","hash":"909bfce64a28aa2238cc3f5a2776d3102c943263f9dbef328965cf4983e7d549"},{"time":"07:15","quoteFirst":"“Only a ","quoteTime":"quarter past seven","quoteLast":",” she said to herself. “I know what I’ll do. I will go down-stairs and have a little run, or walk, I suppose—it would never do for a maid to be seen running—before the breakfast-bell rings. I can keep away from the front of the house, for fear of possibly meeting any one who might notice me.”","title":"Philippa","author":"Molesworth, Mrs., 1839-1921; Finnemore, Joseph, 1860-1939 [Illustrator]","gutenbergReference":"43169","hash":"4af00db14fd8ad0b1dff9d08c4800ec8b12c6e0075eaf4ce2a8b0d969a4cfe28"},{"time":"07:15","quoteFirst":"A little later in the evening--perhaps about a ","quoteTime":"quarter past seven","quoteLast":"--he and his wife and his wife's mother went over to see a neighbour in the Via Fiumara close by. They left the child asleep. They had often left him so before, especially on Sunday evenings, and no harm had come of it.","title":"A Night on the Borders of the Black Forest","author":"Edwards, Amelia B., 1831-1892","gutenbergReference":"37707","hash":"c97aa3a6bf660cb532a89edce891529b6c3329d7718dc0d91bcacb4b4e3c5c3e"},{"time":"07:15","quoteFirst":"Had Miss Pew consulted her own inclination she would have reposed until a much later hour; but the maintenance of discipline compelled that she should be the head and front of all virtuous movements at Mauleverer Manor. How could she inveigh with due force against the sin of sloth if she were herself a slug-a-bed? Therefore did Miss Pew vanquish the weakness of the flesh, and rise at a ","quoteTime":"quarter past seven","quoteLast":", summer and winter. But this struggle between duty and inclination made the lady's temper somewhat critical in the morning hours.","title":"The Golden Calf","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"9052","hash":"6b79ef6cc567ecf085979c324c2239ec76f6ff0f8f4bccc49b8bd5899ec1824b"},{"time":"07:15","quoteFirst":"\"We'll meet at eight, then?\" said Byng, taking out his watch. \"It's a ","quoteTime":"quarter past seven","quoteLast":" now. Don't fuss, Barry. We'll nose out the spy, whoever he is, or wherever to be found. But we won't find him here, I think--not here, my friend.","title":"The Project Gutenberg Complete Works of Gilbert Parker","author":"Parker, Gilbert, 1862-1932","gutenbergReference":"6300","hash":"27925b2cd990a061d1d7b4226f932578b46e9c13f672a2cc44f8001ff6c20016"},{"time":"07:15","quoteFirst":"—To WEM, PREES, and BISHOP’S CASTLE, every morning at half-past seven.—To WELCHPOOL, NEWTOWN, and ABERYSTWITH, every morning at a ","quoteTime":"quarter-past seven","quoteLast":".","title":"Slater's [1859] Shropshire Directory","author":"Slater, I. (Isaac), 1803-1883","gutenbergReference":"60729","hash":"48f87caf409d2926a6cd8458021cc3031d5b2e64f35f823226d91aa458409916"},{"time":"07:15","quoteFirst":"I stepped out of the Villa about a ","quoteTime":"quarter past seven","quoteLast":", and began crunching westward along the stones.  Rage and hatred were in my heart. I almost understood those men and women who make haste on such errands as mine, grasping pistols or cold steel.","title":"Susan","author":"Oldmeadow, Ernest, 1867-1949; Haviland, Frank [Illustrator]","gutenbergReference":"48418","hash":"6c3ba6430aa8f2bdddd671615b0d8d08a0fc871f6856e7b79573ff600a5bfe81"},{"time":"07:15","quoteFirst":"It was evident that it would be a very tedious, and probably, at last, an instrumental case, and one therefore calculated to test the length of time during which chloroform might be used. She began to inhale it at a quarter past six, A.M., and was kept under its influence till a ","quoteTime":"quarter past seven","quoteLast":", P.M.,--the date of her delivery--_thirteen hours_ in all. From the time it was begun till the time delivery was completed, her cries and complaints ceased, and she slept on soundly throughout the day.","title":"The Matron's Manual of Midwifery, and the Diseases of Women During Pregnancy and in Childbed\r\nBeing a Familiar and Practical Treatise, More Especially Intended for the Instruction of Females Themselves, but Adapted Also for Popular Use among Students and Practitioners of Medicine","author":"Hollick, Frederick","gutenbergReference":"47836","hash":"97210c1f9c02eca139713719b15bfba5e85866500a3be810bbae94e61e90934a"}]