[{"time":"07:16","quoteFirst":"On the 1st, he rises at 4:56 a. m., and sets at 7:56 p. m.; on the 16th, rises at 6:23 a. m., and sets at 8:31 p. m.; on the 30th, rises at ","quoteTime":"7:16 a. m.","quoteLast":", and sets at 8:22 p. m.","title":"The Chautauquan, Vol. 05, July 1885, No. 10","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55444","hash":"740e4dc9a7536f078b450658ccd483d804595c22aba7bc9c1afdef7eaf64b6ec"},{"time":"07:16","quoteFirst":"His travel continues at the same rate, and he again has the sun four minutes longer, which does not set on the second day till twelve minutes past seven: this closes the third day. The next morning the sun rises not till ","quoteTime":"sixteen minutes past seven","quoteLast":"; then he has travelled four degrees, and his day and night have each been four minutes longer than if he had been stationary. Now we will suppose another man to have gone from the same place at the same moment, (_viz.","title":"The Every-day Book and Table Book. v. 3 (of 3)\r\nEverlasting Calerdar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53277","hash":"67e47e893154c7cf5612ed1397445d4809e31a55b7ec6bf4ef84eb41cebd96da"},{"time":"07:16","quoteFirst":"_ at forty-eight minutes past six at the end of three degrees, and the second morning the sun will rise at forty-four minutes past six, sixteen minutes earlier than at the place he started from, and thirty-two minutes earlier than with the other man, with whom on the same morning it does not rise till ","quoteTime":"sixteen minutes past seven","quoteLast":". It is plain therefore, that while the western traveller has only seen two nights and two days, the eastern has enjoyed the same number of each, and more than half an hour of another day; and it is equally plain that if they continue to travel round the globe at the same rate of motion, the eastern traveller will have more days and nights than the western; those of the former being proportionally shorter than those of the latter.","title":"The Every-day Book and Table Book. v. 3 (of 3)\r\nEverlasting Calerdar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53277","hash":"4e07d0a56abfcc1daf75f9970fd990c4f8c4bbef5518398a2f1eca43e9a355a3"},{"time":"07:16","quoteFirst":"While this was going on, a steady current of infantry was passing to the north side over the bridge. At 6.45 A.M. the last battalion had passed, and the hill-sides opposite the city were alive with Russian troops. At 7.10 A.M. several small explosions took place inside the town. At 7.12 A.M. columns of black smoke began to rise from a steamer in one of the docks. At 7.15 A.M. the connection of the floating-bridge with the south side was severed. At ","quoteTime":"7.16 A.M.","quoteLast":" flames began to ascend from Fort Nicholas. At 8.7 A.M. the last part of the bridge was floated off in portions to the north side. At 9 A.M. several violent explosions took place in the works on our left, opposite the French. At 10 A.M. the town was a mass of flames, and the pillar of velvety fat smoke ascending from it seemed to support the very heavens.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"afd936780fabaf4c1f46663fbd6d257bd85924c90d0b2410f958d45fe10767bb"},{"time":"07:16","quoteFirst":"“It is ten minutes to seven. To-day is Monday, the fifth of August, and the sun sets in ","quoteTime":"sixteen minutes past seven","quoteLast":". It will be dark when we get to headquarters.”","title":"The Boy Patrol on Guard","author":"Ellis, Edward Sylvester, 1840-1916; Prittie, Edwin John, 1879-1963 [Illustrator]","gutenbergReference":"43079","hash":"36b5748cf7a7eb45479818509f0ca7e420f7e7aca3200d61e18cf23f2c3d2f2f"}]