[{"time":"07:10","quoteFirst":"It had hurt her; but Stephen's celebrity was a dressing to her wound. He was so distinguished that it was unlikely that Frances, or Anthony either, would ever have been received by him without Vera. She came, looking half cynical, half pathetic, her beauty a little blurred, a little bea","quoteTime":"ten after seven","quoteLast":"teen years of passion and danger, saying that she wasn't going to force Larry down their throats if they didn't like him; and she went away sustained by her sense of his distinction and _his_ repudiations.","title":"The Tree of Heaven","author":"Sinclair, May, 1863-1946","gutenbergReference":"13883","hash":"9b8795944499851a46aff64f6a2d89b923950c6a86ff173163e8b2d3b917e00d"},{"time":"07:10","quoteFirst":"Accompanied by Mr. H. Gregory, I left the camp to search for a practicable route by which we could cross the MacAdam range; but, after proceeding about a mile, shot an emu, with which we returned to camp, and again started at ","quoteTime":"7.10 a.m.","quoteLast":", pursuing a south-east course, crossed a stony ridge, and at 8.0 a.m. came on a creek about twenty yards wide, with good pools of water and a grassy margin, but the country generally barren and stony. After several ineffectual attempts, we ascended the hills to the south-east of the creek, and traversed a very broken country of sandstone formation till 11.0 a.m., when we reached the head of a creek trending to the southward; this was followed down till 1.0 p.m. when we halted an hour, and again proceeded till 4.30 p.m., the country being very poor and rising into rocky hills on both banks of the creek; we then entered a","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"6c94d8f59d7501e6eebeb31b8bcbdaea6536312e4058d65f1df181ed1b794a3b"},{"time":"07:10","quoteFirst":"In the mood of tender melancholy common to unaccustomed early rising he dwelt fondly on the thought of Titania, so near and yet so far away.  He had leisure to give free rein to these musings, for it was ","quoteTime":"ten past seven","quoteLast":" before Roger appeared, hurrying toward the subway.  Aubrey followed at a discreet distance, taking care not to be observed.","title":"The Haunted Bookshop","author":"Morley, Christopher, 1890-1957","gutenbergReference":"172","hash":"94566f72457aae5744539bbcd677e6d86ac858af4d8e918dcff78156cd5abc4c"},{"time":"07:10","quoteFirst":"I suggested deprecatingly that places had a fashion of so appearing at ","quoteTime":"ten after seven in the morn","quoteLast":"ing.","title":"The Meccas of the World\r\nThe Play of Modern Life in New York, Paris, Vienna, Madrid and London","author":"Cranston, Ruth, 1887-1956","gutenbergReference":"67346","hash":"3efc96f4043c1d29ac43eb54a8b6fc1a10d10deacbc1934a5b9ed74a66fffd29"},{"time":"07:10","quoteFirst":"The actual time of the attack is not known, but it probably occurred between 6.30 and 7 a.m., for at ","quoteTime":"7.10 a.m.","quoteLast":" a message was received from Lieut.-Col. Richardson (2/2nd Londons) that the enemy was in Jappy Keep, and about the same time the bombardment of the Battle Zone positions became still more intense.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"1993d9dfa40800fcd5a931e10339d1c74cf84524792741cf43bb54b06cfdabbe"},{"time":"07:10","quoteFirst":"This was the half-hour of suspense: the great point to be ascertained was, whether she leaked through the top-sides, and had taken in the water during the second gale; if so, there was every hope of keeping it under.  Captain Ingram and the mate remained in silence near the capstan, the former with his watch in his hand, during the time that the sailors exerted themselves to the utmost.  It was ","quoteTime":"ten minutes past seven","quoteLast":" when the half hour had expired; the well was sounded and the line carefully measured--_Seven feet six inches_!  So that the water had gained upon them, notwithstanding that they had plied the pumps to the utmost of their strength.","title":"The Pirate","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"21580","hash":"77570d2127b402f5c59e126aead1d9f440b3b68ddbd83276af476789093a046c"},{"time":"07:10","quoteFirst":"The actual time of the attack is not known, but it probably occurred between 6.30 and 7 a.m., for at ","quoteTime":"7.10 a.m.","quoteLast":" a message was received from Lieut.-Col. Richardson (2/2nd Londons) that the enemy was in Jappy Keep, and about the same time the bombardment of the Battle Zone positions became still more intense.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"1993d9dfa40800fcd5a931e10339d1c74cf84524792741cf43bb54b06cfdabbe"},{"time":"07:10","quoteFirst":"It was ","quoteTime":"ten minutes after seven","quoteLast":" by the pretty French clock on the mantelpiece, and at least twenty by the lowering countenances of Dr Marjoribanks's guests. Mr Cavendish made the best of his unhappy position, and threw himself upon Lucilla's charity, who was the only one who had any compassion upon him; for to see Mrs Chiley's forbidding countenance no one could have believed that she had ever called him \"my dear.","title":"Miss Marjoribanks","author":"Oliphant, Mrs. (Margaret), 1828-1897","gutenbergReference":"41286","hash":"5717254ab4170cdc697a0612f0abc41cb2070d7f2b600f58e0408ae1ecc04b97"},{"time":"07:10","quoteFirst":"First of all there was a complaint about supper. It had been ordered for a quarter past seven; it was now ","quoteTime":"ten minutes past seven","quoteLast":", and the cloth was not even laid. \"You must remember that I am most particular about punctuality, Mrs.","title":"Tommy Tregennis","author":"Phillips, Mary Elizabeth, 1857-1945; Wheelhouse, M. V. (Mary V.) [Illustrator]","gutenbergReference":"42835","hash":"b2ad00a8a9af68e2d02ba59e3c3dfbb9fd2671668902790140a1c1c36f19acef"},{"time":"07:10","quoteFirst":"On arriving at the railway, about ","quoteTime":"ten minutes past seven","quoteLast":", I found that I had time to take my ticket to Hadem Kui, a small station an hour and a half from Constantinople. There were two Englishmen in the same carriage as myself, one of them an old friend whose acquaintance I had made some years previous in Madrid.","title":"On Horseback Through Asia Minor, Volume 1 (of 2)","author":"Burnaby, Fred, 1842-1885","gutenbergReference":"58768","hash":"d1cdca6b3ec4db3cdbf65c1b2fb16b83f0029de2f8784d80e8d2e682058b4a21"}]