[{"time":"07:15","quoteFirst":"one and such one,' he said; -- 'perhaps he ought to have fought Herder, in order to say that he was the best man with the sword of all the German students, -- perhaps he ought to have met Herder, but he didn't care about it!' And a young fellow that heard him, that was by, he took it up; 'Sir,' said he, 'Herder is my friend -- you must fight him -- come to my room to-morrow morning at seven o'clock -- he will meet you;' -- 'very well,' they agree upon the matter togezer. The next morning he come bouncing into my room at ","quoteTime":"a quarter after seven","quoteLast":" -- 'Herder! Herder! come on! -- Lessing is waiting to fight you in my room.' -- 'What is the matter?' -- 'O, Lessing said so and so, and I told him you would fight him at seven, and it is a quarter past' -- 'Well, you tell him I didn't know of this, I am not keeping him waiting; I will come directly.","title":"Hills of the Shatemuc","author":"Warner, Susan, 1819-1885","gutenbergReference":"16918","hash":"eaa912298730fbc1e7281c647d0f32f04441e5752d2d669ba2199d8d4d45a9e7"},{"time":"07:15","quoteFirst":"All that can be said is that there was such a _hell_ of noise that it was quite impossible to give any orders to the guns except by sending subalterns from the telephone dug-out to shout in the ear of each sergeant in turn. The battery (in company with perhaps a hundred others) barraged steadily, ‘lifting’ fifty yards at a time from 3.25 till ","quoteTime":"7.15 A.M.","quoteLast":", by which time some 900 rounds had been expended and the paint on the guns was blistering from their heat. We gathered (chiefly from information supplied by the Child at the O.P.","title":"The Cornhill Magazine (vol. XLII, no. 247 new series, January 1917)","author":"Various","gutenbergReference":"73073","hash":"676c9537cfbc315c12ae84f9ff3421b8c93b54d31bbe48bf5c27a86e9cd5a61c"},{"time":"07:15","quoteFirst":"It was early in April in the year ’83 that I woke one morning to find Sherlock Holmes standing, fully dressed, by the side of my bed. He was a late riser, as a rule, and as the clock on the mantelpiece showed me that it was only a ","quoteTime":"quarter-past seven","quoteLast":", I blinked up at him in some surprise, and perhaps just a little resentment, for I was myself regular in my habits.","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"1661","hash":"101f017c175d190b4743a9eff5d90819488a649ce9a8ee1f3882a184754e5272"},{"time":"07:15","quoteFirst":"It was two o'clock when Sir Henry Wilding's motor turned its back upon the outskirts of London, and it was ","quoteTime":"a quarter past seven","quoteLast":" when it whirled up to the stables of Wilding Hall, and the baronet and his gray-headed, bespectacled and gray-spatted companion alighted, having taken five hours and a quarter to make a journey which the trains which run daily between Liverpool Street and Darsham make in four.","title":"Cleek, the Master Detective","author":"Hanshew, Thomas W., 1857-1914; Grant, Gordon, 1875-1962 [Illustrator]","gutenbergReference":"28264","hash":"12182097e3c0efbdfa71e03da3b647287cc965941990842ed83ffd4145fc263d"},{"time":"07:15","quoteFirst":"Till ","quoteTime":"a quarter past seven","quoteLast":" this morning I hardly left her side.","title":"And Five Were Foolish","author":"Yates, Dornford, 1885-1960","gutenbergReference":"65384","hash":"422e9cbe04aa04ef4745e23ca5d2d8aa7be639983c1a32f80c1baaa524b3e6fe"},{"time":"07:15","quoteFirst":"\"Charlesworth, sir--Mr. Herapath's valet,\" replied the butler. \"He always called Mr. Herapath at ","quoteTime":"a quarter past seven","quoteLast":" every morning. When he went into the bedroom this morning Mr. Herapath wasn't there, and the bed hadn't been slept in.","title":"The Herapath Property","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"25388","hash":"2639737d594185ebda45469a3d2df50645f4d558a3888a49afcc98cc1597ed77"},{"time":"07:15","quoteFirst":"Fair from the railway station at half-past-seven. The hotel dinner was at a quarter to seven for the convenience of some permanent guests, and Sisily, who left the table before the meal was concluded--about a ","quoteTime":"quarter-past seven","quoteLast":", according to Mrs. Pendleton--had time to catch the wagonette. On the assumption that even a Cornish wagonette would cover the journey of five miles across the moors in less than an hour, Sisily had probably reached her father's house at half-past eight or a little earlier.","title":"The Moon Rock","author":"Rees, Arthur J. (Arthur John), 1872-1942","gutenbergReference":"12509","hash":"fb9078dd3cde2e5f2d36fcf77baeda183f55d5abac14c4a6e084ad9a2221987a"},{"time":"07:15","quoteFirst":"The theatre was near at hand, and the two boys soon stood before it. It was rather early, being only ","quoteTime":"a quarter past seven","quoteLast":", but a small crowd of boys was already waiting for a chance to obtain admission to the gallery.","title":"Five Hundred Dollars; or, Jacob Marlowe's Secret","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"21270","hash":"fb55b99031fa94238b8d8cb72cec92f9b789a947d8514615a5cec9e237e7f32f"},{"time":"07:15","quoteFirst":"'If he fails to do so, then I play Monsieur Valmont as my trump card. But, monsieur, although you quite rightly refuse to comply with my first request, you will surely not reject my second. Please meet me tomorrow at the head of the avenue, promptly at a ","quoteTime":"quarter-past seven","quoteLast":", and escort me to the church.'","title":"The Triumphs of Eugène Valmont","author":"Barr, Robert, 1850-1912","gutenbergReference":"19369","hash":"e650ffa89a9cde91b811225c10de182ca98749b196ce4a41f0800c033446f096"},{"time":"07:15","quoteFirst":"The Mary Rose sank at ","quoteTime":"7:15 A. M.","quoteLast":" with colors flying. The Captain, First Lieutenant, and gunner were lost with the ship, but the handful of survivors, in charge of Sub-Lieutenant J. R. D. Freeman, on the Carley raft, fell in some hours later with a lifeboat belonging to one of the ships of the convoy.","title":"Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2","author":"Various","gutenbergReference":"38750","hash":"7096c0518370c11896d724ac441bd2cc3a7c23c6e1dd21590e26de3381405a41"}]