[{"time":"07:10","quoteFirst":"It was ","quoteTime":"ten minutes after seven","quoteLast":" by the pretty French clock on the mantelpiece, and at least twenty by the lowering countenances of Dr Marjoribanks's guests. Mr Cavendish made the best of his unhappy position, and threw himself upon Lucilla's charity, who was the only one who had any compassion upon him; for to see Mrs Chiley's forbidding countenance no one could have believed that she had ever called him \"my dear.","title":"Miss Marjoribanks","author":"Oliphant, Mrs. (Margaret), 1828-1897","gutenbergReference":"41286","hash":"5717254ab4170cdc697a0612f0abc41cb2070d7f2b600f58e0408ae1ecc04b97"},{"time":"07:10","quoteFirst":"Later on I went up to the library for a smoke--no fear of encountering any Jeckleys there, and, in fact, the room was entirely deserted. I looked at my watch; it was ","quoteTime":"ten minutes after seven","quoteLast":", and that gave me a quarter of an hour in which to think it over. Should I accept Mr. Indiman's invitation to call?","title":"The Gates of Chance","author":"Sutphen, Van Tassel, 1861-1945","gutenbergReference":"3758","hash":"c3f6e7f6ead536620da50568c390c976ddbc51418e3267c7d8b4b7c8fe063524"},{"time":"07:10","quoteFirst":"This was the half-hour of suspense: the great point to be ascertained was, whether she leaked through the top-sides, and had taken in the water during the second gale; if so, there was every hope of keeping it under.  Captain Ingram and the mate remained in silence near the capstan, the former with his watch in his hand, during the time that the sailors exerted themselves to the utmost.  It was ","quoteTime":"ten minutes past seven","quoteLast":" when the half hour had expired; the well was sounded and the line carefully measured--_Seven feet six inches_!  So that the water had gained upon them, notwithstanding that they had plied the pumps to the utmost of their strength.","title":"The Pirate","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"21580","hash":"77570d2127b402f5c59e126aead1d9f440b3b68ddbd83276af476789093a046c"},{"time":"07:10","quoteFirst":"Catherwood had abundance of occupation, on Thursday, the 18th of November, I set out, under the guidance of the mayoral, on an excursion to meet Don Simon Peon at the fair of Jalacho, and visit some ruins on another hacienda of his in that neighbourhood. We started at half past six, our course being west by north. At ","quoteTime":"ten minutes past seven","quoteLast":" we crossed a _serrania_ or range of hills, about a hundred and fifty feet high, and came down upon an extensive savanna of low, flat land, a mere cane-brake. The road was the worst I had found in the country, being simply a wet and very muddy path for mules and horses to the fair.","title":"Incidents of Travel in Yucatan, Vol. I.","author":"Stephens, John L., 1805-1852","gutenbergReference":"33129","hash":"f96d70929be097eda42d8f393e0565e0453a1488f13ed819aabaee9b6d1c8fb8"},{"time":"07:10","quoteFirst":"But now the heat seemed intolerable down on the floor, where I was sitting; what must it be like -- heavens above, the man was sitting on the stove! He must have gone out of his mind. I was just going to give a cry of terror, when the door opened, and in came Amundsen from the room. I gave a deep sigh. Now it would be all right the time was ","quoteTime":"ten minutes past seven","quoteLast":". \"'Morning, Fatty!\" -- \"'Morning.\" -- \"What's it like outside?\" -- \"Easterly breeze and thick when I was out; but that's a good while ago.\" This fairly took my breath away He stood there with the coolest air in the world and talked about the weather, and I could take my oath he had not been outside the door that morning.","title":"The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-1912 — Volume 1","author":"Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"3414","hash":"4d2a1381e3a471c6a429961080a66ba84ad1ea237d695bb731ca58551b3515d3"},{"time":"07:10","quoteFirst":"\"It will be ","quoteTime":"ten minutes after seven","quoteLast":", Miss Appleby.\"","title":"How Doth the Simple Spelling Bee","author":"Wister, Owen, 1860-1938; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]","gutenbergReference":"23923","hash":"112001393d76ef7b2841dd0b117bc3fab91c0f6e83870f9d885a721c0fe15160"},{"time":"07:10","quoteFirst":"It was ","quoteTime":"ten minutes past seven","quoteLast":" when the club settled down to the frozen custard and delicious cakes that Grace and Anne had provided for them. Then Elfreda, who had taken upon herself the making and serving of the coffee, returned after a brief absence with a percolator of steaming coffee, Miriam following with the sugar and cream.","title":"Grace Harlowe's Fourth Year at Overton College","author":"Chase, Josephine, -1931","gutenbergReference":"20474","hash":"26550bf6a6b619a3cb97f399c1562035a0b845786b59a0aab9361ddc62592e8d"},{"time":"07:10","quoteFirst":"I was considerably annoyed, not only for my own sake, but because I wished to be able to offer a smoke to the man with whom I hoped to deal. I glanced at my watch. It was still ","quoteTime":"ten minutes past seven","quoteLast":". Thinking I had plenty of time I seized my hat and ran to the refreshment room, which was close by. As I was selecting some cigars I glanced up at the refreshment room clock.","title":"The Ponson case","author":"Crofts, Freeman Wills, 1879-1957","gutenbergReference":"72235","hash":"0e777f3d1fe5c9d052675571ec5194335f2caa8e50f046cf5c1760e9d162fe43"},{"time":"07:10","quoteFirst":"Early on the former day he sent for Sherman ‘to move with all possible speed until he came up with the main force near Bolton. The despatch reached him at ","quoteTime":"ten minutes past seven A. M.","quoteLast":", and his advance division was in motion in one hour from that time.’ The other followed on its heels, and both reached Bolton that night, by a forced march of twenty miles.","title":"Life and Military Career of Major-General William Tecumseh Sherman","author":"Headley, P. C. (Phineas Camp), 1819-1903","gutenbergReference":"51999","hash":"682dbbd760c64002d04507753bb6e3e0e2b775505a8a7c2e6e5d9d7c5c49b266"},{"time":"07:10","quoteFirst":"We left Kendallville at ","quoteTime":"ten minutes past seven","quoteLast":"; a light rain was falling which laid the dust for the first two miles. With top, side curtains, and boot we were perfectly dry, but the air was uncomfortably cool.","title":"Two Thousand Miles on an Automobile\r\nBeing a Desultory Narrative of a Trip Through New England, New York, Canada, and the West, By \"Chauffeur\"","author":"Eddy, Arthur Jerome, 1859-1920","gutenbergReference":"12380","hash":"0d2a5c9c439dcb5aca53fe282fc5c06d21741c3582d3d5c7b7a95a0e595efd6f"},{"time":"07:10","quoteFirst":"Glancing out of the corner of his eye into a shop, he saw by a clock on the wall that it was ","quoteTime":"ten minutes past seven","quoteLast":". He had to make haste and at the same time to go someway round, so as to approach the house from the other side....","title":"Crime and Punishment","author":"Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"2554","hash":"50d911df8b401cc4b8b16f2c56d094cf05b3c7a911d9c7b7e0011130374d8652"},{"time":"07:10","quoteFirst":"Fresh breeze and fine 8. Light breeze and fine. 9. Arrived at Malta at 9.45 p.m. 10. Left Malta at ","quoteTime":"7.10 a.m.","quoteLast":"","title":"History of merchant shipping and ancient commerce, Volume 4 (of 4)","author":"Lindsay, W. S. (William Schaw), 1816-1877","gutenbergReference":"74393","hash":"9426e3e8d236f4e3986f3f98629b3300134fa23975545ecd26addabd88f21da1"},{"time":"07:10","quoteFirst":"As it was nearly eighteen miles to the place of meeting, I could scarcely hope to reach it by seven o'clock, the time mentioned in old Peter's note; but action was the only relief to my anxiety, and it may easily be supposed I did not lose much time on the road, so that it was but ","quoteTime":"ten minutes after seven","quoteLast":" when I turned down the lane in which the little alehouse appointed as our rendezvous was situated. I found old Peter waiting to receive me, though the cloud upon his brow, speaking volumes of dark mystery, did not tend to raise my spirits.","title":"Frank Fairlegh: Scenes from the Life of a Private Pupil","author":"Smedley, Frank E. (Frank Edward), 1818-1864; Cruikshank, George, 1792-1878 [Illustrator]","gutenbergReference":"20075","hash":"2ade4479596bb41b21805ff272b5e3514df54d55663943a89ac6d8bb7e143cc8"},{"time":"07:10","quoteFirst":"At ","quoteTime":"ten minutes past seven","quoteLast":" they arrived in front of the Maillot gate.","title":"Sentimental Education; Or, The History of a Young Man. Volume 2","author":"Flaubert, Gustave, 1821-1880","gutenbergReference":"27537","hash":"011cae1ad7be55caeb2f2d1caf30ab35d0ac7136b9f88c1971815410dbb15cce"},{"time":"07:10","quoteFirst":"We were again in the saddle at ","quoteTime":"7.10 a.m.","quoteLast":", and, steering 70 degrees magnetic, diverged from the creek, traversing a level grassy forest of stringybark with abundance of green grass; at 8.0 turned north-east; the forest became more open, and the stringybark was replaced by bloodwood and box; limestone rock was frequent, and rendered the surface of the country very rough; and frequent depressions of the surface appeared to result from the falling-in of the roofs of caverns beneath which were farther indicated by deep clefts and holes in the rock, into which the surface waters flow during the rains. At 11.0 a.m. turned north, and at","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"e5ea996d1037aa60bd0884145843ee4c0ab25e4b3ea6f07e0a82217eb30902ea"},{"time":"07:10","quoteFirst":"Timothy was not certain whether his train left at ten minutes to seven or at ","quoteTime":"ten minutes past seven","quoteLast":", so he arrived in time for the ten minutes to seven, which was characteristic of him, because he never took a chance against the inflexible systems.","title":"Mr. Justice Maxell","author":"Wallace, Edgar, 1875-1932","gutenbergReference":"60527","hash":"890f48046598983233f8ccc0fd3eca16ab373e7dc7000df99cf95345d5cdbc45"},{"time":"07:10","quoteFirst":"It was ","quoteTime":"ten minutes past seven","quoteLast":" when my _coupé_, drew up at the door of L'Imperatrice Hôtel, and I requested to be conducted to the apartments of his Excellency Hun Sun; and I felt pleased with myself, for my much-tried milliner had obliterated volumes of misdeeds with a gown and cloak that were perfection.","title":"A Diplomatic Woman","author":"Mee, Huan","gutenbergReference":"36361","hash":"21f2b5b352fab814a77d02ffcafd1c2d5ce8720d3fc3cdce47231dc2fb37906e"},{"time":"07:10","quoteFirst":"ON July 27, in the year 1889, the Parisian police were informed of the disappearance of one Gouffe, a bailiff. He had been last seen by two friends on the Boulevard Montmartre at about ","quoteTime":"ten minutes past seven","quoteLast":" on the evening of the 26th, a Friday. Since then nothing had been heard of him, either at his office in the Rue Montmartre, or at his private house in the Rue Rougemont.","title":"A Book of Remarkable Criminals","author":"Irving, H. B. (Henry Brodribb), 1870-1919","gutenbergReference":"446","hash":"2de599abd3fcf4f3b18b96095d2e3a09bf063f3a0b835addc3c7aea0c0836955"},{"time":"07:10","quoteFirst":"Resumed our journey at ","quoteTime":"7.10 a.m.","quoteLast":", and, following the right bank of the river nearly west through the gorge, at 9.0 entered an open valley, through which the river came from the south-west; but at 10.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"f4e06953b5004f0f7eb259c14e30f940726d52c6a12c2469e0c935be4cb6002e"},{"time":"07:10","quoteFirst":"Monday, 16th January, Milne Springs. Started at ","quoteTime":"7.10 a.m.","quoteLast":" on a bearing of 138 degrees 30 minutes. At about twenty-two miles struck four other springs, beyond the Messrs.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"bf08e6d4b548918de1d73d7a0f4064decc182fd6087b59503d69ea3ed4f22a32"}]