[{"time":"07:20","quoteFirst":"She wants to see Lily as well, and, although there is a great deal of risk in this, if you will follow my directions, I think we can manage. Telephone to the nurse with whom the child is boarding to bring her to the station at Greenwich by the train leaving New York at ","quoteTime":"7.20 A.M.","quoteLast":" on Tuesday and Eddy will meet her there. You can take an early afternoon train to Stamford. Take a taxi there and go up the Post Road to Bonnifer Lane, a little past the Raven Inn.","title":"The collected stories of Elisabeth Sanxay Holding from Munsey's Magazine, 1920-1928","author":"Holding, Elisabeth Sanxay, 1889-1955","gutenbergReference":"75147","hash":"a586e3113db364c148a5b0799d24d7906c37c8ecff416576b53a22d53644c39c"},{"time":"07:20","quoteFirst":"“By Jove,” said the Squire, “I never thought of that. It would be worth doing. Hulloa, it is ","quoteTime":"twenty minutes past seven","quoteLast":", and we dine at half past. I shall catch it from Ida. Come on, Colonel Quaritch; you don’t know what it is to have a daughter—a daughter when one is late for dinner is a serious thing for any man,” and he started off down the hill in a hurry.","title":"Colonel Quaritch, V.C.: A Tale of Country Life","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"11882","hash":"0c6aead069f54e53f8a7fa5c0bad49c3ce661f47545dea6222015ac3785392f9"},{"time":"07:20","quoteFirst":"It was ","quoteTime":"twenty minutes after seven","quoteLast":" when the captain observed—scanning the levee in every direction, to see if there was another cart or carriage coming towards us—“No use waiting any longer, I reckon: throw off, Mr. Heady.” (The Swamp Fox did not leave, I afterwards heard, till the following Saturday.","title":"The Cotton Kingdom, volume 1 (of 2)","author":"Olmsted, Frederick Law, 1822-1903","gutenbergReference":"72676","hash":"f0d81ad6860b31f8ea978234d1d1e17a2f1f3b5cd3d304c507bbe2cbef958b57"},{"time":"07:20","quoteFirst":"The wind became light and a few tired birds sought haven on deck. This scene lasted only ten to twenty minutes and then the dreaded squalls ahead of the opposite semicircle of the typhoon began to hit the vessel. By ","quoteTime":"7:20 A.M.","quoteLast":" the full force of the most vicious gales was bringing new miseries to the exhausted crew.","title":"The Hurricane Hunters","author":"Tannehill, Ivan Ray, 1890-1959","gutenbergReference":"57973","hash":"32fe4ef1d7aff4ee5e891c17308bce3abf8245e774b6d495bf0a80b85c6200bc"},{"time":"07:20","quoteFirst":"It took time to get hold of Busy Buzzy and be assigned to our rooms, and more time to make ourselves presentable. Why couldn’t they have figured out that much? Next step in our process of deduction; they came to the door about ","quoteTime":"twenty minutes past seven","quoteLast":". Now how could we have had time to go down stairs, eat our dinner and be back in our room again?”","title":"Marjorie Dean, College Freshman","author":"Chase, Josephine, -1931","gutenbergReference":"36851","hash":"c68ba80fc248a3881bccec35e82be412b8b2a86236a69c8d550bf06aaa54bc7a"},{"time":"07:20","quoteFirst":"\"","quoteTime":"Twenty minutes past seven","quoteLast":". I want to speak to you, Carroll. I think you had better go home.\"","title":"Lippincott's Magazine of Popular Literature and Science, December 1878","author":"Various","gutenbergReference":"26945","hash":"2ff0cba945fd82979af466027b1163daac51f73e9d2aa44b60530cef9e3daf01"},{"time":"07:20","quoteFirst":"\"I left Potijze at ","quoteTime":"7.20 a.m.","quoteLast":" accompanied by a runner named Firth. We passed A Company in Garden Street on the way. I saw Captain Briggs, Hickey, Kerr, and Walsh. They have had no casualties yet. We arrived in Bilge Trench at 8 a.m. Here I found Captain Bodington, Victor Telfer, and Beesley. I had a cup of tea and a sleep during the morning. In the afternoon I sent for my batman, Critchley, as I expected to be here some days. He brought up some letters for me....","title":"At Ypres with Best-Dunkley","author":"Floyd, Thomas Hope, 1896-1973","gutenbergReference":"17813","hash":"557feac70ad7adae0ffdefbacfb542b7ed9fa0cbf432d9534290bcd4e2de50f8"},{"time":"07:20","quoteFirst":"We marched at ","quoteTime":"7.20 A.M.","quoteLast":" _viâ_ Locre and Dickebusch, on the main Bailleul-Ypres road, passing through many French troops on the way. Not far on the other side of Dickebusch we heard that the road was being shelled by the enemy; so M'Cracken ordered the whole force to park in the fields some distance down a road to the west, whilst he went on to Ypres for instructions.","title":"The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915","author":"Gleichen, Edward, Lord, 1863-1937","gutenbergReference":"22074","hash":"7b4d5eb4e63657e2711d82d1f65e880a895571f6ef293ff3034a0d17262d7040"},{"time":"07:20","quoteFirst":"\"","quoteTime":"Twenty minutes past seven","quoteLast":". I want to speak to you, Carroll. I think you had better go home.\"","title":"Lippincott's Magazine of Popular Literature and Science, December 1878","author":"Various","gutenbergReference":"26945","hash":"2ff0cba945fd82979af466027b1163daac51f73e9d2aa44b60530cef9e3daf01"},{"time":"07:20","quoteFirst":"While the corps was waiting in the vicinity of Joe Poffenberger's, (marked 6:20 on the map) from about 6:20 to ","quoteTime":"7:20 A. M.","quoteLast":", Gen. Mansfield was seen frequently by almost every soldier of the corps. In hundreds of letters, from the various regiments and batteries, there is a common agreement that the General was moving around the field continually.","title":"Joseph K. F. Mansfield, Brigadier General of the U.S. Army\r\nA Narrative of Events Connected with His Mortal Wounding at Antietam, Sharpsburg, Maryland, September 17, 1862","author":"Gould, John Mead, 1839-1930","gutenbergReference":"32258","hash":"5913df2967ce8f267bc2db1b6ff5d10dfb734d39ccea6e8e9c3a6e5aaafe9cf2"},{"time":"07:20","quoteFirst":"When they had finished, Phil's watch--the only one of six which had neither run down for lack of winding or been incapacitated by immersion in salt water--gave the hour as ","quoteTime":"twenty minutes past seven","quoteLast":". Comforted by food and drink, they warmed themselves at the fire and waited for the tide to recede far enough to allow a survey of the _Adventurer_. The comfort was too much for Perry and he fell asleep with his feet almost in the embers and his head on a rock and slumbered emphatically.","title":"The Adventure Club Afloat","author":"Barbour, Ralph Henry, 1870-1944; Caswell, Edward C., 1879-1963 [Illustrator]","gutenbergReference":"13897","hash":"4b9db6e7e5f5879705fbb99c560bc38f779c94cff00fb29d964e0f24aaeea181"},{"time":"07:20","quoteFirst":"But this was not unfitting; he was of the plain people, he always loved them, and among them he closed his earthly record. He lingered unconscious through the night, and at ","quoteTime":"twenty minutes after seven","quoteLast":" o'clock, on the morning of April 15th, he died.","title":"The Life of Abraham Lincoln","author":"Ketcham, Henry","gutenbergReference":"6811","hash":"81ebeff8227639f827613edf6e13ef1eda8bef6b100999e2e7827e532a925f12"},{"time":"07:20","quoteFirst":"The country to the south-east being very rocky and broken, we followed down the river, leaving the camp at ","quoteTime":"7.20 a.m.","quoteLast":", the general course north-east; the sandstone hills rose abruptly from the bank of the river, the sandstone rock being frequently worn away in a partial manner, so as to leave isolated columns sometimes three feet in diameter and thirty feet high; a few miles below the camp a few pools of water were seen, but there was no grass near them, and we continued our route for four hours, and camped at a shallow pool with a small patch of grass on the bank of the river; the principal channel of the river was only twenty-three yards wide, but in times of flood the side channels carry off the greater","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"8f86e045a132a48f768faff5a553086b6dd9dc16ebc9510823390fa7fcee28a6"},{"time":"07:20","quoteFirst":"Putney before ","quoteTime":"twenty minutes past seven","quoteLast":", so completely is the South Western Railway not organized for conveying people from Hampton Court to Putney. He explained this as well as he could to Lady Harman, and then led her out of the station in another last desperate search for a taxi.","title":"The Wife of Sir Isaac Harman","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"30855","hash":"2a499c0db3d7f958ede843e691f228c73f69bfc5318c959f043186092296bf77"},{"time":"07:20","quoteFirst":"They are not to see how much trouble they can make, but how little. If the transportation assistant, for example, pulls up to a water tank at ","quoteTime":"7:20 a.m.","quoteLast":" and sees the section men just going to work, he does not jump on the foreman for being late, but quietly asks, \"What are your working hours? What time does the roadmaster tell you to begin work?\" The moral effect of the presence of an alert, observing official, armed with sufficient authority, becomes an asset of value to the stockholders.","title":"Letters from an Old Railway Official. Second Series: [To] His Son, a General Manager","author":"Hine, Charles De Lano, 1867-1927","gutenbergReference":"45444","hash":"c2267fdb4d6ba1c1804addaa22877751e9166bb635d5ff1e4b5622fa7b159f5f"},{"time":"07:20","quoteFirst":"\"The dinner of the Great Neck Social and Literary Society, to which I imagine you to allude, is at eight o'clock. I shall motor down, leaving my apartment at ","quoteTime":"twenty minutes past seven","quoteLast":".\"","title":"The small bachelor","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"70041","hash":"9d87998bff7d1f09545a55bfe1d67ae5f9f5af80bd592d81cc3b98a953ba5379"},{"time":"07:20","quoteFirst":"The column marching by the eastern trail was composed of the First and Tenth Cavalry (regulars) and was under the command of General Young. It was the intention of General Young by this column to gain the enemy's left, and thus attack in front and left. As early as ","quoteTime":"7.20 a.m.","quoteLast":" Captain Mills discovered the enemy exactly as had been described by General Castillo. When this was done word was sent to Colonel Wood, who was making his way to the front over a more difficult route than the one by which General Young's column had marched.","title":"The Colored Regulars in the United States Army","author":"Steward, T. G. (Theophilus Gould), 1843-1924","gutenbergReference":"16750","hash":"bc57659da3684a6b320297e5831e1331fbf287610f89e03a1ce6c7c9c3995b38"},{"time":"07:20","quoteFirst":"At ","quoteTime":"7.20 A.M.","quoteLast":" on September 11, the \"moleques\" seized our luggage, and we suddenly found ourselves on the path. Gidi Mavunga, wearing pagne and fetish-bag, and handling a thin stick in which two bulges had been cut, led us out of Banza Nokki, and took a S.S.W. direction.","title":"Two Trips to Gorilla Land and the Cataracts of the Congo, Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"5761","hash":"a927a68d727abc78eeb024eeb32005a18659f992f685d40c626197d3c7d12924"},{"time":"07:20","quoteFirst":"At ","quoteTime":"7.20 a.m.","quoteLast":" resumed our journey southwards, over a high and somewhat rugged range of sandstone hills; passed a short distance to the east of Mounts Peron and Lesueur. The valleys were wooded with red and white-gum of large growth, but the hills produced little besides coarse scrub.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"7c582c7463c4b63cc9077e33cff9f72744960dc717055904ee9d8a76c463e5d4"},{"time":"07:20","quoteFirst":"At four bells \"wash decks\" begins, and with it the \"secular\" work as distinguished from the mere handling of the ship's sails, etc., steering, and look-out. At seven bells (","quoteTime":"7.20 a.m.","quoteLast":", really 7.30, the ten minutes being slipped in for \"coming up,\" as we say) the watch below are called for breakfast, and at eight bells (8 a.m.) they come on deck ready for work, the retiring watch going to breakfast and afterwards to bunk, or whatever they think fit, until seven bells (11.20 a.m.).","title":"The Men of the Merchant Service\nBeing the polity of the mercantile marine for 'longshore readers","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"64896","hash":"e8e7ee0802d86cf657b3756adfa603f654fd1f65abf27c934621fb78f162c133"}]