[{"time":"07:25","quoteFirst":"\"","quoteTime":"Five and twenty past seven","quoteLast":", Mas' Don, but I'm afraid I'm a little slow. These here baths don't do one's watch any good.\"","title":"The Adventures of Don Lavington: Nolens Volens","author":"Fenn, George Manville, 1831-1909","gutenbergReference":"21316","hash":"ad830e81e0d940213692dd70530b95d56a51c5432cd5a8386a7be8e3ebc603f2"},{"time":"07:25","quoteFirst":"Five minutes passed, and the smoke increased, while now at last the forms of ships could be made out far away. Rapidly approaching each other at the rate of some thirty knots an hour, the head ships of the two fleets were at ","quoteTime":"7.25 a.m.","quoteLast":" about nine miles apart. It could be seen that the German ships were in three distinct lines ahead, the starboard or right German line markedly in advance of the others, which were almost abreast. The German lines had wide intervals between them.","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"9830bbd9864534e28d065718f9e20d826b3fa3fdcff7e328eb09541323b85688"},{"time":"07:25","quoteFirst":"The driver of the taxi-cab which at ","quoteTime":"twenty-five minutes past seven","quoteLast":" drew up at the dingy door of Bleke's Coffee House in the Strand was rather struck by his fare's manner and appearance. A determined-looking sort of young bloke, was the taxi-driver's verdict.","title":"The Adventures of Sally","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"7464","hash":"c491fef6ee2fd3f5b2a37d530c8a79ec36ce9cfa21e5a334f007ad763e2c7127"},{"time":"07:25","quoteFirst":"“‘Boys,’ he said, ‘will you tell me straight and plain what is it you want?’ O’Farrelly began a long speech about an Irish republic and things of that kind. I sat with my watch in my hand opposite Father Conway and every now and then I pointed to the hands, so as to remind him that time was going on. At ","quoteTime":"twenty-five past seven","quoteLast":" he stopped O’Farrelly and said they couldn’t have an Irish republic just then--though they might later--on account of that gun. Then he asked them again to say exactly what they wanted, republics being considered a wash-out.","title":"Our Casualty, and Other Stories\r\n1918","author":"Birmingham, George A., 1865-1950","gutenbergReference":"24393","hash":"96dea3b816c12db332fbb5603b3b8c88352581e9270a6df26e409442eb8d17d7"},{"time":"07:25","quoteFirst":"“At ","quoteTime":"7.25 A. M.","quoteLast":" the flash of guns was observed south-southeast; shortly afterwards the report reached me from the Aurora that she was engaged with enemy ships. I immediately altered course to south-southeast, increased speed, and ordered the light cruisers and flotillas to get in touch and report movements of enemy. This order was acted upon with great promptitude, indeed my wishes had already been forestalled by the respective senior officers, and reports almost immediately followed from the Southampton, Arethusa, and Aurora as to the position and composition of the enemy.","title":"History of the World War, Volume 2 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"74727","hash":"c74c414b6c416e94f59e3733bc65d9fe4c69c67808790b161f4610b19582adf8"},{"time":"07:25","quoteFirst":"At ","quoteTime":"twenty-five minutes past seven","quoteLast":" she turned out the electric light in her little hall, and wrapped in her opera cloak with the chinchilla collar, came out into the corridor, pausing a moment to make sure she had her latch-key.  These little self-contained flats were convenient; to be sure, she had no light and no air, but she could shut it up whenever she liked and go away.","title":"Complete Project Gutenberg John Galsworthy Works","author":"Galsworthy, John, 1867-1933","gutenbergReference":"3254","hash":"704b294e8383f682ce3d0e678a3b90d8ae4db4ee1ba8bff4cc422c149b232ab9"},{"time":"07:25","quoteFirst":"The doorman happened to catch sight of Pollard’s wrist watch as he got into the cab. It has a luminous face—I’ve seen him wear it—and the doorman noticed it was just ","quoteTime":"twenty-five minutes after seven","quoteLast":".”","title":"The Luminous Face","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"42714","hash":"3606e70a35c8d40cfc366d6677d6d803593796463449744e0c4000571caeb7b2"},{"time":"07:25","quoteFirst":"“I finished it at ","quoteTime":"five and twenty past seven","quoteLast":",” the young man said, “sealed it in an official envelope, and stood it up on my desk by the side of my coat and hat and muffler, which my servant had laid there, ready for me to put on. My bedroom opens out from my sitting room. While I was dressing, two men called for me--Paul Jermyn and Count von Hern. They walked through to my bedroom first, and then sat together in the sitting room until I came out.","title":"Peter Ruff and the Double Four","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946","gutenbergReference":"1976","hash":"e3ab47951bcb6a9fcdb2a07d955848900f6b19183202a504a801bdcecc825732"},{"time":"07:25","quoteFirst":"At ","quoteTime":"7.25 a.m.","quoteLast":" steered south to the Victoria and reached the ford at 8.35, and at 9.0 a.m., having accomplished the passage of the river with only a few slight accidents, followed the right bank of the Victoria downwards till 1.15 p.m., and encamped on the eastern side of the Victoria; the country was level and well grassed for several miles back, and then rose into the sandstone range to the south and basaltic hills to the east.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"190c8c00fb965d29c6e6a5a15d9147480898323dd214b22ec7c65f4950536da5"},{"time":"07:25","quoteFirst":"Mount Blyth. Started at ","quoteTime":"7.25 a.m.","quoteLast":" on a bearing of 70 degrees. We again passed quartz hills running as yesterday; the spinifex still continuing, with a little grass, until we came within a mile of the hills in the Murchison range; finding some water, I camped, and gave the horses the rest of the day to recruit.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"daab3e150dff93809018372c512e69e5a3faf1b70d65a910dc24f1d142b42299"}]