[{"time":"07:20","quoteFirst":"“Left Turin, Friday, at ","quoteTime":"7.20 a.m.","quoteLast":"","title":"Around the World in Eighty Days","author":"Verne, Jules, 1828-1905; Towle, George M. (George Makepeace), 1841-1893 [Translator]","gutenbergReference":"103","hash":"14f57e44adfe3ca08df5541730020b6f44ae17262ee5a3bc31e9a09b2bbc30af"},{"time":"07:20","quoteFirst":"About ","quoteTime":"7.20 A.M.","quoteLast":" we left. We did not follow the river valley, but ascended to the high ground above the village; nearly at the top we came to a cold and abundant spring, the last water we should be able to find for six or seven hours. Beyond this spring the rocky plateau rose continually till the whole country round could be seen from it, Kara Dagh, Karajah Dagh, Sidevre, the volcanic cones opposite Serpek, and all the east part of the plain of Karaman.","title":"Life in Asiatic Turkey","author":"Davis, E. J. (Edwin John), 1827?-1901","gutenbergReference":"77918","hash":"58a1cad2529b37daa8291260627acb45a1117bad57bedc0b12619d394571f82e"},{"time":"07:20","quoteFirst":"Proceeded down the creek, and at ","quoteTime":"7.20 a.m.","quoteLast":" came to a small pool of water, which the horses consumed in the space of a few minutes, but farther on came to a more abundant supply, and some of the pools appeared to be permanent, having a belt of water-pandanus and reeds round them; below this the channel was perfectly dry and sandy, but was much enlarged by numerous tributary gullies. At 12.50 p.m. came to a shallow pool, at which we camped.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"fd327e53868fe3938969b50e6f7f41c606e25eab6bf4f87407668cca208f7340"},{"time":"07:20","quoteFirst":"Jan. 23. ","quoteTime":"7.20a.m.","quoteLast":" 29.39 748    50    50    45   19     Gusts and calm. Nimbi to west. High north wind set in.","title":"The Land of Midian (Revisited) — Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"7113","hash":"3ff2bbf76eb41e859aeccc66b101bd706dd8a05fa32bb0fc01693047f257b28e"},{"time":"07:20","quoteFirst":"\"Yes. After Henry had left the boudoir I had a few minutes' heated argument with Lady Leake; then, remembering the work I had in hand, I left the necklace in her charge and hurried away to rig up a temporary workshop. It was about ","quoteTime":"twenty minutes past seven","quoteLast":" when I finished doing that, and went back to Lady Leake's boudoir to get the jewel. I found her in a state of the wildest excitement, flying about the room like an insane woman and searching everywhere.","title":"Cleek of Scotland Yard: Detective Stories","author":"Hanshew, Thomas W., 1857-1914","gutenbergReference":"32198","hash":"6f9cf6af9a1d7d23ad56b0c03e805a0d5e57018ab0a98274d7300a8bc584ed02"},{"time":"07:20","quoteFirst":"At four we passed Wady Rowel, on the eastern side; at five, the small village of Sidin on the same side; at six, a large village called Karmim; at three quarters past six we passed Sayal, a small village on the east bank; at a quarter past seven, Dakkel, on the same side; at ","quoteTime":"twenty minutes past seven","quoteLast":", El Fodlet; and at half past seven we moored for the night at the village of Unmatur, on the western side. We have had a good wind, and certainly cannot have made less than three miles an hour.","title":"Travels in Ethiopia, above the second cataract of the Nile","author":"Hoskins, G. A. (George Alexander), 1802-1863; Bandoni, L. [Illustrator]","gutenbergReference":"74151","hash":"5807b551922f4edf18959a43c73032d5a8cdb660633b815dca12c278af38a598"},{"time":"07:20","quoteFirst":"Left Turin, Friday, at ","quoteTime":"7.20 a.m.","quoteLast":"","title":"Round the World in Eighty Days","author":"Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]","gutenbergReference":"32972","hash":"c28338e5c843241ca9a4c7e121c9ae37759e4fe64ab10c320e3c09621464b1aa"},{"time":"07:20","quoteFirst":"And so at about ","quoteTime":"twenty minutes past seven","quoteLast":" the _maître d’hôtel_ was hovering round the hall-porter, the manager was hovering round the _maître d’hôtel_, and the secretary was hovering round both.  At five-and-twenty minutes past the first guest arrived....","title":"Bull-dog Drummond: The Adventures of a Demobilised Officer Who Found Peace Dull","author":"McNeile, H. C. (Herman Cyril), 1888-1937","gutenbergReference":"49935","hash":"d5e654d4821826e929758beef2a4db9a95f9e732a3bc7557ee7f7f91e6e66f51"},{"time":"07:20","quoteFirst":"They are not to see how much trouble they can make, but how little. If the transportation assistant, for example, pulls up to a water tank at ","quoteTime":"7:20 a.m.","quoteLast":" and sees the section men just going to work, he does not jump on the foreman for being late, but quietly asks, \"What are your working hours? What time does the roadmaster tell you to begin work?\" The moral effect of the presence of an alert, observing official, armed with sufficient authority, becomes an asset of value to the stockholders.","title":"Letters from an Old Railway Official. Second Series: [To] His Son, a General Manager","author":"Hine, Charles De Lano, 1867-1927","gutenbergReference":"45444","hash":"c2267fdb4d6ba1c1804addaa22877751e9166bb635d5ff1e4b5622fa7b159f5f"},{"time":"07:20","quoteFirst":"It was now plainly perceived by all on board the Victory, that from the very compact line which the Enemy had formed, they were determined to make one great effort to recover in some measure their long-lost naval reputation. They wore in succession about ","quoteTime":"twenty minutes past seven","quoteLast":" o'clock; and stood on the larboard tack, with their heads toward Cadiz. They kept a good deal of sail set; steering about two points from the wind, with topsails shivering.","title":"Authentic Narrative of the Death of Lord Nelson","author":"Beatty, William, 1773-1842","gutenbergReference":"15233","hash":"675bb8d80be9e776243bb0c0061e17e3d1da5475485a015a5c7e867323f5ef55"}]