[{"time":"07:30","quoteFirst":"\"Perhaps,\" she said, \"you will come for luncheon or dinner. We dine at ","quoteTime":"half-past seven","quoteLast":".\"","title":"The Island Mystery","author":"Birmingham, George A., 1865-1950","gutenbergReference":"29644","hash":"d0c51ab2a67e596037a5e1b8f1e0c1c26212e56cd6a32f01ec00031c7711916f"},{"time":"07:30","quoteFirst":"From the time the hall was opened there was a waiting group outside the tent where Dorothy took the money, and cut each five minutes off on the dot so that she might get in as many as possible. So many applicants were there that, when at ","quoteTime":"half-past seven","quoteLast":" Ruth's Uncle Jerry arrived with the Hamiltons and a party of their Boston friends, there seemed to be no immediate chance that he would be able to penetrate the mysteries of the future with the aid of Miss Burton.","title":"Glenloch Girls","author":"Remick, Grace May","gutenbergReference":"5438","hash":"5562530440719c17857feed41751f0ed97b884ec67dd676851c7f0641d71ed91"},{"time":"07:30","quoteFirst":"\"_Tuesday, the 13th._--Set off at ","quoteTime":"half-past seven","quoteLast":", amidst a tremendous snow-storm, which continued without intermission the whole day; we sunk knee-deep in the snow, and found it not the most pleasant recreation in the world. About noon we passed a hut, which my guide told me had been the residence of a trader, two years ago. Late in the evening we arrived at another hut, on North West River, where we found two of Mr.","title":"Notes of a Twenty-Five Years' Service in the Hudson's Bay Territory. Volume II.","author":"McLean, John, 1799-1890","gutenbergReference":"16864","hash":"a80e349f3a3f0390a8bca44f9037e0f5a2f1218b759bb5a042d382b658f73f1a"},{"time":"07:30","quoteFirst":"The servant looked at him with angry and contemptuous pity, and grumbled: \"Oh! I can see that well enough, you are covered with perspiration, Monsieur. I suppose you walked quickly and carried the child, and only to have to wait until ","quoteTime":"half past seven","quoteLast":", perhaps, for Madame. I have made up my mind not to have it ready at the time. Shall get it for eight o'clock, and if you have to wait, I cannot help it; roast meat ought not to be burnt!\" Monsieur Parent, however, pretended not to hear, but only said: \"All right! all right.","title":"The Works of Guy de Maupassant, Volume 2","author":"Maupassant, Guy de, 1850-1893","gutenbergReference":"17375","hash":"7e3ad6d193b120f22593d5a72378d553090f15db9db0b8ec4b74cb7cdce7f65c"},{"time":"07:30","quoteFirst":"\"At ","quoteTime":"half-past seven","quoteLast":", then. Nothing will give me greater pleasure.\"","title":"The Crimson Blind","author":"White, Fred M. (Fred Merrick), 1859-1935","gutenbergReference":"9832","hash":"d23545063d292762dbb1202a677ebc1c58da0ada8a6a9b0fb783b0ee44cce910"},{"time":"07:30","quoteFirst":"Miss Cohen at ","quoteTime":"half-past seven","quoteLast":", sharp, the following evening.","title":"Abe and Mawruss: Being Further Adventures of Potash and Perlmutter","author":"Glass, Montague, 1877-1934; Gould, J. J. (Joseph J.), 1880-1935 [Illustrator]; Justice, Martin, 1869-1961 [Illustrator]","gutenbergReference":"18714","hash":"7caf983a1ce16d6da6a5cdaf675323f1f50a9e3367ca18a41c32a411f7b226c1"},{"time":"07:30","quoteFirst":"I'd been over the ground in daylight, and I sent the men along first. They were round the house by ","quoteTime":"half-past seven","quoteLast":". Just as I turned the corner out of the High Street a big grey car overtook me; out jumped two fellows and had a jiu-jitsu hold on in a second! They gagged me and tied me up inside, all the time apologising and hoping they weren't hurting me! They drove me to this shed and left me there.","title":"The Sins of Séverac Bablon","author":"Rohmer, Sax, 1883-1959","gutenbergReference":"21879","hash":"b7dac91bd9923ed5a90a34546b9862c2666b40965b04d356cba443f8284224b5"},{"time":"07:30","quoteFirst":"The furniture was massive, and the books in the shelves were somber, and a squat, black clock ticked mournfully on the mantelpiece. It told him that it was ","quoteTime":"half-past seven","quoteLast":", and that he had been gone an hour and a quarter.","title":"The Curse of Eve","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"67072","hash":"073d4fd4d98aa93ec0e42b1db41a3952550713eb770d0f9c6c49a4fab060ae89"},{"time":"07:30","quoteFirst":"It was only ","quoteTime":"half-past seven","quoteLast":", and the sun had scarcely set, when the omnibus of the \"Golden Stag\" rolled through the eastern town-gate, and soon afterward halted at the little station. But before the porter could open the carriage-door, a young man who wore a black artist's cap, and who had been waiting there for some time, sprang forward and assisted the lady out first, then the Tartar maid, laden with the usual boxes and bundles.","title":"A divided heart, and other stories","author":"Heyse, Paul, 1830-1914; Copeland, Constance Stewart, 1871-1949 [Translator]","gutenbergReference":"34102","hash":"74489f3b4902d29881c9ced7e42b77be614b21832ea7aa6fffdb066a02e2636a"},{"time":"07:30","quoteFirst":"Their train back to Rodmoor did not leave till ","quoteTime":"half-past seven","quoteLast":" and as it was now hardly five they had ample time to make this little pilgrimage as deliberately as they pleased. They had no difficulty in reaching the river, and once at its edge, it was only a question of following its windings till they arrived at Ravelston Grange.","title":"Rodmoor: A Romance","author":"Powys, John Cowper, 1872-1963","gutenbergReference":"53339","hash":"d5138370853f5f690f03a7f962886b64f3fc88b10ca70aa6474223578e31853d"},{"time":"07:30","quoteFirst":"Starting at ","quoteTime":"7.30 a.m.","quoteLast":", followed the creek to the north-east by east till 8.25, when it was joined by a small creek from the south; thus increased water was abundant in the bed of the creek, but the pools were shallow and not permanent.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"fdede06ae49bc49ef423f8b1bb59bc1568eb3be2c6011b1388a6a4c93ec23089"},{"time":"07:30","quoteFirst":"Finally, a hill was chosen a little off the road, and on this a large tent, sent out from Sherpur, was pitched. The hill was five miles from Kila Hajee, and only two from the Amir’s camp at Ak-Serai, but of this little account was made. At ","quoteTime":"half-past seven","quoteLast":", on Saturday morning, a squadron of the 9th Lancers, the 3rd Bengal Cavalry, and the 3rd Punjab Cavalry,—the whole under the command of Colonel Mackenzie, of the 3rd Bengal Cavalry,—formed up at Kila Hajee as escort to Mr. Griffin, who was accompanied by Major Hastings and his political staff, and a few officers whom curiosity prompted to turn out.","title":"The Afghan War of 1879-80\nBeing a Complete Narrative of the Capture of Cabul, the Siege of Sherpur, the Battle of Ahmed Khel, the Brilliant March to Candahar, and the Defeat of Ayub Khan, with the Operations on the Helmund, and the Settlement with Abdur Rahman Khan","author":"Hensman, Howard, -1916","gutenbergReference":"55519","hash":"e12604304d975ace30f805b9cd19eb6c6ac868c05ccd648b4a1ab943ab7535c7"},{"time":"07:30","quoteFirst":"“Now, do you know, gentlemen,” he said as he sat down on the cutter's rail, facing us, “this morning I had a dream? I thought I heard some one call out, 'All ready there, for'ard?' and I heard the rattle of a cable through the hawse-pipes. Then I woke and looked at the clock--it was just ","quoteTime":"half-past seven","quoteLast":".”","title":"Yorke The Adventurer","author":"Becke, Louis, 1855-1913","gutenbergReference":"23821","hash":"e31fb7fac471c61f656d34fc2f68f49898ebf2e6487d89fd3d7ebc82dc74bb7d"},{"time":"07:30","quoteFirst":"At daybreak the Lighthouse yacht, attended by a boat from the floating light, again stood towards the Bell Rock.  The weather felt extremely cold this morning, the thermometer being at 34 degrees, with the wind at east, accompanied by occasional showers of snow, and the marine barometer indicated 29.80.  At ","quoteTime":"half-past seven","quoteLast":" the sea ran with such force upon the rock that it seemed doubtful if a landing could be effected.  At half-past eight, when it was fairly above water, the writer took his place in the floating light’s boat with the artificers, while the yacht’s boat followed, according to the general rule of having two boats afloat in landing expeditions of this kind, that, in case of accident to one boat, the other might assist.","title":"Records of a Family of Engineers","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"280","hash":"dcda2c832e0eabdad8a0807d537d8cebb2d3eef0735bba9c1d95969c51222f04"},{"time":"07:30","quoteFirst":"24 Cannonade from 4 A. M.; bombardment from ","quoteTime":"7:30 A. M.","quoteLast":", furious from 9 A. M. to 3 P. M., cathedral injured; few night shells.","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"d0459e1660d60e7bd52c56c4ffffb465d152f2a6940f04b1f2d618c04e602670"},{"time":"07:30","quoteFirst":"This law of 1831, based upon the motion of Sir J. C. Hobhouse, provided that in cotton mills no one under twenty-one should be employed between ","quoteTime":"half-past seven","quoteLast":" at night and half-past five in the morning; and that in all factories young persons under eighteen should work no longer than twelve hours daily, and nine hours on Saturday.  But since operatives could not testify against their masters without being discharged, this law helped matters very little.","title":"The Condition of the Working-Class in England in 1844\nwith a Preface written in 1892","author":"Engels, Friedrich, 1820-1895; Kelley, Florence, 1859-1932 [Translator]","gutenbergReference":"17306","hash":"f7a72a35673bafc6f77a786cb125941b8443afb93d418a86ea33891bf4a1eb62"},{"time":"07:30","quoteFirst":"“At ","quoteTime":"half-past seven","quoteLast":"” (writes Hübner, whose function it was to take the minutes of the meeting) “the apartments adjoining the throne room were gorgeous with civil and military uniforms. There were present all the Archdukes and Archduchesses, with their ladies and gentlemen in waiting, the Canons of the Chapter of Olmütz, and a few ladies belonging to the aristocracy.","title":"The life of the emperor Francis Joseph","author":"Gribble, Francis Henry, 1862-1946","gutenbergReference":"74682","hash":"ea3e9eab2ff73aa70a9ad3bac632b9c3befb417e338419f170554c456cbdb822"},{"time":"07:30","quoteFirst":"\"My dear Ferdie,\" she said at last, \"I can't talk any more now because Hermy and Billy and Mr. Peter Gaskell-Walker are dining with us at ","quoteTime":"half-past seven","quoteLast":", and I've several things to see to. And as to your loving me, you know perfectly well that you've not loved me for nearly thirty years.\"","title":"Happy House","author":"Hutten zum Stolzenberg, Betsey Riddle, Freifrau von, 1874-1957","gutenbergReference":"42771","hash":"272ecb4013704bd1a8959c6ef728a0d2269ff00f9817b9cf33b735db523e3b17"},{"time":"07:30","quoteFirst":"I waited for the dressing gong to sound.  Usually James, or the footman, Henry, appeared as soon as the clock had finished striking, and made an intolerable noise upon the gong.  Five minutes passed, ten, fifteen.  Evidently the gong had been forgotten, for Sir Charles dined punctually at the unfashionable hour of ","quoteTime":"half-past seven","quoteLast":".  I rose and went upstairs to dress.","title":"The Mysterious Three","author":"Le Queux, William, 1864-1927","gutenbergReference":"40836","hash":"9b06eee858e41ff26388dfb21fa332afee215b63e734eeecda50379656e93e61"},{"time":"07:30","quoteFirst":"They sounded scientific and interested; they used words like phlebarteriectasia and hepatocholangio-enterostomy, and they asked the guests, “So you just been in Rochester? What’s, uh, what’re Charley and Will doing in orthopedics?” But they were full of hunger and melancholy. It was ","quoteTime":"half-past seven","quoteLast":", and they who did not normally dine at seven, dined at six-thirty.","title":"Arrowsmith","author":"Lewis, Sinclair, 1885-1951","gutenbergReference":"70875","hash":"597272505b1d60085f74d819d5ab748b37db171a07880e5440b11e66a1b9a850"}]