[{"time":"07:36","quoteFirst":"The length of their 21st of December is about 15 hours 12 minutes, that of our 21st of June being 16 hours 34 minutes; and that of their 21st of June is 8 hours 48 minutes, that of our 21st of December being only 7 hours 44 minutes. Our earliest sunrise is at 43 minutes past 3, theirs at 24 minutes past 4; our latest sunset is at 17 minutes past 8, theirs at ","quoteTime":"36 minutes past 7","quoteLast":". At no period of the year, therefore, do their days either increase or decrease so fast as ours. In reviewing the different seasons with reference to this particular of the continuance of the sun above the horizon, it may be stated generally that September, October, and November in Van Diemen’s Land answer very nearly to March and April in England; December, January, and February there, to May, June, July, August, and about the first third of September with us; March, April, and May there, to the remainder of September, October, and the first third of November with us; and June, July, and August there,","title":"The penny magazine of the Society for the Diffusion of Useful Knowledge, issue 3, April 14, 1832","author":"Knight, Charles, 1791-1873 [Editor]","gutenbergReference":"76670","hash":"1db66be3327287d6e2edb297954bdfda850b5bcce2cdb42a0deadbf9e4a4c373"},{"time":"07:36","quoteFirst":"The north and north-east sides are high, and destitute of cultivation; nearly in the middle, on this side, there is a deep indenture on the coast, and the wind being such as to admit of sailing out again, we ran in under low sail with the usual precautions; notwithstanding which we were very nearly on the reefs, for the water shoaled suddenly from ","quoteTime":"twenty-four to eight","quoteLast":" fathoms; and although the brig was instantly tacked, the soundings as she came round were only five fathoms, and to leeward of us the ragged tops of a rock just level with the surface were discovered at the distance of only fifty yards. In exploring such places there ought to be a boat on each bow, as well as one a-head.","title":"Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island","author":"Hall, Basil, 1788-1844","gutenbergReference":"29051","hash":"aa1fc3c538cde991424d79bc6860dd8485209efde646df029385cc06f940d79e"},{"time":"07:36","quoteFirst":"The deep indenture about the middle of the east side of the island is unsafe to enter during the north-east monsoon: as the wind, however, had westing in it, we sailed up to within three or four miles of the top, carrying from thirty to twenty fathoms water; but when about to haul in for the north side, where there appeared to be a bay, we shoaled suddenly from ","quoteTime":"twenty-four to eight","quoteLast":" fathoms: the helm was instantly put down, and when head to wind, we had only five fathoms. While in stays the water was observed to wash on a rock not a hundred yards to leeward of us, on which we must infallibly have struck, had we bore up instead of tacking.","title":"Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island","author":"Hall, Basil, 1788-1844","gutenbergReference":"29051","hash":"96e684c34fbe7975a0a789652ee44bf54b5e49c2444cb7b5954c85e49f0d92b5"},{"time":"07:36","quoteFirst":"The result was the destruction of the town, and the slaughter of 8000 of the inhabitants. The Ashanti, who lost over 2000 men, failed, however, to storm the English fort, though the garrison was reduced from ","quoteTime":"twenty-four to eight","quoteLast":" men. A truce was agreed to, and the king refusing to treat except with the governor of Cape Coast, Colonel G. Torrane (governor 1805-1807) repaired to Anamabo, where he was received with great pomp.","title":"Encyclopaedia Britannica, 11th Edition, \"Arundel, Thomas\" to \"Athens\"\r\nVolume 2, Slice 7","author":"Various","gutenbergReference":"34209","hash":"b780d6440e36b3c2165ff0aed0c5dc3ee39c21ba65a5a14952fd6f2721bd1b3d"},{"time":"07:36","quoteFirst":"“Thank you,” said Dick, loudly enough for those near to hear. “I am glad you accept my apology. The score was ","quoteTime":"twenty-four to eight","quoteLast":"een.”","title":"Dick Merriwell's Trap; Or, The Chap Who Bungled","author":"Standish, Burt L., 1866-1945","gutenbergReference":"41866","hash":"3a1fa8dcc800cc0cb7a32c3692c188b3d09bcb751d42622b1f1c7b9585ae46bf"},{"time":"07:36","quoteFirst":"'_Received Johannesburg ","quoteTime":"7.36 a.m.","quoteLast":", January 7, 1896._","title":"The Transvaal from Within: A Private Record of Public Affairs","author":"Fitzpatrick, Percy, 1862-1931","gutenbergReference":"16494","hash":"21e0458f4f48b5e000817f14d8d996cecc795026a6e7ef7eaed61324d9c74256"},{"time":"07:36","quoteFirst":"The rate of advance between lifts varied from 50 yards every one and a half minutes to 100 yards every four minutes. The infantry was expected to reach the Black Line at 6.40 A.M., and the barrier-fire would then advance 300 yards beyond it, where it would remain until ","quoteTime":"7.36 A.M.","quoteLast":", by which time the leading battalions would be ready to resume the advance. In similar fashion the Blue Line was to be secured by 8.13 A.M., and the Brown Line by 1.20 P.M. At that time the Fourth Division was to pass through and go on to the Green Line.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"111abc44ad0786898c2f6d156df9e3ce420f58ffa4e627ee8741991dcbe194d1"},{"time":"07:36","quoteFirst":"The drizzle had developed into a steady downpour while the reorganisation and arrangements for the second advance were being carried out. The dispositions of the South African and 26th Brigades remained unchanged, but in the 27th Brigade the supporting and leading battalions changed places. At ","quoteTime":"7.36 A.M.","quoteLast":" the attack on the Blue Line (Arras-Lens Railway) commenced. The defenders had not yet recovered from their surprise, and their resistance, considering the strength of their position, was extremely poor, though a few stout-hearted groups held out to the last and inflicted casualties before they were killed.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"d8eb6e368574b3c2775bada21d1c6c3008dc9e66a095717c06d37bfbf2371277"},{"time":"07:36","quoteFirst":"Clay, notwithstanding his previous participation in the discussion of the subject when it was before congress, in the following lucid and elaborate speech sets forth the pernicious effects of the proposed measure to be produced upon the currency, commerce, and industry of the nation. The bill, however, passed the senate by a vote of ","quoteTime":"twenty-four to eight","quoteLast":"een, and after a long contest, also in the house of representatives, in July, 1840, by a vote of one hundred and twenty-four to one hundred and seven. It was repealed in August, 1841.","title":"A Biography of Henry Clay, the Senator from Kentucky\r\nContaining Also, a Complete Report of All His Speeches; Selections From His Private Correspondence; Eulogies in the Senate and House; and a Poem, by George D. Prentice, Esq.","author":"Mallory, Daniel, -1854? [Compiler]","gutenbergReference":"59290","hash":"ed5e3964efc5c2d46f18a59030e13176974f25292d1e7591ebd1e43c3d254330"},{"time":"07:36","quoteFirst":"The bill for the admission of Nebraska came later in the session, not being introduced for consideration until the 23d of July.   It passed very promptly by a vote of ","quoteTime":"twenty-four to eight","quoteLast":"een in the Senate, and by sixty-two to fifty-two in the House.  As in the case of Colorado the constitution excluded the negro from the right of suffrage, and for that reason a very considerable proportion of the Republicans of each branch voted against the bill.","title":"Twenty Years of Congress, Volume 2\r\nFrom Lincoln to Garfield, with a Review of the Events Which Led to the Political Revolution of 1860","author":"Blaine, James Gillespie, 1830-1893","gutenbergReference":"20065","hash":"f30d17065b93f2831a6d87d590f08394f4612962b7a072788d8b459b912a134f"},{"time":"07:36","quoteFirst":"The threatening attitude of New England made every palliative necessary. Under these inducements, the Senate passed the bill, February 28, by a vote of ","quoteTime":"twenty-four to eight","quoteLast":", and the House passed it, March 26, by a vote of eighty-four to seventy-six.","title":"History of the United States of America, Volume 7 (of 9)","author":"Adams, Henry, 1838-1918","gutenbergReference":"72846","hash":"e284da055a6ef99299e2d9fceb679f194c9a5bdaf2937ffd2d8580929f31d6a0"},{"time":"07:36","quoteFirst":"Hamilton, a disciple of Curtiss, who, flying under the auspices of the New York _Times_ and the Philadelphia _Public Ledger_, attempted successfully a round-trip flight from New York to Philadelphia on June 14, 1910. The aviator left Governor's Island at ","quoteTime":"7:36 A. M.","quoteLast":" and landed at Philadelphia at 9:26 A. M., having covered the 86 miles at an average speed of 46.92 miles an hour. After delivering messages from the Governor of New York, and the Mayor of New York City, Mr. Hamilton took wing at 11:33 for the return voyage.","title":"Every-day Science: Volume 7. The Conquest of Time and Space","author":"Williams, Henry Smith, 1863-1943; Williams, Edward Huntington, 1868-1944","gutenbergReference":"43819","hash":"7fbc43f5cfe4e3c742326bfe9561d32fb756975f5ee417d71ee91d7310a69038"},{"time":"07:36","quoteFirst":"The particulars of the Bill were as follows: The Government proposed that for the future the relations between the Directors and the Board of Control should be unchanged, but that the constitution of the former should be altered and its patronage curtailed. It reduced the number of the Members of the Court from ","quoteTime":"twenty-four to eight","quoteLast":"een, of whom twelve were to be elected as before, and six nominated by the Crown from Indian servants who had been ten years in the service of the Crown or the Company. One-third of this number was to go out every second year, but to be re-eligible.","title":"Speeches on Questions of Public Policy, Volume 1","author":"Bright, John, 1811-1889; Rogers, James E. Thorold (James Edwin Thorold), 1823-1890 [Editor]","gutenbergReference":"7080","hash":"004c424f69b453fccb078aa75d0ee39ee134b50a5e5140ce1a0752cdbd4ff60b"},{"time":"07:36","quoteFirst":"Of all the influences that make for incapable criticism the biographer of authors is the most pernicious. One needs not be a friend to organized labor to wish that the fellow’s working hours might be reduced from ","quoteTime":"twenty-four to eight","quoteLast":".","title":"The Collected Works of Ambrose Bierce, Volume 10\r\nThe Opinionator","author":"Bierce, Ambrose, 1842-1914?","gutenbergReference":"66576","hash":"28a67ebeee93a7c297d7261b3b72d1071c05daa5a74d2ffc1f091e146470dcfe"}]