[{"time":"07:30","quoteFirst":"He made up for his shortcoming by keeping awake and alert during the remaining hours of his watch. But nothing happened--no one came, and when Mrs. Featherston arrived at ","quoteTime":"half-past seven","quoteLast":" to relieve him for a short period he threw up for the time the rôle of nurse, and walked out of the sick-room in his investigator's capacity to learn what he could about the true facts of the attack on the moor.","title":"The House of Strange Secrets: A Detective Story","author":"Bayly, A. Eric","gutenbergReference":"34947","hash":"be65c41bda628ed3ba828245d507b2b6aa0a29830106fc4591e4ae2dcd9c4a5c"},{"time":"07:30","quoteFirst":"It was ","quoteTime":"7.30 A.M.","quoteLast":" before we started.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"2f0a3fafa9105d483eaaa1bbd3ead49797a73f69b3cd41ac57399fe7fd7b73a9"},{"time":"07:30","quoteFirst":"After a bit she says, 'Mr. Perryman, was that your trap that drove by about ","quoteTime":"half-past seven","quoteLast":" last night?' 'Yes,' I says; and I might have known from that minute she was going to do a down on me.","title":"Mad Shepherds, and Other Human Studies","author":"Jacks, L. P. (Lawrence Pearsall), 1860-1955; Brooke, L. Leslie (Leonard Leslie), 1862-1940 [Illustrator]","gutenbergReference":"31386","hash":"014345449064ae8c00ea6daac38e9c76a2a8cfab34951a15bfb7ea8eade0f87e"},{"time":"07:30","quoteFirst":"\"This was done, and the division took position on the right of the cavalry early next morning, Chaffee's brigade arriving first, about ","quoteTime":"half-past 7","quoteLast":", and the other brigades before noon.\"","title":"The Story of the Philippines\r\nNatural Riches, Industrial Resources, Statistics of Productions, Commerce and Population; The Laws, Habits, Customs, Scenery and Conditions of the Cuba of the East Indies and the Thousand Islands of the Archipelagoes of India and Hawaii, With Episodes of Their Early History; The Eldorado of the Orient; Personal Character Sketches of and Interviews with Admiral Dewey, General Merritt, General Aguinaldo and the Archbishop of Manila; History and Romance, Tragedies and Traditions of our Pacific Possessions; Events of the War in the West with Spain, and the Conquest of Cuba and Porto Rico","author":"Halstead, Murat, 1829-1908","gutenbergReference":"12409","hash":"d96baa824a16d5fa966c357b6a262a6ac44cba155bc4882aa4f8854c29c5f599"},{"time":"07:30","quoteFirst":"We took some fish among the rocks with much labour, and got one pheasant and two wood-Pigeons, which last were as large in the body as ordinary hens. Some of our company staid all night ashore to look for the wild-hogs coming into the traps, and some very large ones were seen on the 24th, but none were caught. This morning, about ","quoteTime":"half past seven","quoteLast":", the moon, being at the full, was eclipsed in a more extraordinary manner than any of us had ever seen, being three hours and a half obscured before she recovered her entire light, _which was very fearful_.","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"4832646b9e35033a6d8b035fca16a8eb9720c7de38d68d46683c2f8503bd306b"},{"time":"07:30","quoteFirst":"It would now be ","quoteTime":"half-past seven","quoteLast":", and if it were at all cold, I would don my vest before bending over the basin, never failing, however, in even the severest weather, to roll up my sleeves as far as my elbows. Then having dried and put on my shirt, I would shave before putting on my shirt-front, always brushing my hair before I put on my coat, but not before putting on my waistcoat.","title":"Augustus Carp, Esq., by Himself: Being the Autobiography of a Really Good Man","author":"Bashford, H. H. (Henry Howarth), Sir, 1880-1961; Blood, Marjorie (Artist) [Illustrator]","gutenbergReference":"64587","hash":"ad0e4e53743381361013bc9b77eb404e8178d9dfbd2af346fc761051fc7a1551"},{"time":"07:30","quoteFirst":"23] pol, the exterior gate of the fortress, between which and the summit there are three more, viz. the gate of victory, the sanguinary gate, and that of Rama, besides the last, or Chaugan[4.25.24] pol. The barometer stood, at ","quoteTime":"half-past seven","quoteLast":" A.M., 26° 65´; thermometer 58° Fahr. at the Aret pol: and on the summit at nine, while the thermometer rose to 75°, the barometer had only descended 15´, and stood at 26° 50´,[4.25.","title":"Annals and Antiquities of Rajasthan, v. 2 of 3\nor the Central and Western Rajput States of India","author":"Tod, James, 1782-1835; Crooke, William, 1848-1923 [Editor]","gutenbergReference":"57375","hash":"592e45697afbaa99c89989d396695d97f71e72a3aa8d5d9b00e3b201727b3154"},{"time":"07:30","quoteFirst":"It was ","quoteTime":"half-past seven","quoteLast":" when they reached the hall door, and at that time they had all forgotten the misfortune of the car in the fun of the dark frosty walk home. Herbert had found a boy to lead his horse, and Richard was of course left with the ruins in the road.","title":"Castle Richmond","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"5897","hash":"794673d5168bfd72da6178c6088c28f191e5fe565b3b51f9a50a716bd953ea90"},{"time":"07:30","quoteFirst":"\"By ","quoteTime":"half-past seven","quoteLast":" then I shall have donned the doublet, and will not move off that platform unless you bid me, until the shadows have gathered in, in the wake of the setting sun. After that,\" he added with his accustomed merry laugh, \"let Mynheer, the Burgomaster come, your picture shall not hang fire because of me.","title":"The Laughing Cavalier: The Story of the Ancestor of the Scarlet Pimpernel","author":"Orczy, Emmuska Orczy, Baroness, 1865-1947","gutenbergReference":"33208","hash":"119dda70159c173c7aafef6fdef73fd6b9095166487afd4e0f88ece17ef3368d"},{"time":"07:30","quoteFirst":"Fitzroy Square, where she died at ","quoteTime":"half-past seven","quoteLast":" on the morning of October 18, 1831, four years after the death of her husband, and within three months of his age. Tatham says: 'Her death not being known but by calculation, sixty-five years were placed upon her coffin,' and in the burial register at Bunhill Fields we read: 'Oct. 23, 1831. Catherine Sophia Blake. Age, 65 yrs.","title":"William Blake","author":"Symons, Arthur, 1865-1945","gutenbergReference":"60448","hash":"d001b23db95d80235e822ba96ed360138d8cebb1e81f0628774dea7fb1ada09c"}]