[{"time":"07:30","quoteFirst":"Fitz-Jones's lady-help came round at ","quoteTime":"7.30 A.M.","quoteLast":" to borrow a drop of water, as they were frozen up.","title":"Punch, or the London Charivari, Volume 156, February 19, 1919","author":"Various","gutenbergReference":"14146","hash":"fd09686a01f33740625abb270b91ffca15e38b2b9a75ac74fd257887b035be63"},{"time":"07:30","quoteFirst":"\"Oh, they'll be along soon,\" replied Ruth, with annoyance. \"It's hardly ","quoteTime":"half-past seven","quoteLast":".\"","title":"The Girl Scouts' Good Turn","author":"Lavell, Edith","gutenbergReference":"24248","hash":"66e4e9cbed3f8e5ebbbe6faeab1350ce006d7749b658a27c5af30b059288add3"},{"time":"07:30","quoteFirst":"Annalise, about ","quoteTime":"half-past seven","quoteLast":", to bring her the bread left from tea, but Annalise had eaten it. At half-past eight she had told Annalise to bring her the sugar, for she had read somewhere that if you eat enough sugar it takes away the desire even of the hungriest for other food, but Annalise, who had eaten the sugar as well, said that the Herr Geheimrath must have eaten it.","title":"The Princess Priscilla's Fortnight","author":"Von Arnim, Elizabeth, 1866-1941","gutenbergReference":"13141","hash":"398aa2ab18867fe1c6d0ae97dfad6f77b4c01b464d940623237e718c92081824"},{"time":"07:30","quoteFirst":"At seven the meal was ready. At ","quoteTime":"half-past seven","quoteLast":" the four officers entered, laughing, talking loudly, jubilant. One of them spoke in good French to Madeleine, complimenting her on her soup and on the wine.","title":"Home Fires in France","author":"Fisher, Dorothy Canfield, 1879-1958","gutenbergReference":"35616","hash":"d4a66895d7e5d0e102e8e3e584a786ab1787cb1b5bce7fe0e8960cc76eba0d7d"},{"time":"07:30","quoteFirst":"The judge had never been a man who could compel a following, and he had no magnetism with which to lead a cause: the town tradesmen, especially those in the new brick block, would be chary as to risking the displeasure of their best customer. At ","quoteTime":"half-past seven","quoteLast":" Mr. Graves: came in, alone, and sat on the platform staring grimly at his gas. Is there a lecturer, or, a playwright, or a politician, who has not, at one time or another, been in the judge's place? Who cannot sympathize with him as he watched the thin and hesitating stream of people out of the corner of his eye as they came in at the door? The judge despised them with all his soul, but it is human nature not to wish to sit in a hall or a theatre that is three-quarters empty.","title":"Coniston — Volume 04","author":"Churchill, Winston, 1871-1947","gutenbergReference":"3765","hash":"91c5b281adcf5a599bf97a7b66460f89be55c311e3a14984cfaedb37ebce2806"},{"time":"07:30","quoteFirst":"At ","quoteTime":"half-past seven","quoteLast":" the fog lifted, and the guns of both armies opened fire. Eugene and Marlborough thereupon parted, the former taking charge of the right, the latter of the left of the army.","title":"British Campaigns in Flanders 1690-1794\r\nBeing Extracts from \"A History of the British Army\"","author":"Fortescue, J. W. (John William), Sir, 1859-1933","gutenbergReference":"67310","hash":"82a3ac4f4cd67216687e87d8be3d01dee3a530c6f8ad18f4f328ef98631ec60a"},{"time":"07:30","quoteFirst":"Battalions moved off from our advanced trenches at ","quoteTime":"7.30 a.m.","quoteLast":" A heavy and accurate barrage was immediately put down on our front and support lines by the enemy, who were evidently well aware of the extent of the attack and ready for it. The attack by the 139th Brigade is described in the following extracts from the captured diary of the 55th R.I.R.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"7a8c47f0785e87004098e0ea643b4b350ae95ed3edf81729cfc81c2e22a6f8d1"},{"time":"07:30","quoteFirst":"After he meets Clara they walk for some little time before returning to the hall for dinner, for which presumably they dressed. Dinner at that epoch at the very most cannot have been later than ","quoteTime":"half-past seven","quoteLast":", or possibly eight. It is thus very difficult to see where Vernon’s nine-and-a-half hours come in. But Vernon was no Canon Crisparkle, and it is hard to think that he lied to Clara at such a time and on such a matter: we therefore shut our eyes and asseverate blindly that he walked exactly nine-and-a-half hours.","title":"Walking essays","author":"Sidgwick, Arthur, 1840-1920","gutenbergReference":"57558","hash":"c07d549532521584c9db55071486c92acd3f8e615ccdd41e489f1a9191af6ac2"},{"time":"07:30","quoteFirst":"At ","quoteTime":"half past seven","quoteLast":" this morning I woke, and heard voices outside my door. I said to myself, “Jean is starting on her usual horseback flight to the station for the mail.","title":"What Is Man? and Other Essays","author":"Twain, Mark, 1835-1910","gutenbergReference":"70","hash":"7df1c90c9c5fcfb662dbfd206b45861fd0b5d11a770ecac6e9153925201bde5b"},{"time":"07:30","quoteFirst":"September 4th. From 15 minutes before 5 till ","quoteTime":"30 minutes past 7","quoteLast":" in the morning; and from 30 minutes past 6 till 30 minutes past 7 in the evening.","title":"How to tell fortunes","author":"Warford, Aaron A.","gutenbergReference":"52741","hash":"b23cee659ce7e78387de991fc4a1b89763b7d0f7700f5f75ebd2907e79032a98"},{"time":"07:30","quoteFirst":"Death must have been instantaneous, he thought: and the face had also been very much defaced by the jagged points of the rock in falling. In answer to the coroner, the surgeon said he should think it had been many hours dead when he was called to see it at ","quoteTime":"half-past seven","quoteLast":" in the morning: nine or ten at least.","title":"The Red Court Farm: A Novel (Vol. 2 of 2)","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"58047","hash":"f58f5653322725dea154fccef42952c069e6a48b4da882f29dfab3200ec5b967"},{"time":"07:30","quoteFirst":"With the exception of making it so difficult to keep the line, the fog was an advantage to the British advance, because parties of the enemy were come upon unseen and in one or two cases machine guns were outflanked unobserved. Both the leading companies reached their objective about ","quoteTime":"7.30 a.m.","quoteLast":" Lieut. Stainforth, who commanded C, found that his flank was exposed, so he at once established a post and pressed into the service of the defence certain stragglers of the 1st Division. He remained here himself for some hours and until a battalion of Cameron Highlanders arrived.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"da6bffbbff6996182b9078efd747d71565cc83410086d28d84a24a4e3320dd5f"},{"time":"07:30","quoteFirst":"There they landed; and as there was abundance of fish in a river which flowed into the bay, they ventured there to pass the winter. They found the nights and days less unequal than in Iceland or Norway; on the very shortest (Dec. 21.) the sun rising at ","quoteTime":"half-past seven","quoteLast":", and setting at half-past four. From some wild grapes which they found a few miles from the shore, they denominated the country Vinland, or Winland.","title":"History of Denmark, Sweden, and Norway, Vol. 2 (of 2)","author":"Dunham, S. A. (Samuel Astley), 1796-1858","gutenbergReference":"59657","hash":"bd55c903c884f577481dbd55a2b1b004ff55695c56b6f94b54230cf9cc92ea3b"},{"time":"07:30","quoteFirst":"The hours I liked best in the day were eight in the morning and ","quoteTime":"half-past seven","quoteLast":" at night. Those were the hours of the Sisters' Service, in their own little chapel, which was exactly opposite my window. That chapel had been the cell of St.","title":"My Memoirs","author":"Steinheil, Marguerite, 1869-1954","gutenbergReference":"37390","hash":"174572fc6d5e33e1a9a78599d37ea804d1d512ae658cb6b1ac27881cd8caf6d1"},{"time":"07:30","quoteFirst":"Although we were promised safety for all within our gates there is no certainty. On Wednesday morning I lay in bed a little longer than usual, and about ","quoteTime":"half-past seven","quoteLast":" suddenly an awful cry of fear and despair went up from thousands of throats, and the crowds rushed toward the church, then swayed back, not knowing whither to fly. From the church, where human beings are packed in like sardines, they began jumping from the windows.","title":"The treatment of Armenians in the Ottoman Empire\r\nDocuments presented to Viscount Grey of Fallodon","author":"Toynbee, Arnold, 1889-1975 [Editor]; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]; Grey of Fallodon, Edward Grey, Viscount, 1862-1933 [Other]","gutenbergReference":"69630","hash":"82429b6b350a49ba8faf1317ad8f65eed4b337c27f8976aac1f60945811faf44"},{"time":"07:30","quoteFirst":"He was too tired of an evening, even if he had no patients to visit, and he was glad to take his “forty winks” in his armchair by the fire. Aunt Penelope was too much afraid of risking a bad cold to stir out after dark, and so Fanny was duly called for every Thursday evening at ","quoteTime":"half-past seven","quoteLast":", by her neighbours, the Pentelows, who also left her again at her own door about ten o’clock; and when she returned, Dr. and Miss Wrightson were too sleepy to ask many questions, or to make any stringent inquiries as to Fanny’s adventures.","title":"The Doctor's Red Lamp\nA Book of Short Stories Concerning the Doctor's Daily Life","author":"Moulton, Charles Wells, 1859-1913 [Editor]","gutenbergReference":"47789","hash":"407b206c96ab4258955cbbedd5e66e95a0519b26d1820419fd590431d36e0ec5"},{"time":"07:30","quoteFirst":"'Probably at ","quoteTime":"half-past seven","quoteLast":", at the west lodge; but that is to be finally fixed by a note she will hand down to me from the balcony.'","title":"The Hand of Ethelberta: A Comedy in Chapters","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"3469","hash":"bbb12ddc887689aa596deef5f7af20f1e246e85dcbe4da4334fd5ea4db144fc1"},{"time":"07:30","quoteFirst":"From ","quoteTime":"half-past seven in the morning","quoteLast":" until six at night were the working hours of all Polatkin & Scheikowitz's employees, save only Sam Markulies, the shipping clerk, whose duty it was to unlock the shop at quarter-past seven sharp. This hour had been fixed by Philip Scheikowitz himself, who, on an average of once a month, would stroll into the shipping department at closing-time and announce his intention of going to a wedding that evening.","title":"Elkan Lubliner, American","author":"Glass, Montague, 1877-1934","gutenbergReference":"27423","hash":"bcadf87c786ee72babd464a732846a9ef58e62ed3c784be1f0acdcb3a88f87fc"},{"time":"07:30","quoteFirst":"It blew hard and harder all night; and the next morning, Sunday, one thought of the collapse of an English October. About ","quoteTime":"half-past seven","quoteLast":" we dropped anchor in the \"roads\" outside our promised port; on all sides bleakly lapping and passing the pea-soup waters of the River Plate. Father Prout's whimsical haunting old lines pervaded my mind as I stared and warmed myself with pacing up and down:","title":"The Bonadventure: A Random Journal of an Atlantic Holiday","author":"Blunden, Edmund, 1896-1974","gutenbergReference":"32371","hash":"b40b6b8237c8a3f2d63ed4a1c6fe05f19718ca654d0e4f8d7524bae9e0859ff2"},{"time":"07:30","quoteFirst":"A little after ","quoteTime":"half-past seven","quoteLast":" she and her daughter, dressed for dinner, went down to the library together. The other guests were assembled there, and Mrs.","title":"The American Senator","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"5118","hash":"1eba30ae4216e14a837c00985ff04b4050ddd55a54fc5516e2109458999b0b8f"}]