[
  {
    "time": "07:37",
    "quoteFirst": "Her room remained untouched; nothing had been changed, a thimble was still lying upon the table beside a piece of embroidery. The clock on the mantelpiece had been stopped at ",
    "quoteTime": "twenty-three minutes to eight",
    "quoteLast": ", the time of her death. He usually shunned the room, though sometimes, as he was hastily rushing upstairs, a sudden impulse constrained him to enter it; and then, as his heart throbbed wildly within him, it seemed to him that the old familiar furniture--the secrétaire, the table, and especially the bed--had acquired an awe-inspiring aspect, which made them different from what they had formerly been.",
    "title": "The Joy of Life [La joie de vivre]",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Editor]",
    "gutenbergReference": "56541",
    "hash": "7bdd0fd15a49cb8d3ce769e59985d3058e428d64ac99ad023b2b767364abd6fa"
  },
  {
    "time": "07:37",
    "quoteFirst": "That room, so long unused, so full of mournful associations and so rarely entered, was now warm and bright, enlivened by the crackling of the fire. Each article of furniture was still in its accustomed position, and the clock still marked ",
    "quoteTime": "twenty-three minutes to eight",
    "quoteLast": ". No one had occupied that chamber, now prepared for Madame Bouland, since his mother had died there. And it was in that very bed where she had passed away--in that sacred, awful bed--that he saw his own son restored to life, looking so tiny as he lay among the spreading coverings.",
    "title": "The Joy of Life [La joie de vivre]",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Editor]",
    "gutenbergReference": "56541",
    "hash": "9d3bdb41cf28dba2c751ebd0bf46d36861582f822f3661f571217c940532bd9e"
  },
  {
    "time": "07:37",
    "quoteFirst": "The next eclipse recorded in the _Anglo-Saxon Chronicle_ is somewhat difficult to explain. It is said that in 540 A.D. “The Sun was eclipsed on the 12th of the Calends of July [= June 20], and the stars appeared full nigh half an hour after 9 a.m.” Johnson’s calculations make the middle of the eclipse to have occurred at about ",
    "quoteTime": "7.37 a.m.",
    "quoteLast": " at London, two-thirds of the Sun’s diameter being covered. He notes that the Moon’s semi-diameter was nearly at its maximum whilst the Sun’s semi-diameter was nearly at its minimum—a favourable combination for a long totality.",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "hash": "fbfe818da75c1ff6e6867f243f554913a2228f82460e89c756b51c18879f6be0"
  },
  {
    "time": "07:37",
    "quoteFirst": "We left this camp at ",
    "quoteTime": "7.37 a.m.",
    "quoteLast": " At 7.42 made a quarter of a mile south-west by south to end of Mary Lake; at 7.52 made half a mile south on left side of the river, to plains, which are slightly timbered; at 8 made half a mile south-south-east, skirting the river to Lake Frances; at 9 made three miles; at 9.",
    "title": "Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills",
    "author": "Landsborough, William, 1825-1886",
    "gutenbergReference": "16243",
    "hash": "8f3622f57bfa6431cfac104b0079ff3c6cb9613d569ef7126a575ff8102729b8"
  },
  {
    "time": "07:37",
    "quoteFirst": "Major Stewart, an officer of the Canadian Forces, formerly in the regular U.S.A. Army, was wounded in giving the 7th a lead over the parapet at ",
    "quoteTime": "7.37 a.m.",
    "quoteLast": ", as they were clearly puzzled as to whether the signal had been given or not.  His orderly stopped behind to bandage his wound, and both were killed in an instant by a shell.",
    "title": "Canada in Flanders, Volume II",
    "author": "Beaverbrook, Max Aitken, Baron, 1879-1964",
    "gutenbergReference": "46115",
    "hash": "63b48547dbea058ee12b67342087201630efeaf8c4ca659c08b21aec9b93355a"
  }
]