[{"time":"07:38","quoteFirst":"But when the report was taken up for consideration several days later an amendment was offered which proposed to substitute the boundaries as described in the Constitution of 1844. On a test ballot the vote of the Convention stood ","quoteTime":"twenty-two to eight","quoteLast":" in favor of the amendment.","title":"History of the Constitutions of Iowa","author":"Shambaugh, Benjamin Franklin, 1871-1940","gutenbergReference":"31335","hash":"03829908aa81c875cd8d973d9c0076676013a0b46c58d0a4fd30588543755552"},{"time":"07:38","quoteFirst":"But there is strong reason to deny the reality of this supposed excess. The Japanese account, taken from Kaempfer, which makes them to be in the proportion of ","quoteTime":"twenty-two to eight","quoteLast":"een, is very inconclusive, as the numbering of the inhabitants of a great city can furnish no proper test; and the account of births at Bantam, which states the number of girls to be ten to one boy, is not only manifestly absurd, but positively false. I can take upon me to assert that the proportion of the sexes throughout Sumatra does not sensibly differ from that ascertained in Europe; nor could I ever learn from the inhabitants of the many eastern islands whom I have conversed with that they were conscious of any disproportion in this respect.","title":"The history of Sumatra","author":"Marsden, William, 1754-1836","gutenbergReference":"16768","hash":"f616c0a97075552bb42569976ec0ee348c758c929f023fd80dcc2324d4f0aca6"},{"time":"07:38","quoteFirst":"Other organizations in the state followed, and at the convening of the Nebraska legislature of 1881, a joint resolution providing for the submission to the electors of this state an amendment to section 1, article VII, of the constitution, was presented by Representative E. M. Correll, and mainly through his efforts passed the house by the necessary three-fifths majority, and the senate by ","quoteTime":"twenty-two to eight","quoteLast":", but was defeated at the polls.","title":"Collection of Nebraska Pioneer Reminiscences","author":"Daughters of the American Revolution. Nebraska","gutenbergReference":"34844","hash":"1f55657ce14a54a62f4bed3797d9bc70b4492cbf100f80ef2adc5a1c42cf6c08"},{"time":"07:38","quoteFirst":"At the distance of six and a half miles from the shore we struck soundings in twenty-seven fathoms, and soon afterwards crossed a narrow ridge of coral, with only five fathoms over it; after this the bottom consisted of tenacious mud, and we carried in from ","quoteTime":"twenty-two to eight","quoteLast":"een fathoms, in the last of which we anchored two miles and two-thirds off the point.","title":"Narrative of the Voyage of H.M.S. Rattlesnake, Commanded By the Late Captain Owen Stanley, R.N., F.R.S. Etc. During the Years 1846-1850. — Volume 1\r\nIncluding Discoveries and Surveys in New Guinea, the Louisiade Archipelago, Etc. to Which Is Added the Account of Mr. E.B. Kennedy's Expedition for the Exploration of the Cape York Peninsula. By John Macgillivray, F.R.G.S. Naturalist to the Expedition.","author":"MacGillivray, John, 1822-1867","gutenbergReference":"12433","hash":"6b46039de090acf881515f129f83bad291b34e24e4fde9753975174897e36031"},{"time":"07:38","quoteFirst":"consisted of two trains through from Rome to Ogdensburgh without change. The first left Rome at 4:30 a. m., passed through Watertown at ","quoteTime":"7:38 a. m.","quoteLast":", and arrived at Ogdensburgh at 11:15 a. m. The second left Rome at 1:00 p. m., passed through Watertown at 4:17 p. m., and arrived at Ogdensburgh at 7:10 p. m.","title":"The Story of the Rome, Watertown, and Ogdensburg Railroad","author":"Hungerford, Edward, 1875-1948","gutenbergReference":"39021","hash":"9d92d0851bdfdce7953a96c47462dceebcbbe8c8d0b7fd2ffbb5d439daa03110"},{"time":"07:38","quoteFirst":"Their Senate, some time ago, by a majority of ","quoteTime":"twenty-two to eight","quoteLast":"een, allowed them to have a church; but it is believed this privilege will be revoked. There are about two hundred and fifty Catholic churches in the city. The Rhine is here about four hundred yards wide.","title":"The Writings of Thomas Jefferson, Vol. 9 (of 9)\r\nBeing His Autobiography, Correspondence, Reports, Messages, Addresses, and Other Writings, Official and Private","author":"Jefferson, Thomas, 1743-1826; Washington, H. A. (Henry Augustine), 1820-1858 [Editor]","gutenbergReference":"56578","hash":"575d8ce747405ce21be08e6d5feac85e90056aba0f82db693b69cf5385455cec"},{"time":"07:38","quoteFirst":"to get round the north point of it, which we reached by four, and then edged away to the westward, and ran between the north end of this shoal and another which lies two miles to the northward of it, having a boat all the way a-head sounding; our depth of water was still very irregular, from ","quoteTime":"twenty-two to eight","quoteLast":" fathom. At half an hour after six, we anchored in thirteen fathom: the northernmost of the small islands seen at noon bore W. ½ S., distant three miles: these islands are distinguished in the chart by the name of FORBES’S ISLANDS, and lie about five leagues from the main, which here forms a high point that we called BOLT HEAD, from which the land trends more westerly, and is in that direction all low and sandy; to the southward it is high and hilly, even near the sea.","title":"The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"57152","hash":"a1f3ca92be499c6282e9727f8bb9637b8209bf53333b57c15a7e1f17db4fea87"},{"time":"07:38","quoteFirst":"Other amendments were voted down, and this proposition was adopted by a vote of ","quoteTime":"twenty-two to eight","quoteLast":", and thus, in good faith, a tender of reasonable concession and honorable and satisfactory compromise was made by the North to the South. But the peace-offering was a waste of patience and good-will.","title":"Abraham Lincoln, a History — Volume 02","author":"Nicolay, John G. (John George), 1832-1901; Hay, John, 1838-1905","gutenbergReference":"11708","hash":"10963b5eb1aca254c8bcae78e8d7c6881a85952ba4d30329f1f619e498c356c2"},{"time":"07:38","quoteFirst":"“I was afraid you'd change your mind, or something. Besides, it's now ","quoteTime":"twenty-two minutes to eight","quoteLast":". And will you tell the lady that's a wonderful idea about the chicken? Only she'd better start now.”","title":"Fanny Herself","author":"Ferber, Edna, 1885-1968","gutenbergReference":"350","hash":"71606df26214e615d8999e40a158d275c951a56d137239261545fb67ba574d26"},{"time":"07:38","quoteFirst":"Saturday, 15th January, 1916, was the day on which at last we climbed to the summit of Mount Roraima. We were most fortunate in having a cool, grey morning; and after sundry delays, at which Indians are adepts, we started off from Kamaiwâwong at ","quoteTime":"7.38 a.m.","quoteLast":" Our party consisted of Schoolmaster and twelve other Arekunas, some to act as baggage-carriers and some to cut open a trail where the ascent was through forest. Mr. Menzies and Haywood also accompanied us, but none of our Makusi droghers.","title":"Through British Guiana to the summit of Roraima","author":"Clementi, Cecil, Mrs., 1889-1970","gutenbergReference":"62513","hash":"3c5e26b4b2d741ae0009ce5ab3ff038119566d32ee77c31d71e8235389bf790e"},{"time":"07:38","quoteFirst":"","quoteTime":"7:38 A.M.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"0747ade4326c7de6eeea508f72b84323a655cae23af9428306e5fec75bd6dfaf"},{"time":"07:38","quoteFirst":"\"At ex-actly ","quoteTime":"twenty-two minutes to eight","quoteLast":", sir!\" said Mr. Shrig, and rising to his feet, set off briskly along the path. We had almost reached the wood I have mentioned when Mr. Shrig raised his knobbed stick to point at something that sprawled grotesquely across the path. The hat had fallen and rolled away and staring down into the horror of this face fouled with blood and blackened with powder, I recognised the features of Captain Danby.","title":"Peregrine's Progress","author":"Farnol, Jeffery, 1878-1952","gutenbergReference":"7059","hash":"b251b083877bd8b6d2b3bb3d2e748a3757aec74980ad6a4da5d6fedcd94a023c"},{"time":"07:38","quoteFirst":"to get round the north point of it, which we reached by four, and then edged away to the westward, and ran between the north end of this shoal and another, which lies two miles to the northward of it, having a boat all the way ahead sounding; our depth of water was still very irregular, from ","quoteTime":"twenty-two to eight","quoteLast":" fathom. At half an hour after six, we anchored in thirteen fathom: The northermost of the small islands seen at noon bore W. 1/2 S., distant three miles: These islands, which I distinguished by the name of _Forbes's Islands_, lie about five leagues from the main, which here forms a high point that we called _Bolt Head_, from which the land trends more westerly, and is in that direction all low and sandy; to the southward it is high and hilly even near the sea.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"d03f476eae2e6af872d9cf8d4db89ba34dba20d780ddc77440af70cc47c628ae"}]