[{"time":"07:30","quoteFirst":"\"Oh, grandma, only think! I am invited to the party, and I told her I'd go, and I am to be there at ","quoteTime":"half-past seven","quoteLast":" sharp, and to wear my meetin' clothes.\"","title":"Gretchen: A Novel","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"40702","hash":"b236bcd7825fd7cb39f12391c3aa8b9118e6a77596f0dbede545b91c2cd74d10"},{"time":"07:30","quoteFirst":"She took a book, and tried to read until it was time to dress for dinner; but the thought of Flo's and her own domestic circumstances came between her and the page. She was glad when the little clock on the chimney-piece struck half-past six, and there was some excuse for beginning her toilette for the eight-o'clock dinner. It was about ","quoteTime":"half-past seven","quoteLast":" when she went down stairs, dressed for the evening, and looking very elegant and very girlish in a fresh toilette of white tulle, with wreath and bouquets of snowdrops--a costume which had been ordered from a French milliner for this especial evening, in accordance with a suggestion of Mrs. Lobyer's.","title":"The lady's mile","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"76502","hash":"bd4363bc921d9b5efab23955ce54e18c1bd0e2317731ebb4036e99cbad62e64c"},{"time":"07:30","quoteFirst":"“It’s ","quoteTime":"half-past seven","quoteLast":",” he reported.","title":"Airship Andy; Or, The Luck of a Brave Boy","author":"Webster, Frank V.","gutenbergReference":"36388","hash":"be0a978e703839cf93896caf667855537abe14127fe9a182e117759519a31170"},{"time":"07:30","quoteFirst":"Bixiou [standing with his back to the stove and holding up the sole of each boot alternately to dry at the open door]. “This morning, at ","quoteTime":"half-past seven","quoteLast":", I went to inquire after our most worthy and respectable director, knight of the order of Christ, et caetera, et caetera. Yes, gentlemen, last night he was a being with twenty et caeteras, to-day he is nothing, not even a government clerk.","title":"Bureaucracy","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1343","hash":"f8fbdac62e3f47412b0ff39e9557670b7bcfe51641d672edfaf1fec5aa7afd75"},{"time":"07:30","quoteFirst":"He was given permission, after his evidence had been taken, to leave the court, as he had to go to New South Wales. In his evidence-in-chief Stanley was asked: “Did you talk to any person in the Arcade?” (when he returned at ","quoteTime":"half-past 7","quoteLast":"). The unexpected answer was “No.” Alberts could not then be got for further cross-examination.","title":"The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross","author":"Brennan, T. C. (Thomas Cornelius), 1866-1944","gutenbergReference":"62861","hash":"8adc3414962178b55a16bb9b66a253897148bc6ffd892565d7c4053ab3df918b"},{"time":"07:30","quoteFirst":"Bent on setting doubt at rest, she went presently to the telephone and rang up John’s chambers in Bury Street. She was informed that Mr. Endor had not yet returned from Blackhampton, but that he was expected home about ","quoteTime":"half past seven","quoteLast":". Thereupon she left a message, asking him, if not otherwise engaged, to come and dine with her, adding the little feminine proviso that “he was not to dress.”","title":"The Council of Seven","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"67679","hash":"16d9a64791c33f54d91a5ad659bb4a42b155116e35ae28f6a635a59c87d38f44"},{"time":"07:30","quoteFirst":"“The second thing from which a child suffers in prison is hunger. The food that is given to it consists of a piece of usually bad-baked prison bread and a tin of water for breakfast at ","quoteTime":"half-past seven","quoteLast":". At twelve o’clock it gets dinner, composed of a tin of coarse Indian meal stirabout (skilly), and at half-past five it gets a piece of dry bread and a tin of water for its supper. This diet in the case of a strong grown man is always productive of illness of some kind, chiefly of course diarrhoea, with its attendant weakness.","title":"The People of the Abyss","author":"London, Jack, 1876-1916","gutenbergReference":"1688","hash":"66f8c26acce1cd5d24e8d5f012c119014ecb974e3276eed7d5997be6ab52043e"},{"time":"07:30","quoteFirst":"Starting at ","quoteTime":"7.30 a.m.","quoteLast":" next day, we made short work of the march to the railway, which we struck at Frederickstadt, a place that many of us were destined to become very well acquainted with before we had done. It is rather prettier than most Boer villages, being situated on the pleasant little Mooi River, whose clear, rapid current reminded us of our home streams.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"73b927a0a2a732b17ffc0dd885bfdb85cf306732f9df99fbd33a3459f8583312"},{"time":"07:30","quoteFirst":"\"Aren't you girls ever going to get up?\" whispered a gruff voice, which they, nevertheless, recognized as belonging to Phil. \"It's almost eight o'clock and you said you'd be down by ","quoteTime":"half-past seven","quoteLast":". We've been waiting for half an hour.\"","title":"Lucile Triumphant","author":"Duffield, Elizabeth M.","gutenbergReference":"27643","hash":"a2f618f591f8f158b4fa011b7ed45b3ca48f4b8e50bb9e7ffbdaa45c804ce023"},{"time":"07:30","quoteFirst":"That is, they walked to one of the ferry stations, and took the ferry steamer to Mosman’s Bay. Jack was a late riser on Sunday morning. The Somers, who were ordinary ","quoteTime":"half-past seven","quoteLast":" people, rarely saw any signs of life in Wyewurk before half-past ten on the Sabbath--then it was Jack in trousers and shirt, with his shirt-sleeves rolled up, having a look at his dahlias while Vicky prepared breakfast.","title":"Kangaroo","author":"Lawrence, D. H. (David Herbert), 1885-1930","gutenbergReference":"59848","hash":"80cd754223783e94822a6a7f2a5f1d5ba6245bbb2aed440fdc75fdbfc9e3b13b"}]