[{"time":"07:46","quoteFirst":"Considering the child's physical welfare, the high school is placed at exactly the point (","quoteTime":"fourteen to eight","quoteLast":"een years) where it is best calculated to destroy the delicate balance of sanity, rendering its victims unable to stand the burden and heat of life's later day.","title":"The New Education\nA Review of Progressive Educational Movements of the Day (1915)","author":"Nearing, Scott, 1883-1983","gutenbergReference":"26919","hash":"847bc75057ae45033eeb0499e0dae788fb6150e950ee0030b7d6f7965eb60d12"},{"time":"07:46","quoteFirst":"Now, if the richer classes of this country could be brought face to face with a sight of their own boys from ","quoteTime":"fourteen to eight","quoteLast":"een planted in this morass that boys of the poorer classes have as a matter of course to struggle through, they would marvel that the poorer classes have not long ago demanded that it be drained. Working-class parents have not demanded this chiefly because the boy from fourteen to eighteen has meant so many scanty shillings in the family pocket. When shillings are scarce one more or less seems vital.","title":"A Sheaf","author":"Galsworthy, John, 1867-1933","gutenbergReference":"57778","hash":"705dddf30a98ee9bb0fa5be7ed4c31c653b80c999ab72f0c7ca8bcb022d2c460"},{"time":"07:46","quoteFirst":"The maneuvers were very fine, but, in my opinion, the troops could not have endured a long campaign, with its exhaustive marches and hardships. The soldiers complained loudly of fatigue, and quite a number of them were taken sick after the march of only ","quoteTime":"fourteen to eight","quoteLast":"een miles, although the weather was fine, cool, and bracing. Compared with our American army during the late war, when marches of twice that distance were quite frequent, the Swedish army was inferior; but these weak points would probably soon be remedied by practice in actual warfare.","title":"Reminiscences: The Story of an Emigrant","author":"Mattson, Hans, 1832-1893","gutenbergReference":"32399","hash":"0d31395cee7a6543afed950bb93e00e54335237181f29b49812069a7840aab47"},{"time":"07:46","quoteFirst":"It is difficult to distinguish the articulations of the abdomen from those of the tail. They are from ","quoteTime":"fourteen to eight","quoteLast":"een in number. Where the lateral lobes remain perfect, two narrow raised lines appear between each of the ribs; these are most evident on the caudal extremities of the animal. The middle lobe is in the form of a long, slender, and acute cone.","title":"A Monograph of the Trilobites of North America: with Coloured Models of the Species","author":"Green, Jacob, 1790-1841","gutenbergReference":"66333","hash":"29ace0d1d13a24c19f7904690cead87b17ab6b3e166dbc15792b59926951071a"},{"time":"07:46","quoteFirst":"Numerous improvements were eventually introduced in the construction of fire-arms, and, it having been found impossible to make armour proof against the muskets then in use (which carried a very heavy ball) without its being too weighty for the soldier, armour was gradually laid aside by the infantry in the seventeenth century: bows and arrows also fell into disuse, and the infantry were reduced to two classes, viz.: _musketeers_, armed with matchlock muskets, swords, and daggers; and _pikemen_, armed with pikes from ","quoteTime":"fourteen to eight","quoteLast":"een feet long, and swords.","title":"Historical Record of the Tenth, or the North Lincolnshire, Regiment of Foot,\r\nContaining an Account of the Formation of the Regiment in 1685, and of its Subsequent Services to 1847","author":"Cannon, Richard, 1779-1865","gutenbergReference":"56293","hash":"610bfb87c87a2af5e6283537e99c4d937cf3afe8480bf34ddd833a9580f9bb29"},{"time":"07:46","quoteFirst":"The Jazb al-Kulub affords the following account of a celebrated eruption, beginning on the Salkh (last day) of Jamadi al-Awwal, and ending on the evening of the third of Jamadi al-Akhir, A.H. 654. Terrible earthquakes, accompanied by a thundering noise, shook the town; from ","quoteTime":"fourteen to eight","quoteLast":"een were observed each night. On the third of Jamadi al-Akhir, after the Isha prayers, a fire burst out in the direction of Al-Hijaz (eastward); it resembled a vast city with a turretted and battlemental fort, in which men appeared drawing the flame about, as it were, whilst it roared, burned, and melted like a sea everything that came in its way.","title":"Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"4658","hash":"5c06ecb99bdc5f10d8a82902ced38b3474984bdf5a5ba8e38b948e91e3c3d60b"},{"time":"07:46","quoteFirst":"Voluntary smiling begins at about five weeks, laughing at five or six months. Ability to sit alone develops at from six to eight months, to stand alone at twelve to fourteen, and to walk alone at ","quoteTime":"fourteen to eight","quoteLast":"een months.","title":"The mothercraft manual","author":"Read, Mary L. (Mary Lillian), 1878-","gutenbergReference":"70887","hash":"7915bca8b6ebfd43f529698d579a7f36f66116a2823b4b704937de95744cbcd0"},{"time":"07:46","quoteFirst":"Then off we started again, to take a road which the landlord warned us was none too good. People who travelled by carriage or diligence had evil things to say of the ","quoteTime":"fourteen to eight","quoteLast":"een hours of journey, though the scenery was fine. This did not sound enlivening; but what good horses could do in fourteen hours, the Gloria could do in three or four.","title":"The Car of Destiny","author":"Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933; Both, Armand, 1881-1922 [Illustrator]","gutenbergReference":"23500","hash":"eded6ddb4d0e1bc80e6dd8f62f11ebc34262d66d0285c297b09c3c4d4e10b305"},{"time":"07:46","quoteFirst":"The commission of this detestable and unnatural act is attended with so little sense of shame, or feelings of delicacy, that many of the first officers of state seemed to make no hesitation in publicly avowing it. Each of these officers is constantly attended by his pipe-bearer, who is generally a handsome boy from ","quoteTime":"fourteen to eight","quoteLast":"een years of age, and is always well dressed. In pointing out to our notice the boys of each other, they made use of signs and motions, the meaning of which was too obvious to be misinterpreted. The two Mahomedans, I observe, who were in China in the ninth century, have also taken notice of this circumstance: and I find in the journal of Mr.","title":"Travels in China, Containing Descriptions, Observations, and Comparisons, Made and Collected in the Course of a Short Residence at the Imperial Palace of Yuen-Min-Yuen, and on a Subsequent Journey through the Country from Pekin to Canton","author":"Barrow, John, Sir, 1764-1848","gutenbergReference":"28729","hash":"865752337231dfb8d3351dff832680dbc9f4abbe2a3777bfa8e73c1da49b7766"},{"time":"07:46","quoteFirst":"Mount Desert Rock is about twenty miles south-south-east of the island and from ","quoteTime":"fourteen to eight","quoteLast":"een from the nearest land. It has a light-house, built upon naked, shapeless ledges. There is another on Baker's Island, off the entrance to Somes's Sound.","title":"Nooks and Corners of the New England Coast","author":"Drake, Samuel Adams, 1833-1905","gutenbergReference":"38941","hash":"6bbe68c8082916f49f73e9468ade15f4d1fb2196bc2e41385326cc98e24bbbe3"}]