[{"time":"07:43","quoteFirst":"Then to make forty or fifty firkins during the summer and fall and to get as good a price for it made the farmer's heart glad. When Father first came on the farm, in 1827, butter brought only twelve or fourteen cents per pound, but the price steadily crept up till in my time it sold from ","quoteTime":"seventeen to eight","quoteLast":"een and a half. The firkin butter was usually sold to a local butter buyer named Dowie. He usually appeared in early fall, always on horseback, having notified Father in advance.","title":"My Boyhood","author":"Burroughs, John, 1837-1921","gutenbergReference":"7280","hash":"2d1076be0c032f2593e2249d2757b2023063d58aaac2ef767d9a8f882e49b8dd"},{"time":"07:43","quoteFirst":"How much should it be at different months at this average birth? At three months it should be twelve to thirteen pounds; at six months fifteen to sixteen pounds; at nine months ","quoteTime":"seventeen to eight","quoteLast":"een pounds; at one year twenty to twenty-two pounds. A healthy baby will usually double its weight at five months and at twelve months it will nearly triple its weight.","title":"Mother's Remedies\r\nOver One Thousand Tried and Tested Remedies from Mothers of the United States and Canada","author":"Ritter, Thomas Jefferson, 1855-","gutenbergReference":"17439","hash":"b4cf3933f074657fc1252c660de526abded1a0b74ca9e15c8bf66811726b1841"},{"time":"07:43","quoteFirst":"The conversion of the gauge on the South Wales section of the Great Western railway in 1872 was of the heaviest description, the period of labour lasting from ","quoteTime":"seventeen to eight","quoteLast":"een hours a day for several successive days.  It was the greatest work of its kind, and nothing exactly like it will ever be done in England again.","title":"Railway Adventures and Anecdotes: Extending over More Than Fifty Years","author":"Pike, Richard [Editor]","gutenbergReference":"31395","hash":"5de82c759148b5ff0fbd6229c8645b53d8ea8e8dc293f43dad0b636057704b93"},{"time":"07:43","quoteFirst":"These love-passages with Mrs. Mayhew and Kate, plus my lessons and my talks with Smith, fairly represent my life’s happenings for this whole year from ","quoteTime":"seventeen to eight","quoteLast":"een, with this solitary qualification that my afternoons with Lorna became less and less agreeable to me. But now I must relate happenings that again affected my life.","title":"My Life and Loves, Vol. 1 (of 4)","author":"Harris, Frank, 1856-1931","gutenbergReference":"59827","hash":"7f893660995c3471ea4f52c4319421a1165c429f510deb28dda8ae8c0e471c96"},{"time":"07:43","quoteFirst":"The Barinda, one of the most frequented and best known of these passes, is variously estimated at from ","quoteTime":"seventeen to eight","quoteLast":"een thousand feet. The months of June, July, and August are generally considered the best months for crossing.","title":"Forest and Frontiers; Or, Adventures Among the Indians","author":"Gordon-Cumming, Roualeyn, 1820-1866 [Contributor]","gutenbergReference":"8411","hash":"dd6651d24544715441a6ebabd595b2fdfe82b3534547eea9025954df9137b01e"},{"time":"07:43","quoteFirst":"1421, sought the aid of the Venetians against the Duke of Milan, some idea may be formed of the extent of the commerce of Venice in the days of her prosperity. “Every week,”[661] remarks the Doge, “there arrive from Milan ","quoteTime":"seventeen to eight","quoteLast":"een thousand ducats; from Como, Tortona, Novara, Pavia, Cremona, Palermo, two thousand ducats each; from Bergamo, one thousand and five hundred ducats; and from Monza, Alexandria, and Piacenza, one thousand each.... The bankers, also, declare that in every year the Milanese owe us a balance of one million six hundred thousand ducats.","title":"History of merchant shipping and ancient commerce, Volume 1 (of 4)","author":"Lindsay, W. S. (William Schaw), 1816-1877","gutenbergReference":"73757","hash":"00bb7905c3fc80086c9656f14ab8d72a820e16c8e1263b6136ae96f80cd16549"},{"time":"07:43","quoteFirst":"The length of the male is from ","quoteTime":"seventeen to eight","quoteLast":"een inches, and the breadth from twenty-three to twenty-five inches; the wing measures seven and the tail five inches; the female is about one-fifth or one-sixth smaller than her mate. The habitat of this species extends from the Alps to the extreme north of Europe, and from Scandinavia to Eastern Siberia.","title":"Cassell's book of birds; vol. 3","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"60254","hash":"a5a3e3612cc8dbf75066ae49a804f6327864d24bdaf7b3d5cd0715cffa67d5d1"},{"time":"07:43","quoteFirst":"In a similar strain of triumph Gordon Cumming describes his first giraffe hunt: ‘Galloping round a thick bushy tree under cover of which I had ridden, I suddenly beheld a sight the most astounding that a sportsman’s eye can encounter. Before me stood a troop of ten colossal giraffes, the majority of which were from ","quoteTime":"seventeen to eight","quoteLast":"een feet high. On beholding me they at once made off, twisting their long tails over their backs, making a loud switching noise with them, and cantering along at an easy pace, which, however, obliged my horse to put his best foot foremost to keep up with them.","title":"The Tropical World\nAspects of man and nature in the equatorial regions of the globe.","author":"Hartwig, G. (Georg), 1813-1880","gutenbergReference":"61520","hash":"6668ffbe97ab4158f0b65d648193aceb000a8663ca9a0d5071e5193675adfe6c"},{"time":"07:43","quoteFirst":"The proportion of slaves to freemen cannot be stated, but the former have never attracted notice by their numbers nor excited dread by their restiveness. Girls are more readily sold than boys; at Peking a healthy girl under twelve years brings from thirty to fifty taels, rising to two hundred and fifty or three hundred for one of ","quoteTime":"seventeen to eight","quoteLast":"een years old. In times of famine orphans or needy children are exposed for sale at the price of a few cash.[229]","title":"The Middle Kingdom, Volume 1 (of 2)\r\nA Survey of the Geography, Government, Literature, Social Life, Arts, and History of the Chinese Empire and its Inhabitants","author":"Williams, S. Wells (Samuel Wells), 1812-1884","gutenbergReference":"57868","hash":"2da9b0ce26dbb3d233e2550d6398411594dc74f5414f751a8c874c24277d569f"},{"time":"07:43","quoteFirst":"[108] Raynal says that the company purchase it at the rate of twenty-eight florins three-quarters per hundred weight, and that this price is moderate. At Amsterdam, however, the price was commonly from ","quoteTime":"seventeen to eight","quoteLast":"een florins banco. According to a catalogue which I have in my possession, the price, on the 9th of May, 1788, was seventeen florins, and on the 22nd of January, 1781, it was only sixteen.","title":"A History of Inventions, Discoveries, and Origins, Volume 2 (of 2)","author":"Beckmann, Johann, 1739-1811; Francis, William, 1817-1904 [Editor]; Griffith, J. W. (John William) [Editor]; Johnston, William [Translator]","gutenbergReference":"48152","hash":"7e8059300e05abacfe76faf2b6c5fbf9e5c9a692723ae9e0c9e44ce8d3296dc0"}]