[{"time":"07:45","quoteFirst":"Allison drew his brows in a frown, and said no more; but he was almost silent at supper, and ate with an abstracted air. At ","quoteTime":"quarter to eight","quoteLast":" he flung down the magazine he had been reading, and got up.","title":"Cloudy Jewel","author":"Hill, Grace Livingston, 1865-1947","gutenbergReference":"30006","hash":"6c951e83e8450e2311e6ee66e65121ef20760eee297ac79b67d18e506b0829c1"},{"time":"07:45","quoteFirst":"\"_Monday_, Jan. 29.--Slept eight hours last night, and came to the city on the ","quoteTime":"7.45 A. M.","quoteLast":" train. At 8.25 weighed 189 pounds. 4 P. M., was examined by Dr. F. B. Carpenter, who found the temperature 98-1/2° F., pulse regular, tongue clean.","title":"The No Breakfast Plan and the Fasting-Cure","author":"Dewey, Edward Hooker, 1837?-1904","gutenbergReference":"27128","hash":"13b91a5dc0a81622dd15f790a9406369ca19cab58b6d17c3b2c17658757e234c"},{"time":"07:45","quoteFirst":"The next day regular trains began to run twice a day at 7 a. m., and 3.30 p. m. from Plymouth, and ","quoteTime":"7.45 a. m.","quoteLast":" and 4.30 p. m. from Boston, with a running time of an hour and three quarters, while there are today eleven trains each way on week days, with various running times from 1.04 to 1.21, and five trains each way on Sundays. Until 1847 the road occupied the Boston and Worcester station in Lincoln street, and then removed to Kneeland street.","title":"Plymouth memories of an octogenarian","author":"Davis, William T. (William Thomas), 1822-1907","gutenbergReference":"70420","hash":"4646d0e1a30fc0350833d9a7db03f2d53080b620c3f15a43274395b31efdb620"},{"time":"07:45","quoteFirst":"His friends had said they would come at a ","quoteTime":"quarter to eight","quoteLast":". But they came at half past seven, and sat round and waited. It was thought best that they should not arrive until the precise minute of the meeting; and meantime they outlined to Samuel the plan of campaign they had formed.","title":"Samuel the Seeker","author":"Sinclair, Upton, 1878-1968","gutenbergReference":"5961","hash":"8f4eedff5428416a96bd1c148f9b473408e84cf29699606045b48195e5f6209f"},{"time":"07:45","quoteFirst":"But in the rough open-air life of summer visitors on the Cornish coast, meals as a rule are very movable feasts; and Michael Trevennack wasn't particularly alarmed when he reached home that evening to find Cleer hadn't returned before him. They had missed one another, somehow, among the tangled paths that led down the gully; an easy enough thing to do between those big boulders and bramble-bushes; and it was a ","quoteTime":"quarter to eight","quoteLast":" before Trevennack began to feel alarmed at Cleer's prolonged absence. By that time, however, he grew thoroughly frightened; and, reproaching himself bitterly for having let his daughter stray out of his sight in the first place, he hurried back, with his wife, at the top of his speed along the cliff path to the Penmorgan headland.","title":"Michael's Crag","author":"Allen, Grant, 1848-1899","gutenbergReference":"5869","hash":"09e4ac636345a830711d41b1a601463b9b8ac0ebcd5c8a7ad9c214f784c3f0a1"},{"time":"07:45","quoteFirst":"At ","quoteTime":"7.45 A.M.","quoteLast":" on the 22nd wireless telegraphy signals from the _Cressy_ were intercepted indicating that the _Aboukir_ and _Hogue_ had been sunk by submarines in Lat. 52.18 N., Long. 3.41 E. These vessels were patrolling the “Broad Fourteens,” off the Dutch Coast, under Admiralty orders.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"98b1bfebcb76b2b327155778cf837621a4c8540b34e98c595010cbfe5c511208"},{"time":"07:45","quoteFirst":"You’ll have to strike a happy medium as to the time you get here. Most of the girls will be gone from here by a ","quoteTime":"quarter to eight","quoteLast":". You ought to arrive at ten minutes of eight.”","title":"Marjorie Dean, College Senior","author":"Chase, Josephine, -1931","gutenbergReference":"36906","hash":"874337337d7019d1afc35ed5125b46fb1ee6dc191165e6c04b7ad23f6ce100f3"},{"time":"07:45","quoteFirst":"\"At a ","quoteTime":"quarter to eight","quoteLast":" to-night, just as the second dressing-gong was sounding.\"","title":"Malcolm Sage, Detective","author":"Jenkins, Herbert George, 1876-1923","gutenbergReference":"28084","hash":"ef8f75038d59553910af8c2fd2423eb3ef4eb5d20dea3367919a6846c6a79472"},{"time":"07:45","quoteFirst":"The Minster clock struck the ","quoteTime":"quarter to eight","quoteLast":" as they left the Walk on the Wall and descended the steps into Rosemary Lane. Almost at the same moment the lawyer’s clerk from London gave the last instructions to his subordinates, and took up his own position, on the opposite side of the river, within easy view of Mr. Huxtable’s door.","title":"No Name","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"1438","hash":"2a307c8352c878829072b2f6c5c4ae3082c192550fcf9a707c91f8688164faf7"},{"time":"07:45","quoteFirst":"\"But the woman's insane, that Ambermere parrot, I mean. Georgie and I were ten minutes late, and she had a jet tiara on, and why did she ask us to dine at a ","quoteTime":"quarter to eight","quoteLast":", if she meant a quarter to eight, instead of saying half-past-seven? They were actually going into dinner when we came, a mournful procession of three moth-eaten men and three whiskered women. Upon which the procession broke up, as if we had been the riot act, and was arranged again, as a funeral procession, and Georgie with Lady Ambermere was the hearse.","title":"Queen Lucia","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"6840","hash":"0a97b865266b76435a6a91573e5ec9e28ea3e020e86f2241b029100119332fdb"},{"time":"07:45","quoteFirst":"At a ","quoteTime":"quarter to eight","quoteLast":", with the precious letter in the pocket of my ragged jacket, I left Albemarle Street and sauntered along Piccadilly towards the Circus. The rain had ceased, but it was wet underfoot, and the motor buses plashed foot passengers from head to foot with liquid mud. In my walk I passed, outside the Piccadilly Hotel, two men I knew.","title":"The Sign of Silence","author":"Le Queux, William, 1864-1927","gutenbergReference":"30477","hash":"3dc01364b8f4132db2b7eddcf257d9a28cf06198744c2386f8df2e4c9b8d1445"},{"time":"07:45","quoteFirst":"\"Turns up as regular as the clock at about ","quoteTime":"fifteen minutes to eight","quoteLast":", and stays until he has just time to get to the office on the stroke of nine.\"","title":"William Adolphus Turnpike","author":"Banks, William, 1859?-1920","gutenbergReference":"25562","hash":"6b01e53a26434b609b9a3bd1a794ec11a8dcdf66f0d4f28cf8da7d7ccec8a237"},{"time":"07:45","quoteFirst":"“Now it’s half past seven,” said Archie, leaving him, “and dinner will be served at a ","quoteTime":"quarter to eight","quoteLast":". I’ve never been late but once, and Achille was so hurt that he gave me notice. I promised that it should never occur again, and it hasn’t.","title":"A Gray Eye or So. In Three Volumes—Volume I, II and III: Complete","author":"Moore, Frank Frankfort, 1855-1931","gutenbergReference":"51947","hash":"8b46c729b592f8fd9145010e09af121ebd745da1c698f664b318ad6bda69dccd"},{"time":"07:45","quoteFirst":"There was but one really fast train between Fayre and New York, and that left Fayre at ","quoteTime":"quarter to eight in the morning","quoteLast":". Not too early, however, for Rob, acting rapidly on her hardly won permission to go to the rescue of her family, to be ready to take her place among its passengers.","title":"The Little Grey House","author":"Taggart, Marion Ames, 1866-1945","gutenbergReference":"48363","hash":"2603c60562da7fa5c8574bbf538418a084473102bc209697be0522973855e26a"},{"time":"07:45","quoteFirst":"At a ","quoteTime":"quarter to eight","quoteLast":" he heard the car. A great weight lifted from off his heart; he hurried down. She was getting out—pale and tired-looking, but nothing wrong. He met her in the hall.","title":"The Forsyte Saga - Complete","author":"Galsworthy, John, 1867-1933","gutenbergReference":"4397","hash":"4ef13ce412d8d164f15ac9d7e2140febeb6c4d458ee5166d6b080658bde67b6d"},{"time":"07:45","quoteFirst":"The workmen quitted work at six o'clock. The three gentlemen went out for a drive as soon as everything was locked up, and came in again at a ","quoteTime":"quarter to eight","quoteLast":". They did not change their clothes for dinner, so there was no occasion to search them, as no one had gone upstairs since they had descended soon after six. They had barely started dinner when some one called at the front door, and I was sent for.","title":"The Albert Gate Mystery\nBeing Further Adventures of Reginald Brett, Barrister Detective","author":"Tracy, Louis, 1863-1928","gutenbergReference":"23150","hash":"26d74cbe1e2e1e9fde7fdb4b83f5e58a2225dbc6bdef43c8321a123e3b9e7668"},{"time":"07:45","quoteFirst":"I had that dreadful feeling of being very late and Mr. Montgomerie wanting to swear at me, though it was only a minute past a ","quoteTime":"quarter to eight","quoteLast":".","title":"Red Hair","author":"Glyn, Elinor, 1864-1943","gutenbergReference":"17821","hash":"967eba1fc2cbd62a90fd4c59b10a6ee4820954500f07484da65d6eefc9aec804"},{"time":"07:45","quoteFirst":"It is indigestion caused by working too soon after meals. Here is some advice. You say, “I have breakfast from milk and porridge at a ","quoteTime":"quarter to 8 A.M.","quoteLast":" Then I go by train to school which I reach at 8.30 A.M.” Three-quarters of an hour between sitting down to breakfast and being in the schoolroom! It is not enough. Could not you manage to have your breakfast a little earlier, and to sit down quietly for a quarter of an hour or twenty minutes before leaving to catch your train? As regards your breakfast, though a very nutritious one, it is not over easily digested, and we suggest that while you are troubled with flushings, you should take bread and milk instead of porridge.","title":"The Girl's Own Paper, Vol. XX. No. 1004, March 25, 1899","author":"Various","gutenbergReference":"57653","hash":"94b720e355092976167ca21aa6cd77a276a2ecfdd2c002cefe811b1b9f6f4f8e"},{"time":"07:45","quoteFirst":"Next morning we were anxious to reach Tutakh before mid-day in order to pass the night at Patnotz. At a ","quoteTime":"quarter to eight","quoteLast":" we were in the saddle; it had rained during the night, and heavy clouds hung over the hills. As we rose up the slope, we caught glimpses of the mountains which bound the plain of Alashkert upon the north.","title":"Armenia, Travels and Studies (Volume 2 of 2)\r\nThe Turkish Provinces","author":"Lynch, H. F. B. (Harry Finnis Blosse), 1862-1913","gutenbergReference":"53568","hash":"c52e173b1332525b7f63bd1984b0e9c85e34fa607f2f0b76d3b6c20b111ea2ef"},{"time":"07:45","quoteFirst":"When a ","quoteTime":"quarter to eight","quoteLast":" came, Leicester was ready for the advent of his chief supporters. He was faultlessly dressed, and he looked calm and dignified.","title":"The Man Who Rose Again","author":"Hocking, Joseph, 1860-1937","gutenbergReference":"33964","hash":"77f5a7744b0d2b99ec511015c9f17a424ff8e782cbded3fcab619772c89570c8"}]