[{"time":"07:48","quoteFirst":"In winter the men begin to _chiv the kosh_, or cut wood—_i.e._, they make butchers’ skewers and clothes-pegs. Even this is not unprofitable, as a family, what between manufacturing and selling them, can earn from ","quoteTime":"twelve to eight","quoteLast":"een shillings a week.","title":"Gipsy Life\r\nBeing an account of our Gipsies and their children, with suggestions for their improvement","author":"Smith, George, 1831-1895; Overend, William Heysham, 1851-1898 [Illustrator]","gutenbergReference":"28548","hash":"3dd79c91bafb148bb27bdefe000fbbb599cae1dde5346a1d4e3b7367ac949734"},{"time":"07:48","quoteFirst":"In cremation, the body was placed in a coffin made of the hollow trunk of an oak, split in two. In cremation, the ashes were collected in a funeral urn, ","quoteTime":"twelve to eight","quoteLast":"een inches high and were placed in a chamber. Articles of daily use were thrown into the fire.","title":"Anatomy and Embalming\r\nA Treatise on the Science and Art of Embalming, the Latest and Most Successful Methods of Treatment and the General Anatomy Relating to this Subject","author":"Nunnamaker, Albert John, 1885-1928; Dhonau, Charles Otto, 1886-1976","gutenbergReference":"49054","hash":"9f71b7ebc4245e28c8262132948ab244b5d559e5d376a4a797493f92638b43a5"},{"time":"07:48","quoteFirst":"\"I will bet you that in three months we shall not have left a single kopek of this milliard, assuming that it exists. In agreement with military experts, who, between ourselves, are not at all optimistic, I estimate the duration of this war at ","quoteTime":"twelve to eight","quoteLast":"een months at least.","title":"The Land of Riddles (Russia of To-day)","author":"Ganz, Hugo, 1862-1922; Rosenthal, Herman, 1843-1917 [Translator]","gutenbergReference":"56772","hash":"8569559298e387ffad1029f023cdb6f2aa1e43465211ba81f8008e9e59d504de"},{"time":"07:48","quoteFirst":"The details differ somewhat from those in favour in Australia, but the principle is the same, i.e. that every male should be trained for home defence. Boys of from ","quoteTime":"twelve to eight","quoteLast":"een years of age are trained in cadet corps, from which they pass to regiments of the Territorial Force, and from twenty-five to thirty belong to the reserve. Cadets do annually a specified number of drills, while the territorial training extends to seven clear days, a musketry course, and certain drills every year.","title":"The New Gresham Encyclopedia. Amiel to Atrauli\r\nVol. 1 Part 2","author":"Various","gutenbergReference":"34074","hash":"f964d87e0b56a365b1eb8586ef3b83070f3e4e9fb28b16d20ade951c6a9abf82"},{"time":"07:48","quoteFirst":"As it was getting dark we passed through a forest strip, where tree- ferns from ","quoteTime":"twelve to eight","quoteLast":"een feet in height, and with fronds from five to seven feet long, were the most attractive novelties.  As we emerged, \"with one stride came the dark,\" a great darkness, a cloudy night, with neither moon nor stars, and the track was further obscured by a belt of ohias.","title":"The Hawaiian Archipelago","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904","gutenbergReference":"6750","hash":"e1f11fbdbb22185cf785f7d1de23d5eda80f00bab6f777402ce8a5fe40b21343"},{"time":"07:48","quoteFirst":"The bite of the rat is keen, and the wound it inflicts painful and difficult to heal, owing to the form of its teeth, which are long, sharp, and irregular. It produces from ","quoteTime":"twelve to eight","quoteLast":"een at a litter, and were it not that these animals destroy each other, the country would soon be overrun with them.","title":"The Cries of London\nExhibiting Several of the Itinerant Traders of Antient and Modern Times","author":"Smith, John Thomas, 1766-1833","gutenbergReference":"37817","hash":"3e591555013e4eecaebe6afed1bedb60bff56c50933aa02fa9d671e3499c1084"},{"time":"07:48","quoteFirst":"In from ","quoteTime":"twelve to eight","quoteLast":"een hours the eye-balls become soft and inelastic, and feel flaccid.","title":"A practical guide for making post-mortem examinations","author":"Thomas, A. R. (Amos Russell), 1826-1895","gutenbergReference":"76936","hash":"3b8ecd20e7ba4344be4b54c5a1208532d6e9f14860cfcf842ced59160d8972c2"},{"time":"07:48","quoteFirst":"Gorrell, “this fish, in shoals, frequents the weedy parts of the river; but as soon as the weeds begin to decay in autumn it seeks the deeper water, and shelters itself near piles, locks, and bridges, which it frequents till the following spring.” It is sometimes found to weigh from fifteen to eighteen pounds, and to measure three feet in length, but its usual length is from ","quoteTime":"twelve to eight","quoteLast":"een inches. The flesh is coarse and unsavory, and held in no estimation.","title":"Mrs. Loudon's Entertaining Naturalist\r\nBeing popular descriptions, tales, and anecdotes of more than Five Hundred Animals.","author":"Loudon, Mrs. (Jane), 1807-1858; Dallas, W. S. (William Sweetland), 1824-1890 [Editor]","gutenbergReference":"51166","hash":"4a8879cd7c9f24a0160b09b496f8180f907eece85ea01438935858b0b35c2b8a"},{"time":"07:48","quoteFirst":"At an age when children are usually sent to school, I was master of a fortune producing a million a year; but I was alone in the world, with no one whom I loved or who loved me. The tender joys of family life are completely unknown to me. From ","quoteTime":"twelve to eight","quoteLast":"een I went to Cambridge, but my taciturn and perhaps haughty character isolated me from my fellows. At eighteen I began to travel.","title":"The Companions of Jehu","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"7079","hash":"616920860f5f3b8dda1c2dafbced24be7c6d6cd6616e0caa68b0f37e1401e23e"},{"time":"07:48","quoteFirst":"Presents us this month with an unusual number of phenomena, none of which, however, are of a striking character. He rises on the 1st at 8:28 a. m.; on the 16th, at 8:55 a. m.; on the 31st, at ","quoteTime":"7:48 a. m.","quoteLast":"; sets on the corresponding days at 5:16, 5:53 and 5:20 p. m.; that is, during the entire month setting from one-half hour to one and one-third hours later than the sun; and thus being visible to a careful observer for perhaps ten or twelve days both before and after the 17th, the day on which he reaches his greatest distance (20° 12′) east of the sun.","title":"The Chautauquan, Vol. 05, December 1884, No. 3","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55250","hash":"8ac99713bd782ce19056616b4182c06e51e67a41549aa7f4e1e80e4775d8ac28"}]