[{"time":"07:40","quoteFirst":"Hearing this, I went to the railway station, and there learnt that Mr. Curling and my child had started for London by the train that left at ","quoteTime":"twenty minutes to eight","quoteLast":". My intention, then, was to send a telegram to the London terminus, desiring that my daughter should be detained on her arrival; but, I was told that by that time the train had reached London. Nothing remained but for me to return home and break the news to my wife.","title":"Jilted! Or, My Uncle's Scheme, Volume 3","author":"Russell, William Clark, 1844-1911","gutenbergReference":"62586","hash":"6ea0e8996d1cd151f46f6487af70060203d8ec38fb5f8a2aa9fa223a56a2a1f3"},{"time":"07:40","quoteFirst":"Melladew's custom on Saturday mornings to take half-an-hour extra in the way of sleep, and Mr. Melladew would prepare his own breakfast on these occasions. He did so on this morning, and left his house at ","quoteTime":"twenty minutes to eight","quoteLast":".","title":"Devlin the Barber","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"53044","hash":"fc5b96d02fd311fbe6250aa5303c62902fc70e9c018641b07e7978abde83b44b"},{"time":"07:40","quoteFirst":"\"","quoteTime":"Twenty minutes to eight","quoteLast":", deary. You will have to leave soon after nine. I didn't want to wake you a minute before the time.\"","title":"The Manor School","author":"Meade, L. T., 1854-1914","gutenbergReference":"61878","hash":"7ded44ae699870d9390176507a8e8eec1ad5322f3bcb07643437feca1034a278"},{"time":"07:40","quoteFirst":"“I went at ","quoteTime":"twenty minutes to eight","quoteLast":" on the Saturday evening and found her sitting up; her husband and Mrs. Witham were with her. About eight she asked her husband for her medicine; he went out of the room to get it, and returned in about a minute with it, and gave it to her. She said it was very bitter, very hot, and very nasty, and that she thought she would get better if the attack did not return.","title":"Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used","author":"Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century","gutenbergReference":"50636","hash":"35f79603b897c2a85f38f9874852debc169040def0b13f49f5114b44f83491d7"},{"time":"07:40","quoteFirst":"BARKER'S, N. J., ","quoteTime":"7.40 A.M.","quoteLast":"","title":"The Stolen White Elephant","author":"Twain, Mark, 1835-1910","gutenbergReference":"3181","hash":"63d9e581b913bf934b5d842a44119ecb20f99778c4f91b827e0a85364ecb0ed5"},{"time":"07:40","quoteFirst":"Steering an average south-south-east course from ","quoteTime":"7.40 a.m.","quoteLast":" till 2.40 p.m., camped on the right bank of the river, which first came from south-west and then from south-east, throwing off two branches to the south-west, and was thereby diminished to 100 yards wide at our camp; only one creek and some gullies joined from the east, although the country in that direction was hilly; the bed of the river was still dry and sandy; water very scarce.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"02d781a58c7468b1f75500527e640d835495b3893b8ae7f68feff981d14072e0"},{"time":"07:40","quoteFirst":"Thursday, 4th April, The Wicksteed, Reynolds Range. Started at ","quoteTime":"7.40 a.m.","quoteLast":"","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"40e030bd0f05606181d7448100bdce2564f2ed68a9e9e594ac877891aca6be3c"},{"time":"07:40","quoteFirst":"He knew she was coming up; she would get it there on her return, so she scribbled a line to Count Sykypri, and told him she had been--and why--and that she must hear at once, and then she left and hurried back to her uncle's house. And when she got there it was ","quoteTime":"twenty minutes to eight","quoteLast":".","title":"The Reason Why","author":"Glyn, Elinor, 1864-1943","gutenbergReference":"12450","hash":"e9c0beda862086b8032943e4f9f973482d551cb307d108f3f62722b1d06d4849"},{"time":"07:40","quoteFirst":"The aviator was in a fever of anxiety to get away. The engines made a ghastly splutter and noise. The thing started running along the ground. Suddenly it shot upwards, giving the swedes a last contemptuous kick. At ","quoteTime":"twenty minutes to eight that morning","quoteLast":" old Sam found himself being borne right up above his fields and out to sea! His breath came quickly. He was a little frightened.","title":"The golden windmill, and other stories","author":"Aumonier, Stacy, 1887-1928","gutenbergReference":"74926","hash":"f0f54caeddf72a2da3a2f18ea1aff499631ac59b88bc7772b2c86f43c1ca8bc6"},{"time":"07:40","quoteFirst":"_Tringa alpina_, Dunlin.--Languard L.H., March 10th, ","quoteTime":"7.40 a.m.","quoteLast":", very large flock, very rapidly to N. _T. minuta_, Little Stint, Bridlington, Aug. 3rd, two seen (W. E. C.","title":"Report on the Migration of Birds in the Spring and Autumn of 1883. Fifth Report","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"65609","hash":"010853ad74a3fe74109efaf9e2b258760e8da6fa22f14dcb0ce58e5f87630465"},{"time":"07:40","quoteFirst":"The occupants, when the thieves arrived, had not yet all left for the night, but the offices on the second floor were empty, and to these three of the robbers at once ascended by means of the common staircase, and there took up their first position, the other two remaining in the street to watch and give signals. At ","quoteTime":"twenty minutes to eight","quoteLast":" the signal was given by the confederates outside the house that Mr. Walker’s foreman, who appears to have been the last on the premises, was gone, and their operations commenced.","title":"Protection from fire and thieves","author":"Chubb, George Hayter, 1848-1946","gutenbergReference":"49704","hash":"2e3fcaaf6ac54861cc28cfbfeb3dfc1af933f4a42135c94c2bdebd47c6a1bbf9"},{"time":"07:40","quoteFirst":"Breakfast in Fillmore Street, never a lively meal, was more dismal than usual that morning, eaten to the accompaniment of slopping water from the roofs on the pavement of the passage. The indisposition of Lise passed unobserved by both Hannah and Edward; and at ","quoteTime":"twenty minutes to eight","quoteLast":" the two girls, with rubbers and umbrellas, left the house together, though it was Janet's custom to depart earlier, since she had farther to go. Lise, suspicious, maintained an obstinate silence, keeping close to the curb.","title":"Project Gutenberg Complete Works of Winston Churchill","author":"Churchill, Winston, 1871-1947","gutenbergReference":"5400","hash":"59b38506329b863dcb2ccf3d7465780284d2b31f1261c75814775091bdd6a44d"},{"time":"07:40","quoteFirst":"It was, however, now inclined at a much lower angle than that occupied at 1 A.M. At 6.30 A.M. (temp. 61° F.) its inclination was still less than before, and again less at 6.45 A.M.; by ","quoteTime":"7.40 A.M.","quoteLast":" it had risen, and at 8.30 A.M. was again seen to jerk. This leaflet, therefore, was moving during the whole night, and the movement was by jerks up to 1 A.M. (and possibly later) and again at 8.30 A.M., though the temperature was only 61° to 62° F.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"95005132c1557d6ecee39aaa2e131d694056cf3a53cdda3c5923d1aa0b8c3492"},{"time":"07:40","quoteFirst":"There was a clock on the mantelpiece to which her eye was continually turned. It now wanted ","quoteTime":"twenty minutes to eight","quoteLast":", and she was aware that if the train was punctual he might now be at the hall-door. At this moment Lady Albury entered the room.","title":"Ayala's Angel","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"33500","hash":"4e80c9a33ec36b1c019c463f2db62df68be551b6a5f837a3d67a87aed602d8fb"},{"time":"07:40","quoteFirst":"After passing the main trench the bulk of the Black Watch, instead of swinging to the south-east, pushed on through the Corons and came into line between the Seaforths and Camerons beyond the miners’ cottages. The remainder of the battalion, roughly about a company, went on with the Gordons, who at ","quoteTime":"7.40 A.M.","quoteLast":" moved down Fosse Trench and then diverted their attack in an easterly direction on Cité St Elie and Haisnes. They carried and went over Fosse Alley and reached Pekin Trench a few hundred yards short of Haisnes soon after 8 A.M., but they had lost many of their number and could go no farther.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"2394bc3858d24cb5f2db0edeca080bd68048f3c9849f8401b115f9c81854cf0a"},{"time":"07:40","quoteFirst":"No well-drilled maid could have anything to do—except when positively obliged—with such an untidy and unpunctual young lady. A young lady who would appoint to have her hair dressed and her gown laced at seven, and come running into the house breathless and panting at ","quoteTime":"twenty minutes to eight","quoteLast":"; a young lady who made hay of her cuffs and collars whenever she was in a hurry, and whose drawer of ribbons was always being upheaved as if by an earthquake. Daphne, being remonstrated with and complained of, protested that she would infinitely rather wait upon herself than be worried.","title":"Asphodel","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"75506","hash":"fdfa063edd48b8327d77105f3351e21561cdfc8804fec9a9f5d98a691b406819"},{"time":"07:40","quoteFirst":"“","quoteTime":"Twenty minutes to eight","quoteLast":",” he answered, looking at his watch. And his voice drew me towards him even more than had his beautiful strong face. I thanked him, and we fell back into silence.","title":"Paul Kelver","author":"Jerome, Jerome K. (Jerome Klapka), 1859-1927","gutenbergReference":"1334","hash":"b77580d51b71c5b90936c27b39cbda5803f73df5abac6f9ebb80cfa8dd74937f"},{"time":"07:40","quoteFirst":"Leaving the camp at ","quoteTime":"7.40 a.m.","quoteLast":", pursued a south-east course, soon leaving the grassy flats of the creek and entering a melaleuca scrub; at 8.20 ascended the tableland by a gentle slope; the country was now sandy with much bush of acacia, grevillia, and bossiaca, with triodia in the more open part of the forest, which consisted of paper-bark gums.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"883820bb7299a30e69a54bcb9118236bb91b58919c2dc87bc1db9ab6887011c4"},{"time":"07:40","quoteFirst":"(4) Kanôpos or Aboukir.—A train leaves the Ramleh station at Alexandria at ","quoteTime":"7.40 A.M.","quoteLast":", and reaches Aboukir at 10.42 A.M., returning from Aboukir at 4.42 P.M. It is a short walk northwards from the station to the temple of Zephyrion discovered by Daninos Pasha in 1891. Then walk eastward along the shore, where the rocks have been cut into baths and numerous relics of antiquity lie half-covered by the waves.","title":"The Egypt of the Hebrews and Herodotos","author":"Sayce, A. H. (Archibald Henry), 1845-1933","gutenbergReference":"38843","hash":"f2aae1777036840da5e49419e8f78c61361032a02dabb1ccd803a82a46f85aa7"},{"time":"07:40","quoteFirst":"She walked out into the street.  It was ","quoteTime":"twenty minutes to eight","quoteLast":" by the town-hall clock.  The last workmen's car of the morning was just leaving Bursley: it was packed inside and outside, and the conductor hung insecurely on the step.","title":"Anna of the Five Towns","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"35505","hash":"1d205d18d5954ff3d845887b28888433a084c00f2d38ba41d0a0733eb6e47b9d"}]