[{"time":"07:45","quoteFirst":"At ","quoteTime":"a quarter to eight","quoteLast":" we heard the boatswain calling to the sailors in the bows.","title":"The Survivors of the Chancellor","author":"Verne, Jules, 1828-1905","gutenbergReference":"1698","hash":"60ae57e531ebec77df14a326daf4e4f2b56581ccd7ff5b1359a7b34c7cc74f64"},{"time":"07:45","quoteFirst":"30 A.M., and continued with little intermission throughout the day. At about ","quoteTime":"7.45 A.M.","quoteLast":" the Cavalry Brigade astride the railway, having suffered very severely, and their trenches having been obliterated, fell back about 800 yards. The North Somerset Yeomanry, on the right of the Brigade, although also suffering severely, hung on to their trenches throughout the day, and actually advanced and attacked the enemy with the bayonet.","title":"New York Times Current History; The European War, Vol 2, No. 5, August, 1915","author":"Various","gutenbergReference":"22460","hash":"8cb5cf6494d1dfc55a1c3f1f4ee5e17319baf5e4496e2a88ab98c5547d66df29"},{"time":"07:45","quoteFirst":"From newspapers I had learned that a train left Berlin for Leipzig at 7 A.M. My absence would probably not be discovered before the first breakfast, served in bed at ","quoteTime":"7:45 A.M.","quoteLast":" Thus I could be a good many miles away when the alarm reached headquarters.","title":"My Escape from Germany","author":"Keith, Eric A.","gutenbergReference":"49509","hash":"9dc2029332c50a6045c57faa354a659926ec127ab46d6ca2b177fbf0c4559e2c"},{"time":"07:45","quoteFirst":"At 5 A.M. on August 9, the enemy made a sudden attempt to storm from the east and south-east after a feint of fire attack from the north. The 7th Battalion bore the brunt of the shock, and handled the attack so vigorously that by ","quoteTime":"7.45 A.M.","quoteLast":" there were clear signs of demoralisation in the enemy’s ranks. But although this marked the end of counter-attacks on the large scale, the bombing and sniping continued, though in less volume, throughout this day and night, and lasted till August 12, when it at last became manifest that we had gained complete ascendancy.","title":"The Anzac Book","author":"Bean, C. E. W. (Charles Edwin Woodrow), 1879-1968 [Editor]","gutenbergReference":"70441","hash":"c195c5b188dc396e2e67a5f71b6fa4724dbc52049ded4e9793a07945cb1b3296"},{"time":"07:45","quoteFirst":"At seven, when we commenced our dinner, two other tables were already occupied. By half-past seven the room was comfortably full, and at a ","quoteTime":"quarter to eight","quoteLast":", when we left to go to the St James's, diners were still coming in to their tables. Most certainly what the dwellers in the leafy lanes of Mayfair and by the snipe-ground of Belgrave Square required was a restaurant in Piccadilly, where they can dine well and at not too great a length, nor at too great a price, on their way to the theatre, and Princes' has at last given them what they wanted.","title":"The Gourmet's Guide to London","author":"Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917","gutenbergReference":"53304","hash":"094b9e32dce133bb7b7583252bf6a227ff947c3e955e6402286116532c84cdb5"},{"time":"07:45","quoteFirst":"Bolton about ","quoteTime":"a quarter to eight","quoteLast":"; the lecture commenced at eight, and I, having barely time to run to my lodgings, and wash and change, went on to the platform cold and hungry. I shall never forget that lecture; it was in an old Unitarian Chapel.","title":"Charles Bradlaugh: a Record of His Life and Work, Volume 1 (of 2)\r\nWith an Account of his Parliamentary Struggle, Politics and Teachings. Seventh Edition","author":"Bonner, Hypatia Bradlaugh, 1858-1935; Robertson, J. M. (John Mackinnon), 1856-1933","gutenbergReference":"45130","hash":"4423bdfd6f27b80aa77274211bd842ccd655d2d3f8b90fff34ca9fbd99ce452c"},{"time":"07:45","quoteFirst":"They had arranged to have dinner at ","quoteTime":"a quarter to eight","quoteLast":", and sat side by side now, looking a little forlorn in the frocks they had grown out of, and a little lonely, like half-fledged chicks, without their mother's august protection.","title":"The Honorable Miss: A Story of an Old-Fashioned Town","author":"Meade, L. T., 1854-1914; Christy, F. Earl, 1883-1961 [Illustrator]","gutenbergReference":"15778","hash":"a7a24437f0e37d1282ea87efc13f2f3a41ed4c829c124b39f7b8f9172f5917b4"},{"time":"07:45","quoteFirst":"The one member of the family not present was Sonia, the only daughter, who, in consideration of her eleventh birthday, had been allowed to stay up till ","quoteTime":"a quarter to eight","quoteLast":", but no later. I suppose the child got her looks from her mother, though by this time Mrs. Dainton was verging on stoutness, with a mottled skin and hair beginning to seem dry and lustreless.","title":"Sonia: Between Two Worlds","author":"McKenna, Stephen, 1888-1967","gutenbergReference":"46046","hash":"37b99113122987f20f92da55e9866891b6602269e2e41e9780e4e7b4ace71286"},{"time":"07:45","quoteFirst":"The remainder of Edward's Sunday afternoon and evening was spent in transcribing the notes. By rising at half past five the next morning he reached Mr. Gould's house at ","quoteTime":"a quarter to eight","quoteLast":", handed him the minutes, and was dismissed without so much as a word of thanks or a nod of approval from the financier.","title":"The Americanization of Edward Bok\r\nThe Autobiography of a Dutch Boy Fifty Years After","author":"Bok, Edward William, 1863-1930","gutenbergReference":"3538","hash":"5e018ea8c8e9bd540d12c3066a3e895057a185fd5d1041b4db8c532007e48bda"},{"time":"07:45","quoteFirst":"\"Before early service Sunday morning, say ","quoteTime":"a quarter to eight","quoteLast":".\"","title":"Parlous Times: A Novel of Modern Diplomacy","author":"Wells, David Dwight, 1868-1900","gutenbergReference":"34925","hash":"56e76b6f2b63c9ea5538e3e5a7ee20b4c7b794d36cab488c444bc6d693a632d5"}]