[{"time":"07:47","quoteFirst":"Charlotte's little stories commence in her thirteenth year, and go on until she is twenty-three.  From ","quoteTime":"thirteen to eight","quoteLast":"een she would seem to have had one absorbing hero.  It was the Duke of Wellington; and her hero-worship extended to the children of the Duke, who, indeed, would seem even more than their father to have absorbed her childish affections.  Whether the stories are fairy tales or dramas of modern life, they all alike introduce the Marquis of Douro, who afterwards became the second Duke of Wellington, and Lord Charles Wellesley, whose son is now the third Duke of Wellington.","title":"Charlotte Brontë and Her Circle","author":"Shorter, Clement King, 1857-1926","gutenbergReference":"19011","hash":"8d003ad090c486a5663400b26016d968cdc37531a974b275cae567227d305a5b"},{"time":"07:47","quoteFirst":", at Lucknow] without any means to check and control them, nothing but disorder could follow. As one proof that the Nabob is as badly off for funds as we are, I may inform you that his cavalry rose this day upon him, and went all armed to the palace, to demand from ","quoteTime":"thirteen to eight","quoteLast":"een months' arrears, and were with great difficulty persuaded to retire, which was probably more effected by a body of troops getting under arms to go against them than any other consideration.\" But the letter of Warren Hastings, Esquire, of the 24th of December, giving the above orders for the infraction of the treaty, and to which the letter from whence the foregoing extracts are taken is an answer, doth not appear, any otherwise than as the same is recited in the said answer.","title":"The Works of the Right Honourable Edmund Burke, Vol. 09 (of 12)","author":"Burke, Edmund, 1729-1797","gutenbergReference":"13968","hash":"01182b731ef7a25d8794f01ead73bedcdcaaf6c6bb65ebc0e9bbd47beb9eac05"},{"time":"07:47","quoteFirst":"His name signifies \"noise,\" \"rumbling.\" Amongst the Quichés he had a great temple at Utatlan, pyramidal in form, like all others in this region of the world, where he was the object of a \"perpetual adoration\" offered him by groups of from ","quoteTime":"thirteen to eight","quoteLast":"een worshippers, who relieved each other in relays day and night.","title":"Lectures on the Origin and Growth of Religion as Illustrated by the Native Religions of Mexico and Peru","author":"Réville, Albert, 1826-1906; Wicksteed, Philip H. (Philip Henry), 1844-1927 [Translator]","gutenbergReference":"34804","hash":"1ac7ca6fe89ba6621d45b0288a0fdc09e5dd75861a60e5c902c02e63f5934870"},{"time":"07:47","quoteFirst":"A sound must be prolonged for at least fourteen-hundredths of a second, a ray of light must agitate the retina for about eighteen to twenty-hundredths of a second, an ordinary contact with the surface of the skin must continue from ","quoteTime":"thirteen to eight","quoteLast":"een-hundredths of a second, in order to awaken any knowledge of sound and light and tactile sensation. For the simplest act of perception from two to four-hundredths of a second are necessary.","title":"Insomnia; and Other Disorders of Sleep","author":"Lyman, Henry M. (Henry Munson), 1835-1904","gutenbergReference":"43415","hash":"7264d0a20f48a200d44812fa53fb3f3a79fd01d831876ea4a9584a5ae5cf946b"},{"time":"07:47","quoteFirst":"It must also be pointed out that out of the 4,483,800 workpeople registered in the above-mentioned tables nearly 60,000 were children who were working half-days only, 401,000 were girls less than eighteen years old, 463,000 were boys from ","quoteTime":"thirteen to eight","quoteLast":"een who were making full working days like the adults, and 1,077,115 were considered as _women_ (more than eighteen years old). In other words, one-fifth part of all the industrial workers of this country were girls and boys, and more than two-fifths (41 per cent.","title":"Fields, factories and workshops","author":"Kropotkin, Petr Alekseevich, kniaz, 1842-1921","gutenbergReference":"64353","hash":"5cf544eda1b58d7a9c82a80db7e7975672ee4a8d999a9173e893151d49085622"},{"time":"07:47","quoteFirst":"“Virility and Physical Development.” For boys ","quoteTime":"thirteen to eight","quoteLast":"een years of age. 7 pp.","title":"Your boy and his training","author":"Puller, Edwin Seward, 1870-","gutenbergReference":"71214","hash":"9b6b1e3330f026562aa49e15347fffc0bff1811756419ce489ada81bf6e34d78"},{"time":"07:47","quoteFirst":"The bosses of the outer zone range from ","quoteTime":"thirteen to eight","quoteLast":"een. The examples in stone seem to have a different series of numbers.","title":"Art in Shell of the Ancient Americans\r\nSecond annual report of the Bureau of Ethnology to the Secretary of the Smithsonian Institution, 1880-81, pages 179-306","author":"Holmes, William Henry, 1846-1933","gutenbergReference":"42564","hash":"c37ef236f3777e842a01685bb5a4f02276034800604824617855d88206354a20"},{"time":"07:47","quoteFirst":"Thus being excluded from the pastimes of both the recognized sexes and from their joint social intercourse—on account of my belonging to a third and outcast sex—I found my only recreation from an ultra-studious college-preparatory life in long walks on country roads, during which I often brooded because Providence had consigned me to membership in the third sex. From the age of ","quoteTime":"thirteen to eight","quoteLast":"een, I endured the most melancholy existence I have ever heard or read of.[17]","title":"The female-impersonators\r\n","author":"Werther, Ralph, 1874-; Herzog, Alfred W. (Alfred Waldemar), 1866-1933 [Editor]","gutenbergReference":"70019","hash":"580dbb7904d02b00249a8b755cab83f82808da782d730f5e634382a3db9453c0"},{"time":"07:47","quoteFirst":"He has made the effort to treat these subjects so that, however much the student may still have to learn, he will have little to unlearn. The book is not intended to be memorized and recited, but to be intelligible to pupils from ","quoteTime":"thirteen to eight","quoteLast":"een years of age who are engaged in genuine laboratory study under the direction \"of a live teacher who has studied far more botany than he is trying to teach.\" It is adapted to use supplementarily to any laboratory guide or to the directions prepared by the teacher.","title":"Appletons' Popular Science Monthly, December 1898\nVolume LIV, No. 2, December 1898","author":"Various; Youmans, William Jay, 1838-1901 [Editor]","gutenbergReference":"43391","hash":"95124116bc60d8df9cb1ac023946d4128e45516f451d1e8c8ca8e23410027267"},{"time":"07:47","quoteFirst":"While, after I entered my teens, I was ashamed longer to make myself one with girl acquaintances, and besides was violently repelled by our both approaching the full flower of our sexuality, my now looking upon my attraction towards youths as the most heinous of sins, together with my aversion from masculine interests, forbade association with boys outside the schoolroom. Thus from the age of ","quoteTime":"thirteen to eight","quoteLast":"een, I endured an almost companionless existence outside the home, the schoolroom, and the church edifice. I did occasionally take a walk with an androgyne of my own age, goody-goodiness, education, and social standing.","title":"The female-impersonators\r\n","author":"Werther, Ralph, 1874-; Herzog, Alfred W. (Alfred Waldemar), 1866-1933 [Editor]","gutenbergReference":"70019","hash":"30b878b42c79c23c544cb538b3ca91de600f391016b7349a2ce0ec9a8507718d"}]