[{"time":"07:58","quoteFirst":"The news came down ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing, when, at once, and with one accord, all the men in the place who could get away swarmed up to the Pelican--we among them.","title":"The Boys of Crawford's Basin\nThe Story of a Mountain Ranch in the Early Days of Colorado","author":"Hamp, Sidford F. (Sidford Frederick), 1855-1919; Emerson, Chase [Illustrator]","gutenbergReference":"26434","hash":"6264535ea2b03c7cf2e1bae7cdb1ef505c62de47284f631190dff2bbfca61a76"},{"time":"07:58","quoteFirst":"|            |      |        |     |     | A.M. 4. |N. W. by N. | 10   |c. q. u.|30.10|  61 | {Gale moderated and |            |      |        |     |     | {again freshened |            |      |        |     |     | {","quoteTime":"about 8 A.M.","quoteLast":"","title":"The Philosophy of the Weather. And a Guide to Its Changes","author":"Butler, T. B. (Thomas Belden), 1806-1873","gutenbergReference":"33429","hash":"985e339ab50dfa4fd2ae472417006d7d35bfe6a4545d568ad17569d10b7f1b71"},{"time":"07:58","quoteFirst":"Two days after, the mate, ","quoteTime":"about 8 in the morn","quoteLast":"ing, ordered a man to the mast-head, who spied a sail, which made them prepare for an engagement. There was on board one Robert Williams, who had served the African company three years on the Guinea coast, who spoke the negro tongue very well.","title":"The History of the Lives and Bloody Exploits of the Most Noted Pirates; Their Trials and Executions\nIncluding a Correct Account of the Late Piracies Committed in the West-Indies, and the Expedition of Commodore Porter; also, Those Committed on the Brig Mexican, Who Were Tried and Executed at Boston, in 1835","author":"Strong, Ezra Baldwin, 1805-1846","gutenbergReference":"54951","hash":"f73b190d49769c0569e31e3600d7bfbb37671f98570c0cd1632345ecbfb94784"},{"time":"07:58","quoteFirst":"Furious rain storms throughout the Ohio Valley had swollen all the streams to an unprecedented height, and caused terrible disaster to all the towns and cities on the shores of the Ohio River. For seven miles along the water front of Cincinnati the water overflowed valuable property, reaching from ","quoteTime":"two to eight","quoteLast":" blocks into the city, so that the great suspension bridge, entrance to which is from the top of the decline, could not be reached except in boats. A thousand firms were washed out.","title":"Peculiarities of American Cities","author":"Glazier, Willard W., 1841-1905","gutenbergReference":"35575","hash":"bfeeb347608cf346fcfeb66d3180f952378d5860b26b2cfc16df9748471d3ef1"},{"time":"07:58","quoteFirst":"Their advance into Concord village compelled the Americans to move along to an adjoining hill just to the northward, which they subsequently abandoned, and marched still farther along, passing over the North Bridge and taking a stronger position on Punkatasset Hill whose summit is fully two hundred feet[166] higher than Concord River, and perhaps half a mile from the bridge, and rather more than a mile from the village itself. It was their third position, and then ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing.[167]","title":"The Battle of April 19, 1775\r\nin Lexington, Concord, Lincoln, Arlington, Cambridge, Somerville and Charlestown, Massachusetts","author":"Coburn, Frank Warren, 1853-1923","gutenbergReference":"49742","hash":"0a28e26a01fef68dc5d16608c37d99e12caffe4c7899fd1603ce10eedce02f31"},{"time":"07:58","quoteFirst":"Registered women may accost persons of the male sex neither by day nor night, may show no light in their rooms unless behind drawn curtains, nor receive men under twenty years of age, nor be in the streets unaccompanied after 11 P.M., under penalties, both to herself and the landlord of the house she lives in, of from ","quoteTime":"two to eight","quoteLast":" days’ imprisonment on bread and water diet. She is also strictly forbidden, when out of doors, by any speech or gesture to indicate her object.","title":"London Labour and the London Poor, Vol. 4","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"63415","hash":"c3a293eca019eaac916c9aefefb23655ceebc95d570b2dbfeabf3553554ac08a"},{"time":"07:58","quoteFirst":"_Sunday 9th._ Still turning to Windward. ","quoteTime":"About 8 AM","quoteLast":". Gott Clear of the Keys. Caught Severall Baracowdas.[52]","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"3a2c7c1e2c77e936a2ef2433996a912462860b3396100a582c5b29344023d792"},{"time":"07:58","quoteFirst":"This common species of moist soil and swamps has its numerous small heads (containing ten to fifteen rays each) arranged in large, terminal, compound clusters (corymbs). The stem, which rises from ","quoteTime":"two to eight","quoteLast":" feet, has its long-tapering, alternate leaves, hairy on the veins beneath and rough margined.","title":"Wild Flowers\nAn Aid to Knowledge of Our Wild Flowers and Their Insect Visitors","author":"Blanchan, Neltje, 1865-1918","gutenbergReference":"3003","hash":"441becea7df1a7658e9b6fbe92627808f1f71d9c62d3e4bcb5bc7dc6b44d5b7f"},{"time":"07:58","quoteFirst":"When general Clinton had passed the left flank of the Americans, ","quoteTime":"about eight o’clock in the morn","quoteLast":"ing of the 27th, de Heister and Grant vigorously ascended the hill; the troops which opposed them bravely maintained their ground, until they learned their perilous situation from the British columns which were gaining their rear. As soon as the American left discovered the progress of general Clinton, they attempted to return to the camp at Brooklyn, but their flight was stopped by the front of the British column.","title":"A Book of the United States\r\nExhibiting its geography, divisions, constitution, and government ... and presenting a view of the republic generally, and of the individual states; together with a condensed history of the land, from its first discovery to the present time. The biography of about two hundred of the leading men: a description of the principal cities and towns; with statistical tables","author":"Mellen, Grenville, 1799-1841 [Editor]","gutenbergReference":"58447","hash":"bf5f41c64f6e6affc2128e763f9566a01e523836d8da6958dcf6072bfe20615b"},{"time":"07:58","quoteFirst":"They cannot, like some of their neighbours, bargain: a man names the article which he requires, and if it be not forthcoming he will take no other. The porters, who linger upon the coast or in the island of Zanzibar, either cut grass for asses, carry stones and mortar to the town, for which they receive a daily hire of from ","quoteTime":"two to eight","quoteLast":" pice, or they obtain from the larger landholders permission to reclaim and cultivate a plot of ground for vegetables and manioc. They have little of the literature, songs and tales, common amongst barbarians; and though they occasionally indulge in speeches, they do not, like many kindred tribes, cultivate eloquence.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66813","hash":"5d8230c54e98aa072a561af5c187b46556ca055d33c55d555ac2302753561c8f"}]