[{"time":"07:59","quoteFirst":"The ballet girl rises ","quoteTime":"about eight o'clock in the morning","quoteLast":", and is off to rehearsal by nine.  A duller, more dreary sight than a rehearsal of a ballet by daylight, and in plain dress, cannot be imagined.","title":"Lights and Shadows of New York Life\nor, the Sights and Sensations of the Great City","author":"McCabe, James Dabney, 1842-1883","gutenbergReference":"19642","hash":"dbeffeacb7a39b926f5db215158bca0cfc4d86031a36e1e04d6fb484ca993d4d"},{"time":"07:59","quoteFirst":"They set out ","quoteTime":"about eight in the morning","quoteLast":". The sunshine was brilliant and the air cool and invigorating. Here and there in the landscape were faint bits of green untouched by the frost.","title":"Rodney, the Ranger, with Daniel Morgan on Trail and Battlefield","author":"Lane, John V. (John Veasey), 1861-; Goss, John, 1886-1963 [Illustrator]","gutenbergReference":"29589","hash":"ca0b22dc3753fb7bf5f604655b362f4ee9e060e79bddee5a77731abedc716e30"},{"time":"07:59","quoteFirst":"This was locked and everything was quiet within, so we returned to the hall, and the night was passed in the usual manner. Hussein always made his appearance ","quoteTime":"about eight o'clock in the morning","quoteLast":", when he came down to procure coffee for his Excellency and the others. As he did not show up I wondered what had become of him.","title":"The Albert Gate Mystery\nBeing Further Adventures of Reginald Brett, Barrister Detective","author":"Tracy, Louis, 1863-1928","gutenbergReference":"23150","hash":"51da2b635d0eb9ed61d19c4b4812a76272c08113907e8c9f56f48cf78764118d"},{"time":"07:59","quoteFirst":"There being no necessity for remaining in the Martha at night, that vessel was found amply sufficient for all other purposes, though the \"progress\" occupied fully a fortnight, As a brief relation of its details will give the reader a full idea of the present state of the \"country,\" as the colonists now began to call their territories, we propose to accompany the travellers, day by day, and to give some short account of what they saw, and of what they did. The Martha sailed from the cove ","quoteTime":"about eight in the morning","quoteLast":", having on board seventeen passengers, in addition to two or three who were going over to Rancocus Island on their regular business. The sloop did not sail, however, directly for the last-named island, but made towards the volcano, which had of late ceased to be as active as formerly, and into the condition of which it was now deemed important to make some inquiries.","title":"The Crater; Or, Vulcan's Peak: A Tale of the Pacific","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"11573","hash":"ff1b59eb9fecccd7135440fbd41504a616afbb1b81db59a1dbb4936075487281"},{"time":"07:59","quoteFirst":"The forces engaged behaved with great steadiness throughout a trying and unsuccessful night, and at daylight withdrew over open ground without Voormezeele, reaching Dickebush ","quoteTime":"about 8 a.m.","quoteLast":"","title":"Canada in Flanders, Volume I","author":"Beaverbrook, Max Aitken, Baron, 1879-1964","gutenbergReference":"46114","hash":"a566100c9551c3e696b0002e31bb8f47a175b9a7b4e3c0d499b6da58769c056e"},{"time":"07:59","quoteFirst":"till it came to him crushingly that even if he did escape he could not present himself in Court without being instantly rearrested--and damaging Aymar. It was, therefore, to a very subdued and uneffervescent young man that it was announced, ","quoteTime":"about eight in the morning","quoteLast":", that he could regard himself as under open arrest for the day in order to attend the Court of Enquiry.","title":"The Wounded Name","author":"Broster, D. K. (Dorothy Kathleen), 1877-1950","gutenbergReference":"66166","hash":"066a81220173080c2ea5893324870a9e9deb5862eba33ce1721a6490550e416b"},{"time":"07:59","quoteFirst":"It experienced great difficulty in making the passage, being almost swamped once or twice, and it did not return. Affairs had reached a crisis, but with the aid of a smaller boat, and by the exercise of great care, the remainder of the prisoners and the crew succeeded in getting on shore at ","quoteTime":"about eight o’clock in the morning","quoteLast":".","title":"Decisive Battles of America","author":"Hitchcock, Ripley, 1857-1918 [Editor]","gutenbergReference":"57899","hash":"28eeb4e6486fb7ee197aa3714edad4750b536cd9f7eb69cf25c0fd410191c24b"},{"time":"07:59","quoteFirst":"We set out ","quoteTime":"about eight in the morning","quoteLast":", and breakfasted at Ellon. The landlady said to me 'Is not this the great Doctor that is going about through the country?' I said, 'Yes.' 'Ay, (said she) we heard of him. I made an errand into the room on purpose to see him.","title":"The Story of Doctor Johnson; Being an Introduction to Boswell's Life","author":"Roberts, S. C. (Sydney Castle), 1887-1966","gutenbergReference":"45869","hash":"dc76b46b6c5bd5f727a4bdebe9279ec6c5100b1045236b5b90ce97cc0c3aecae"},{"time":"07:59","quoteFirst":"The line of battle was formed ","quoteTime":"about eight o’clock in the morning","quoteLast":" (Tuesday), General Franklin having the right, Generals Keyes and Heintzelman the centre, and General Porter the left. General Sumner’s Corps was held as a reserve.","title":"The story of the Thirty-Third N. Y. S. Vols\r\nor two years campaigning in Virginia and Maryland","author":"Judd, David Wright, 1838-1888","gutenbergReference":"68232","hash":"e6218929824ab8984e5be924891f86ee52fb0630a163704623e6dd5eb7ab489c"},{"time":"07:59","quoteFirst":"Mr. CRAFARD. Yes; it must have been. It was ","quoteTime":"about 8 in the morning","quoteLast":".","title":"Warren Commission (13 of 26): Hearings Vol. XIII (of 15)","author":"United States. Warren Commission","gutenbergReference":"57111","hash":"5c20132918ca071a582ae42d3e7a077debed233971d1c3b33c89f79c62ab5ab8"},{"time":"07:59","quoteFirst":"One day,--it was, I think, February 7th, 1868, ","quoteTime":"about 8 A.M.","quoteLast":", when just about to seat herself at table for breakfast, she felt a kind of need, an impulse which prompted her to write;--it was what she called a _trance_,--and she rushed off at once to her large note-book, where she wrote in pencil, with feverish haste, certain undecipherable words.","title":"Human Personality and Its Survival of Bodily Death","author":"Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]","gutenbergReference":"38492","hash":"ba25f25c80f2e3c9dbb7a6c2084366124b54753d7778a898d119b64d4d40bf7a"},{"time":"07:59","quoteFirst":"_Jan. 22._—The next day the magic doctor appeared ","quoteTime":"about 8 A.M.","quoteLast":" to receive another present, and as he brought with him about a quart of curded milk, he was not disappointed. He also received a few beads for his wife and for each of his children. We parted about 9.30 A.M., after shaking hands many times, apparently mutually pleased with each other.","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"b29b480a8aec62181f9fbea6639ded9cbcc4299550468bed5ac31ce0507cecbf"},{"time":"07:59","quoteFirst":"Even his robberies are carried on in the plain daylight, under the open sky, with the stimulus of enterprise, and the countenance of an accomplice; his terror of the dark is still insurmountable; conceive, then, what he endures in his solitary dungeon; conceive how he longs to confess, become a full-fledged convict, and be allowed to sleep beside his comrades.  While we were in Tai-o-hae a thief was under prevention.  He had entered a house ","quoteTime":"about eight in the morning","quoteLast":", forced a trunk, and stolen eleven hundred francs; and now, under the horrors of darkness, solitude, and a bedevilled cannibal imagination, he was reluctantly confessing and giving up his spoil.  From one cache, which he had already pointed out, three hundred francs had been recovered, and it was expected that he would presently disgorge the rest.","title":"In the South Seas\r\nBeing an Account of Experiences and Observations in the Marquesas, Paumotus and Gilbert Islands in the Course of Two Cruises on the Yacht \"Casco\" (1888) and the Schooner \"Equator\" (1889)","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"464","hash":"735a671c4392844f1515207bc9bd6ba21e6a93d063d0dcb5e9331608183d581f"},{"time":"07:59","quoteFirst":"To give some idea of the gale outside, when we finally came to an anchorage ","quoteTime":"about 8 o'clock in the morning","quoteLast":", the swell was so great in the harbour with the continued violence of the wind that we kept steaming to the anchors to prevent dragging and as the sailors say we were rolling \"like maggots in an oak apple.\" Several fishing schooners had run in the day before and even in shelter the crews had abandoned some of the vessels, as they were dragging their anchors and in imminent danger of going ashore.","title":"The Beaver, Vol. 1, No. 10, July, 1921","author":"Hudson's Bay Company","gutenbergReference":"46574","hash":"50511e2bc420d028a94eca46ce0e653e23ce4024b10bec1d2d8969dd75e861e2"},{"time":"07:59","quoteFirst":"Wathier’s insignificant engagement on the lower Azava may be dealt with first. ","quoteTime":"About eight in the morning","quoteLast":" the pickets of the 14th Light Dragoons detected a strong column of cavalry coming out of Rodrigo, and were forced to retire from Carpio and other posts beyond the stream. The enemy could be counted from the hills above, and it was noted that they left six squadrons beside Carpio in reserve, and were advancing with eight more.","title":"A history of the Peninsular War, Vol. 4, Dec. 1810-Dec. 1811","author":"Oman, Charles, 1860-1946","gutenbergReference":"56812","hash":"0376dd79a5aec23be26bae6416d92905bafdd76ee687dea0e596466f9a2dfbfa"},{"time":"07:59","quoteFirst":"The rain ceased ","quoteTime":"about 8 A.M.","quoteLast":"                                 291","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"f4accc344bab28f0d3069aef76263592b802e64a03122a1932f96759f9e9bdf4"},{"time":"07:59","quoteFirst":"Again we were all packed up and on the move at ","quoteTime":"about 8 A.M.","quoteLast":" The road, in fact all the way to Thibodeaux, lay along the Bayou Lefourche, a clear and cool stream, on which our steamers were passing bearing the sick and baggage. As we wound along under the catalpa and China-ball trees, the people were out on the piazzas watching us; this seemed to be their occupation almost everywhere.","title":"The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion","author":"Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914","gutenbergReference":"24307","hash":"8235761741f660a0662daa24bc254c2940947e3d72581521b403b0a3f62c382a"},{"time":"07:59","quoteFirst":"In 1710-11 Addison, starting the “_Spectator_ along with Steele,” tells us his own grave face was well known at the Grecian; and in No. 49 (April 1711), the _Spectator_ describes the spleen and inward laughter with which he views at the Grecian the young Templars come in, ","quoteTime":"about 8 A.M.","quoteLast":", either dressed for Westminster, and with the preoccupied air of assumed business, or in gay cap, slippers, and particoloured dressing-gowns, rising early to publish their laziness, and being displaced by busier men towards noon. Dr.","title":"Haunted London","author":"Thornbury, Walter, 1828-1876; Walford, Edward, 1823-1897 [Editor]; Fairholt, F. W. (Frederick William), 1814-1866 [Illustrator]","gutenbergReference":"41580","hash":"52f23bad62cba50e44db8ee505541732bcd0936d8d19b626669d98518f62f1b9"},{"time":"07:59","quoteFirst":"Mr. BALL. The statement says, \"I recall vaguely having seen Lee Oswald, when he came to work at ","quoteTime":"about 8 a.m.","quoteLast":" today.\"","title":"Warren Commission (06 of 26): Hearings Vol. VI (of 15)","author":"United States. Warren Commission","gutenbergReference":"44006","hash":"59a83bb9b785690f982fc7b3e310fe79bdcd47199a059601d1a85c61984b449e"},{"time":"07:59","quoteFirst":"Two Days after, the Mate ","quoteTime":"about Eight in the Morning","quoteLast":", ordered a Man to the Mast-head, who spied a Sail, which made them prepare for an Engagement. There was on board one _Joseph Williams_, who had served the _African_ Company three Years on the _Guiney_ Coast, who spoke the Negroe Tongue very well; he told the Slaves he had pick'd out to the Number of 50, that the Ship in Sight he believed would fight them, and if they got the better, would certainly, as they were Cannibals, kill and eat them all, and therefore it behoved them to fight for their Lives; they had Lances and small Arms given them.","title":"The History of the Pyrates. Vol. II.\r\nContaining the lives of Captain Misson, Captain Bowen, Captain Kidd, Captain Tew, Captain Halsey, Captain White, Captain Condent, Captain Bellamy, Captain Fly, Captain Howard, Captain Lewis, Captain Cornelius, Captain Williams, Captain Burgess, Captain North, and their several crews","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"57005","hash":"4d0cf64a4d60777cbd7dc558478a11dd06f7185e27559644c928d3c0cff9ae9b"}]