[{"time":"07:57","quoteFirst":"A train of 40 London motor buses came up marvellously from somewhere, and we were run out to a town which was being heavily bombarded, where we lay down in some huts. At 2 a.m. on Saturday morning we were ordered out to line some trenches by a canal which were bombarded with shrapnel at ","quoteTime":"about 8 a.m.","quoteLast":"","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"d1f56aae37421c365d56c640c2a104872e32948f78e11dd5696351c2dd7cbb9a"},{"time":"07:57","quoteFirst":"But he had been convinced that the right thing to do was to motor over to the Junction and take the telegrams with him for consultation. He would start ","quoteTime":"about eight in the morning","quoteLast":", and would reach the railroad by noon. Yes, by taking the light car which he drove himself it would be an easy matter.","title":"The Treasure Trail: A Romance of the Land of Gold and Sunshine","author":"Ryan, Marah Ellis, 1866-1934; Amick, Robert Wesley, 1879-1969 [Illustrator]","gutenbergReference":"29694","hash":"ca2f5c8ccb203c6c03621fcbef4ed39bcaf83ea89701f41676c2e1a4e3387644"},{"time":"07:57","quoteFirst":"All through the night is heard the sound of the conch shell, and until midnight the men and women answered each other in a song, the men singing, “Rest, doing no work,” and the women responding, “Thou shalt not work.” About midnight the song ceases; but it is resumed at daybreak, and continues until ","quoteTime":"about eight A. M.","quoteLast":", accompanied with plenty of conch blowing. The prohibition of work is so imperative, that the people are not even allowed to leave their houses, except for the purpose of assisting in the ceremony.","title":"The uncivilized races of men in all countries of the world; vol. 2 of 2\r\nBeing a comprehensive account of their manners and customs, and of their physical, social, mental, moral and religious characteristics","author":"Wood, J. G. (John George), 1827-1889","gutenbergReference":"69074","hash":"6c771d9e951074e7caee208db9766b2f92e2589cb49a19f2e1be3c21ec2ec703"},{"time":"07:57","quoteFirst":"At a quarter past ten signal was made to steer E.N.E. by compass. This unexpected change of course puzzled us all greatly, and we were thus ordered to go back on the very course we had just come. ","quoteTime":"About 8 A.M.","quoteLast":" we had been in about 44 45 lat., 32 30 long., as we now began to steer away from land towards our original rendezvous.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"0674049a645a3622cb3108e9c54e43e5b7d4e0a73f73ee4093e43b312ef8a051"},{"time":"07:57","quoteFirst":"From the Irish picket on the right to the last skirmisher on the left, our line of fire was at least a half mile long; the enemy probably thought we had a large force. I was greatly relieved when ","quoteTime":"about 8 a. m.","quoteLast":", General ----, U. S. A., appeared in our rear with two brigades of infantry in close order and two howitzers mounted on mules. \"Who is in command here?\" asked the General. I saluted. \"You may withdraw your men.","title":"History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac","author":"Various","gutenbergReference":"58315","hash":"47481753d905a65b4972a580d20e1b6d44cd3d0c92b88e3cb899b0d5968c6f1f"},{"time":"07:57","quoteFirst":"","quoteTime":"About 8 A.M.","quoteLast":"  I saw the glistening bayonets of heavy masses of infantry to our left front in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"e5396e20fedab93a6a620d36bf529f353094858c7132f76de0cf1dfb69d5ec7a"},{"time":"07:57","quoteFirst":"At ","quoteTime":"about 8 A.M.","quoteLast":" we came in sight of the line, at a point six miles from Springfontein Junction. The sun had already risen. It was a bright morning, but our prospects were dark and ominous.","title":"In the Shadow of Death","author":"Kritzinger, P. H. (Pieter Hendrick), 1870-1930; Mc Donald, R. D. (Roelof Daniel), 1873-1949","gutenbergReference":"16463","hash":"dd8737d9435ee81bbdcf40add541ddec89b0a003aa630cf2eb686c1bc230f4a7"},{"time":"07:57","quoteFirst":"Hartranft advanced on them with a division of Northern troops. Heavy small-arms and artillery fire on Gordon’s men threatened them with annihilation unless they retired to their own lines. ","quoteTime":"About 8 a.m.","quoteLast":", Gordon received an order from Lee to withdraw his men. The order was quickly dispatched across the open fields to the soldiers in the captured Union works.","title":"Campaign for Petersburg","author":"Lykes, Richard Wayne","gutenbergReference":"52760","hash":"cf538eca6d8e9a5088acc893ee53c0a5d3cb57a58a21b098e9ffb9118e33ec12"},{"time":"07:57","quoteFirst":"The survey soundings were not finished till ","quoteTime":"nearly eight a.m.","quoteLast":"","title":"The Land of Midian (Revisited) — Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"7113","hash":"248bb9cc95be7a833a5520f6222eeff84647b2bd07890e2d6394210249f45748"},{"time":"07:57","quoteFirst":"The angler may proceed any morning he feels disposed, to Waterville river and lake, southwest of Killarney, in the County Kerry; there is a car from the Kenmare Arms Hotel ","quoteTime":"about eight o'clock in the morning","quoteLast":", passing through Killorglan at the foot of the river Lane, which you have in view up to this place; Three miles farther on you come to the river \"Corra,\" where there is an Inn, at the Bridge, for the accommodation of anglers, and where they may procure capital sea-trout and small grilse fishing; the lake Carra, out of which the river flows, is seen to the left before reaching the river at the bridge.","title":"Blacker's art of fly making, &c.","author":"Blacker, W. (William)","gutenbergReference":"35752","hash":"67adad77e42a4fe80b52c024c5a947924b1fbd253432f1b1629a21da689cd439"}]