[{"time":"07:58","quoteFirst":"upon my Stack, and beat in the Roof, and so drove down the several Floors through the Parlour into the Kitchen, where the Maid was buried near Five Hours in the Rubbish, without the least Damage or Hurt whatsoever: This her miraculous Preservation was occasion'd (as, I afterwards with Surprize found) by her falling into a small Cavity near the Bed, and afterwards (as she declar'd) by her creeping under the Tester that lay hollow by Reason of some Joices that lay athwart each other, which prevented her perishing in the said Rubbish: ","quoteTime":"About Eight in the Morning","quoteLast":", when I helped her out of the Ruins, and asked her how she did, and why she did not cry out for Assistance, since she was not (as I suppos'd she had been) dead, and so to let me know she was alive; her Answer was, that truly she for her Part had felt no Hurt, and was not the least affrighted, but lay quiet; and which is more, even slumbred until then.","title":"The Storm\r\nor, a Collection of the most Remarkable Casualties and Disasters which Happen'd in the Late Dreadful Tempest, both by Sea and Land","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"42234","hash":"220d14c76f507f668b00681c5665d4d30a33a8175df97c4495d0e111af5721af"},{"time":"07:58","quoteFirst":"Archie didn’t wait to consider whether peeling vegetables was hard work or not. He was too glad to have a position of any kind aboard ship to be particular about what his work was like, so he told the steward that he was willing to take the place. “Well, be on hand at ","quoteTime":"about eight in the morning","quoteLast":", and we’ll see that you get to Honolulu.”","title":"The Adventures of a Boy Reporter","author":"Morrison, Harry Steele, 1880-","gutenbergReference":"4990","hash":"e3557dbfe9d7040795ee09fbd1d328b895d6575e692d5407a10d7ed00e39d043"},{"time":"07:58","quoteFirst":"The magnetic needle moves to the west in summer, from ","quoteTime":"about 8 A.M.","quoteLast":" till about 2 P.M., and the extent of its progress, during that period, constitutes the magnitude of its daily variation. It is found that this variation differs in different months, and that it is normally greatest in the summer months, and least in the winter, in the ratio of about two to one.","title":"The Philosophy of the Weather. And a Guide to Its Changes","author":"Butler, T. B. (Thomas Belden), 1806-1873","gutenbergReference":"33429","hash":"c5306c4df45caf4f258065fbce9bf13f1002246bd246f30f6b86a0c3b6f5f7c3"},{"time":"07:58","quoteFirst":"He expected, he says, to hear from Ney what the result of his operations had been; but that officer, furious with the Emperor for having, as he supposed, withdrawn the 1st Corps without notice from his command,[451] vouchsafed no report to headquarters. Finally, ","quoteTime":"about 8 A.M.","quoteLast":", General Flahaut, the Emperor’s aide, who had carried the letter to Ney the previous morning and had remained with him during the day, returned to Napoleon and brought him the first information of the battle of Quatre Bras.","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"0505dee13b2bc3010a68d164b9834e091a559359a32ddc86360e0f6afbcaba21"},{"time":"07:58","quoteFirst":"\"Following on my recent despatch, I have the honour to report that we have got stuck here on our way to the Front. Not stuck exactly, but they have shunted us into a siding which we reached ","quoteTime":"about 8 a.m.","quoteLast":", and we are free until 2.30 p.m. when we have to telephone for further orders to find out where we are to join our train. I don't know whether this is the regular way to the Front from Rouen.","title":"Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.","author":"Lodge, Oliver, Sir, 1851-1940","gutenbergReference":"51086","hash":"1eb1c860a968fe6a99bdefff189a22fb1e2750ab7e3cc70b87d50d33f0c045bf"},{"time":"07:58","quoteFirst":"Louise” ","quoteTime":"about 8 a.m.","quoteLast":" From this hut the track cut by the railway engineers turns inland, and crosses the big bend of the river, coming out again at the hut called “La Cruz,” near the rapid of Araras. From 8.30 to 9.30 a.m. we were roping through currents below the rapid of Paredão, so called from the wall-like appearance of the rocks, that break up the fall into several channels of broken water that one sees glistening about half a league before getting up to them.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"0955873ae935cc294a7f74eca3bdc73c2435e3010590d723f889124b85269750"},{"time":"07:58","quoteFirst":"At 10, had 50 fathoms, and at 12, wore in 65 fathoms, having drove about 5 Miles North-North-West since we brought too. Two hours after this had no ground with 140 fathoms; which shews that the soundings extend but a little way from the land. From ","quoteTime":"2 to 8 a.m.","quoteLast":" had it Calm and hazey, with drizzling rain, at which time a breeze sprung up at South-West, with which we steer'd along shore North-East by East 1/4 East, keeping about 3 Leagues from the land. At Noon had no Observation, being Hazey with rain.","title":"Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71","author":"Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]","gutenbergReference":"8106","hash":"ef95a81d2ef6b1fe9dd103532c92b8793fb6aac8ccfb74fd6d455066ee51ace9"},{"time":"07:58","quoteFirst":"The hours for recitation and study were the same on board the training ship as in quarters--from ","quoteTime":"about eight o'clock in the morning","quoteLast":" to one o'clock, and from about two o'clock in the afternoon to four o'clock. The guns' crews were then assembled for exercise at the great guns for an hour or more, or perhaps in infantry drill, or in practical seamanship, including exercises with boats, the lead, log, etc.","title":"The Hero of Manila: Dewey on the Mississippi and the Pacific","author":"Johnson, Rossiter, 1840-1931","gutenbergReference":"48404","hash":"b6e6139a4e4602fe91ed4bf2facc1bdd3532452e93401a9b4826a063667db398"},{"time":"07:58","quoteFirst":"General Braithwaite decided to take advantage of the darkness, but, though a Staff Officer was sent back at once to communicate his decision to the Brigadiers, the Order did not reach them till after 2 o’clock next morning (March 26th), so heavy was the congestion in the roads; and the actual start was made in early daylight. In the night, the 186th Brigade was subjected to enemy fire, and some changes in the dispositions had to be made, but the successful withdrawal of the Division was completed ","quoteTime":"about 8 a.m.","quoteLast":", when the 185th Brigade took up a position on the high ground East of Bucquoy. The 186th were in touch with them, and extended to a point about five hundred yards North-east of Puisieux, with two Battalions in the front line, and the third and Pioneer Battalions in support.","title":"The West Riding Territorials in the Great War","author":"Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]","gutenbergReference":"69691","hash":"e91dcd85924bea580d13b3a11f8a0291b8f129a4b7bd77de038fc5044ad3828a"},{"time":"07:58","quoteFirst":"Major English, in command of the company, rushed forward and, in spite of a heavy fire, succeeded in cutting a wire fence which closed the mouth of the donga. He then, at ","quoteTime":"about 8 a.m.","quoteLast":", led his company into the latter, and was followed by 'G' and 'F' (Captain Hensley) companies; but the donga proved almost a death-trap, since it was swept by the rifles of some picked marksmen on the right of the Boer position.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"f4d0b767b43a00aa4e974d6bae29bfb402bc5ee2d83959d1d1197705beab7e61"},{"time":"07:58","quoteFirst":"The weather cleared ","quoteTime":"about 8 A.M.","quoteLast":" and we had a good view of Mount Hekla as we forded the West Rángá. We stopped between the rivers East and West Rángá, where we had to pay for one of the horses we were riding, for Paul had only brought it with him to Reykjavík on sale or return.","title":"Across the Vatna Jökull; or, Scenes in Iceland\r\nBeing a Description of Hitherto Unkown Regions","author":"Watts, William Lord, 1850-1921","gutenbergReference":"62282","hash":"6accb13487983ea2e39c467699733d3cd5d555b619d06b63ac8466965b994251"},{"time":"07:58","quoteFirst":"Departed early, passed Segobougou, Segocoura, and Douabougou, and arrived ","quoteTime":"about eight A.M.","quoteLast":" at Sego-chicoro, the residence of Dacha King of the Bambarras, on Monday 11th of the moon. [Footnote: August 26, 1810.] This town was built by Dacha's grandfather, [Footnote: Mansong's father, named Wolloo.","title":"The Journal of a Mission to the Interior of Africa, in the Year 1805\r\nTogether with Other Documents, Official and Private, Relating to the Same Mission, to Which Is Prefixed an Account of the Life of Mr. Park","author":"Park, Mungo, 1771-1806; Whishaw, J. (John), 1765?-1840 [Editor]","gutenbergReference":"8814","hash":"d9f7fd04ce7c6a00b79daca4117a49e4490763b25be89a5a509b88da81c55e40"},{"time":"07:58","quoteFirst":"They said they left the captain and forty of their men building a new vessel to proceed on their wicked designs. Captain Kirby and I concluding that it might be of great service to the East Indian Company to destroy such a nest of rogues, were ready to sail for that purpose on the 17th of August, ","quoteTime":"about eight o’clock in the morning","quoteLast":", when we discovered two pirates standing into the bay of Juanna, one of thirty-four, and the other of thirty-six guns. I immediately went on board the _Greenwich_, where they seemed very diligent in preparation for an engagement, and I left Captain Kirby with mutual promises of standing by each other.","title":"The Old East Indiamen","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"54561","hash":"d44e4ce99fb9ca09ee26090b69087f4379470a261defc76980e80ec5ee5b013d"},{"time":"07:58","quoteFirst":"After sunset Gascoigne endeavoured to run past the battery in the nugger, but she again grounded on two rocks opposite to and about 200 yards from the centre embrasure. Here she remained all night and until ","quoteTime":"about 8 a.m.","quoteLast":" next morning, under fire from the battery and rifle-pits, but by most extraordinary good fortune no one was wounded.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"bf62ba1b00f5d6e5d67a694e3943367b0491ed159df52317580f2d6b40158098"},{"time":"07:58","quoteFirst":"The fleets approached one another on a converging line forming an obtuse angle, the French having the wind on the port, and the British on the starboard side. Rodney’s order to engage the enemy close to leeward was hoisted at ","quoteTime":"about 8 a.m.","quoteLast":" The leading ship of his line reached the third in the French at 7.45 a.m., and then bearing up, began to pass along the French line on the lee side. Others followed in their order, and the two went past one another slowly, the English in excellent order, firing rapidly and steadily, the French in ragged disorder, fighting gallantly but at a growing disadvantage.","title":"A Short History of the Royal Navy, 1217-1815. Volume II, 1689-1815","author":"Hannay, David, 1853-1934","gutenbergReference":"58814","hash":"c47eb048d0ec8c58fcabfaf0f575c63694808855a4e3c440528b2c91fed4407e"},{"time":"07:58","quoteFirst":"“This morning ","quoteTime":"about 8 A.M.","quoteLast":" the men of my guard informed me that two soldiers had passed them wounded and covered with blood. They, when very near my cross guard, committed suicide. I thereupon sent an Ometski to investigate the case. I asked the men standing near whence they had come. They said from the direction of the Heebiyah gate, and that on account of a severe wound of the shoulder one of them was faint and could not walk.","title":"Japan","author":"Dickson, Walter G.; Willets, Gilson, 1869-1922 [Contributor]","gutenbergReference":"74614","hash":"da8919741cc6aca8277e91e799fbbe8851ebe44a655da0b45f03deb6f7b35e45"},{"time":"07:58","quoteFirst":"In the meanwhile the enemy had drawn nearer. At ","quoteTime":"about 8 A.M.","quoteLast":" the fighting commenced. From different directions shell after shell was hurled upon us.","title":"In the Shadow of Death","author":"Kritzinger, P. H. (Pieter Hendrick), 1870-1930; Mc Donald, R. D. (Roelof Daniel), 1873-1949","gutenbergReference":"16463","hash":"15359790ebd130361b57f587f05380c6d49ecd6de32cf38301dee5476e3f3699"},{"time":"07:58","quoteFirst":"\"About 2 A.M. of the 25th, the scouts told him that he could not cross the divide before daylight. We then made coffee and rested for three hours, at the expiration of which time the march was resumed, the divide crossed, and ","quoteTime":"about 8 A.M.","quoteLast":" the command was in the valley of one of the branches of the Little Big Horn. By this time Indians had been seen, and it was certain that we could not surprise them, and it was determined to move at once to the attack.","title":"Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle","author":"Victor, Frances Fuller, 1826-1902","gutenbergReference":"39465","hash":"4e3f3e6b0f90d8e79286ee5515d5a142cc3f809035f9afc6197d243e6dc6537f"},{"time":"07:58","quoteFirst":"I did not know what to do when I stepped off the train and into the great station. For a time I wandered aimlessly about the room, jostled and pushed by a tremendous crowd of people, who seemed to be pouring in from arriving trains. It must have been ","quoteTime":"about eight in the morning","quoteLast":".","title":"Me: A Book of Remembrance","author":"Watanna, Onoto, 1875-1954","gutenbergReference":"59565","hash":"b156555abdbf2752be3a5f31a57fed7be3d7c2476c2e68cd352a6b9e2d282ab9"},{"time":"07:58","quoteFirst":"The Indians, consisting of about 180 braves, or fighting men, and 100 camp followers, led by Marcus Canul, chief of the Ycaiché, approached the town ","quoteTime":"about 8 a.m.","quoteLast":" on Sunday, the 1st of September. They were divided into three sections, each of 60 men, and they entered the town at three different points; one attacking the upper portion, and pillaging and setting fire to the houses and stores, the other two marching directly upon the barracks, but from opposite sides.","title":"The History of the First West India Regiment","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"29984","hash":"557cc950213124a055f41bc018550a7f92f9254e7d29c8915bbbf9f1c00127ff"}]