[{"time":"07:55","quoteFirst":"The grass grows luxuriantly and in many places reaches a height of six feet. We traveled up the inlet seventy miles to a branch of the inlet known as the Turnagain Arm, which is from ","quoteTime":"five to eight","quoteLast":" miles wide and enclosed by high mountains. These mountains are covered with timber at the base.","title":"A Pacific Coast Vacation","author":"Morris, James Edwin, Mrs.; Morris, James Edwin [Photographer]","gutenbergReference":"63172","hash":"b847ed633ddc958c32239f4fd008f8c56f1198054371714af722e67c0732576c"},{"time":"07:55","quoteFirst":"","quoteTime":"Five minutes to eight","quoteLast":". Grasping the scroll, I rush to the side-entrance.","title":"The Atlantic Monthly, Volume 09, No. 51, January, 1862\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"13924","hash":"95ef6857aab52c8ee42cf0e3954cb873719407ba76a1f1d4958757bb9fc9578e"},{"time":"07:55","quoteFirst":"_It has a small fin on each side of the breast, in place of fore feet, an horizontally flattened tail, and a spiracle or breathing hole on the highest part of the head. The skin is white, variegated with numerous black spots on the upper parts of the body; and the weapon is generally from ","quoteTime":"five to eight","quoteLast":" feet in length._","title":"Useful Knowledge: Volume 3. Animals\r\nOr, a familiar account of the various productions of nature","author":"Bingley, William, 1774-1823","gutenbergReference":"58118","hash":"9b4a373ac45e431ad5fdf4440eeadaa35f1aff25a44570e5511c4623586827a7"},{"time":"07:55","quoteFirst":"The gold-fields of the Yukon Valley, at and near Klondike River, are near the eastern boundary of Alaska, from twelve to fifteen hundred miles up from the mouth of the river, and from ","quoteTime":"five to eight","quoteLast":" hundred miles inland by the route across the country from the southern Alaskan coast. In each case an ocean voyage must be taken as the first step; and steamers may be taken from San Francisco, Portland, Ore.","title":"Golden Alaska: A Complete Account to Date of the Yukon Valley","author":"Ingersoll, Ernest, 1852-1946","gutenbergReference":"41158","hash":"0e7818fd8740a99450e3c7bd917b64d5add5182ab8892d380e535c78253fd1d1"},{"time":"07:55","quoteFirst":"This interdict did not, however, continue long in force; and coals may be considered as having been dug for exportation at Newcastle for more than four centuries. It has been estimated that there are twenty-four considerable collieries lying at different distances from the river, from ","quoteTime":"five to eight","quoteLast":"een miles; and that they produced, for an average of six years, up to the close of 1776, an annual consumption of three hundred and eighty thousand chaldrons, Newcastle measure, (equal to seven hundred and seventeen thousand, six hundred and fifteen chaldrons, London measure,) of which about thirty thousand chaldrons were exported to foreign parts.","title":"The wonders of the world","author":"Abbott, John Loraine","gutenbergReference":"75040","hash":"9d8ca447151d7632224c25d14ccd0981e9b6fe1ffbe88c3003d69665771e9a6c"},{"time":"07:55","quoteFirst":"The native swaggering soldiery, with the air of conquerors, were ever ready to rush to arms on the most trivial pretext, and became a growing menace to the peaceful inhabitants. Therefore, on October 25, Aguinaldo was again ordered to withdraw his troops still farther, to distances varying from ","quoteTime":"five to eight","quoteLast":" miles off Manila, and he reluctantly complied. When this order was sent to him his forces in the neighbourhood of Manila were estimated to be as follows:--At Coloocan, 3,000 men, with two guns trained on Binondo; Santa Mesa, 380; Pasig, 400; Paco, Santa Ana, Pandácan, and Pasay, 400 to 500 each; south of Malate, 1,200, and at Santólan waterworks (on which the supply of potable water to the capital depended), 380.","title":"The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","gutenbergReference":"22815","hash":"adb63e4bbddea491c43fcf220e1941bc33eb3e4b35c7eca6901271d2f426f974"},{"time":"07:55","quoteFirst":"A small family, widely distributed; trees or shrubs, with opposite, compound leaves, no stipules and terminal clusters of irregular flowers, some perfect and some with only pistils or only stamens; the calyx tubular or bell-shaped, with five, unequal lobes or teeth; the petals four or five, unequal, with claws; the stamens ","quoteTime":"five to eight","quoteLast":", with long filaments; the ovary superior, with no stalk, three-celled, with a slender style; the capsule leathery, roundish or slightly three-lobed, smooth or spiny, with one to three, large, polished seeds.","title":"Field Book of Western Wild Flowers","author":"Armstrong, Margaret, 1867-1944; Thornber, J. J. (John James), 1872-1962","gutenbergReference":"47971","hash":"b0fcad871f3e5aab959d6836076de6a2979e00c8b9fd6c4edea5dc06146f9d59"},{"time":"07:55","quoteFirst":"ETOILES, _Fr._ small redoubts, which are constructed by means of angles rentrant and angles sortant, and have from ","quoteTime":"five to eight","quoteLast":" saliant points. Each one of their sides or faces may contain from 12 to 25 toises.","title":"A military dictionary","author":"Duane, William, 1760-1835","gutenbergReference":"74739","hash":"acf65c5e3457206de0ed51efb5f7180b3e3650f2fba0116abb172d2b73960148"},{"time":"07:55","quoteFirst":"With a few exceptions the malady, unless it had taken very deep root before we were consulted, will yield to a few doses given in this way; after the morbid sequence has been thus interrupted, it will be proper to continue the action of quinine in smaller and more frequent doses, given for three or four weeks continuously. For the comparatively rare cases in which quinine fails, the prolonged use of arsenic (Fowler's solution, ","quoteTime":"five to eight","quoteLast":" minims three times a day), especially with the simultaneous employment of cod-liver oil, is to be recommended.","title":"Neuralgia and the diseases that resemble it","author":"Anstie, Francis Edmund, 1833-1874","gutenbergReference":"37592","hash":"26d927779ede5a53beed4871d24723177a3a5f13de826e691b494522a5b26cb5"},{"time":"07:55","quoteFirst":"At ","quoteTime":"7.55 a.m.","quoteLast":" left the Irwin River and steered a course 160 degrees, over open sandy downs of considerable elevation; at 11.45 halted for half an hour and shot a kangaroo, which proved a welcome addition to the commissariat; at 1.30 p.m. changed the course to 142 degrees, and at 2.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"b5ad0db9ce589ea7fbb51b6a243686bcff99d70e64e1436db9bd23cf6dedaa09"}]