[{"time":"07:57","quoteFirst":"","quoteTime":"About eight o'clock in the morn","quoteLast":"ing the first ambulance train came in, and was quickly filled with patients. We heard that the Germans were now very near, and hoped we should manage to get away all the wounded before they arrived.","title":"True Stories of the Great War, Volume 1 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"48663","hash":"2d4af9257d54e63d818cd4ac6d4580c580740ee26ba50735cd092f9184318745"},{"time":"07:57","quoteFirst":"There are many of these rolling-mills in the Du Pont plant, because the owners act on the principle that it is not a good thing to carry all your eggs in one basket. Rarely is more than 150 pounds of powder rolled at one time, and it takes from ","quoteTime":"three to eight","quoteLast":" hours to do the rolling, according to the grade of powder that is being made. The workman in charge will go to the door of the mill from time to time to look in, but he never steps inside until he has stopped the machinery and the rolling is done.","title":"Harper's Round Table, June 9, 1896","author":"Various","gutenbergReference":"58056","hash":"ffddae38eb28a73c1d028db0378173a85273ad2c9f9c48ef591f9efc451087dd"},{"time":"07:57","quoteFirst":"Soon after crossing the Elk-horn we entered the valley of the Platte, which presented the view of an unvaried plain, from ","quoteTime":"three to eight","quoteLast":" miles in width, and extending more than one hundred miles along that river, being a vast expanse of prairie, or natural meadow, without a hill or other inequality of surface, and with scarce a tree or a shrub to be seen upon it.","title":"James's Account of S. H. Long's Expedition, 1819-1820, part 2","author":"James, Edwin, 1797-1861; Long, Stephen H. (Stephen Harriman), 1784-1864; Say, Thomas, 1787-1834; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"49071","hash":"74cf9ec35703774ac5325211a7df13b66a0fddee33f7071e973dd338fb63448b"},{"time":"07:57","quoteFirst":"The next day, Monday, the 12th July, at ","quoteTime":"about eight in the morn","quoteLast":"ing, while we sat in our grief, wondering who could have prepared such great sorrow for us, and speedily agreed that it could be none other than the accursed witch Lizzie Kolken, a coach with four horses drove quickly up to the door, wherein sat six fellows, who straightway all jumped out.","title":"Mary Schweidler, the amber witch\r\nThe most interesting trial for witchcraft ever known, printed from an imperfect manuscript by her father, Abraham Schweidler, the pastor of Coserow in the island of Usedom / edited by W. Meinhold ; translated from the German by Lady Duff Gordon.","author":"Meinhold, Wilhelm, 1797-1851; Duff Gordon, Lucie, Lady, 1821-1869 [Translator]","gutenbergReference":"8743","hash":"bcc149b97833144851b85a269894e158b0637ac5b2d588052e0ad0c4b3e8b750"},{"time":"07:57","quoteFirst":"The motets are compositions in several movements for unaccompanied voices, from ","quoteTime":"three to eight","quoteLast":" in number. The movements are interspersed with chorales harmonised in four parts. The seventh motet, “Ich lasse dich nicht,” though as fine as any, is considered to be almost certainly not by Bach, and is therefore only given as an appendix in vol. 39 of the Bach Gesellschaft edition.","title":"Bach","author":"Williams, C. F. Abdy (Charles Francis Abdy), 1855-1923","gutenbergReference":"43650","hash":"295a572752b617e53af888c7f70d7474924a882b81e8fe9dfbc944fea38566be"},{"time":"07:57","quoteFirst":"This first fight of the day occurred ","quoteTime":"about 8 A.M.","quoteLast":" For the three hours following I was left to thrash about the room and work myself into a frenzy. I made up my mind to compel attention. A month earlier, shattered glass had enabled me to accomplish a certain sane purpose.","title":"A Mind That Found Itself: An Autobiography","author":"Beers, Clifford Whittingham, 1876-1943","gutenbergReference":"11962","hash":"3e0a7574447d8010db929266adefd311308427fa17eb87b3fd797a0636ab1dd6"},{"time":"07:57","quoteFirst":"In 1710-11 Addison, starting the “_Spectator_ along with Steele,” tells us his own grave face was well known at the Grecian; and in No. 49 (April 1711), the _Spectator_ describes the spleen and inward laughter with which he views at the Grecian the young Templars come in, ","quoteTime":"about 8 A.M.","quoteLast":", either dressed for Westminster, and with the preoccupied air of assumed business, or in gay cap, slippers, and particoloured dressing-gowns, rising early to publish their laziness, and being displaced by busier men towards noon. Dr.","title":"Haunted London","author":"Thornbury, Walter, 1828-1876; Walford, Edward, 1823-1897 [Editor]; Fairholt, F. W. (Frederick William), 1814-1866 [Illustrator]","gutenbergReference":"41580","hash":"358cc7b151d495b7ae55e4512239091021992f070d256ca0d19a7581572d43d5"},{"time":"07:57","quoteFirst":"This was locked and everything was quiet within, so we returned to the hall, and the night was passed in the usual manner. Hussein always made his appearance ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing, when he came down to procure coffee for his Excellency and the others. As he did not show up I wondered what had become of him.","title":"The Albert Gate Mystery\nBeing Further Adventures of Reginald Brett, Barrister Detective","author":"Tracy, Louis, 1863-1928","gutenbergReference":"23150","hash":"784b336973f837a73890f7c79753a7b5ad13336a0435137b3c08dd036a2370fe"},{"time":"07:57","quoteFirst":"It was ","quoteTime":"about eight o’clock in the morn","quoteLast":"ing when Dr. X---- got home; he found Clarence Hervey waiting for him. Clarence seemed to be in great agitation, though he endeavoured, with all the power which he possessed over himself, to suppress his emotion.","title":"Tales and Novels — Volume 03\r\nBelinda","author":"Edgeworth, Maria, 1768-1849","gutenbergReference":"9455","hash":"b9ae10a694c9c6b228ce82e0f967343ef409a2f8c031726a41ea3d2ced8328c9"},{"time":"07:57","quoteFirst":"","quoteTime":"About eight in the morn","quoteLast":"ing, we entered a plain of black sand, in which we perceived here and there spots resembling little islands covered with herbage and mimosas. In proportion as we approached the limits of the desert, nature appeared less desolate.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"9e3e9a3716294b6dee6b374fd3f7695dcd21dda52a9c5cb80105173ba0481d0c"}]