[{"time":"07:50","quoteFirst":"'Well--","quoteTime":"ten to eight","quoteLast":"?'","title":"The Last Days of Pompeii","author":"Lytton, Edward Bulwer Lytton, Baron, 1803-1873","gutenbergReference":"1565","hash":"32b963f06a97a4e46de15afe471f55a19466e76c5021dce9e926bdbc00e02aa5"},{"time":"07:50","quoteFirst":"These slopes, from the banks back to the swamps, usually ","quoteTime":"ten to eight","quoteLast":"een hundred yards, drain off the waters and form the tillable lands of the sugar and cotton planters. They are protected from overflows by levees thrown up on the banks of the river.","title":"The Battle of New Orleans\nincluding the Previous Engagements between the Americans\nand the British, the Indians and the Spanish which led to\nthe Final Conflict on the 8th of January, 1815","author":"Smith, Z. F. (Zachariah Frederick), 1827-1911","gutenbergReference":"25699","hash":"fd131343f23769af4be340950cd21010a9e19a8cb1851ddfbce3540859a35f4b"},{"time":"07:50","quoteFirst":"\"This is a breed of sheep which is characterized by their having no horns; white faces; long, thin, weak carcasses thick, rough, white legs; bones large; pelts thick; slow feeding; mutton coarse grained; the wool from ","quoteTime":"ten to eight","quoteLast":"een inches in length; and it is chiefly prevalent in the district which gives the name, and other rich grazing ones. The new, or improved Lincolns, have now finer bone, with broader loins and trussed carcasses, are among the best, if not actually the best, long-wooled stock we have.","title":"The American Reformed Cattle Doctor\r\nContaining the necessary information for preserving the health and curing the diseases of oxen, cows, sheep, and swine, with a great variety of original recipes, and valuable information in reference to farm and dairy management","author":"Dadd, George H., 1813-1868","gutenbergReference":"37997","hash":"2b675c2fadba0113119789200dc8e4ef6fec7545434d93054bedd993be5dde32"},{"time":"07:50","quoteFirst":"A stream of water pours into the trough where the ore is being crushed, each stamp falling from ","quoteTime":"ten to eight","quoteLast":"y times a minute, and mixing the water and pulverized rock together. This runs upon blankets, which catch a portion of the gold; then it passes over a sloping surface, cut with horizontal crevices, filled with quicksilver, that catches all the gold it touches; then through a series of troughs and sluices, with occasional beds of quicksilver, and so on to a heap of wastes.","title":"The Underground World: A mirror of life below the surface","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"57441","hash":"c0183bb762ebede3b2e2de0d0699db046b5b0fb88291b5958afb0d8a427772b5"},{"time":"07:50","quoteFirst":"Got back by early train, ","quoteTime":"7.50 A.M.","quoteLast":", feeling poorly. Did not let Maud know of my hurt. Went to the dinner mentioned above, which was at the Vendôme.... Was taken in to dinner by the President, Mr. Fitz.","title":"Julia Ward Howe, 1819-1910","author":"Richards, Laura Elizabeth Howe, 1850-1943; Elliott, Maud Howe, 1854-1948; Hall, Florence Howe, 1845-1922","gutenbergReference":"38648","hash":"4c553f728a67e63c49f8452aec0f71b2689812975fcded6cef7206c8e825f41a"},{"time":"07:50","quoteFirst":"The Muskelunge (_Esox Estor_) is peculiar to this basin, and is the largest of the pickerels, weighing from ","quoteTime":"ten to eight","quoteLast":"y pounds. It is a very handsome and game fish, and is the king, or tyrant, of the water, devouring without mercy everything smaller than itself; though its favorite food is the white-fish, which, perhaps, accounts for the superior flavor of this huge pike, which is one of the very best of fresh-water fishes.","title":"The Atlantic Monthly, Volume 07, No. 40, February, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11117","hash":"313afe7c56aaded4432dfa6bb78b40684ebda08485f8ff63639fbd6441af8cb6"},{"time":"07:50","quoteFirst":"7.15 a.m.  Muster and drill. ","quoteTime":"7.50 a.m.","quoteLast":"  Bugle dismiss drills.","title":"The Story of the \"Britannia\"\r\nThe training ship for naval cadets. With some account of previous methods of naval education, and of the new scheme of 1903.","author":"Statham, Edward Phillips, -1921","gutenbergReference":"46788","hash":"400624bfd41df78cdb2347968917f4c42cdadeeeaa061ab074cb8da7953decd6"},{"time":"07:50","quoteFirst":"We know practically nothing of the external appearance of these fishes, great and fierce though they may have been, with powerful jaws and armored heads, for they had no bony skeleton--as if they devoted their energies to preying upon their neighbors rather than to internal improvements. They attained a length of ","quoteTime":"ten to eight","quoteLast":"een feet, with a gape, in the large species called Titanichthys, of four feet, and such a fish might well be capable of devouring anything known to have lived at that early date.","title":"Animals of the Past","author":"Lucas, Frederic A. (Frederic Augustus), 1852-1929","gutenbergReference":"38013","hash":"ce5c61d916bf36ad06d521dd06e54feff80c16d4604858750c59c327a9702c89"},{"time":"07:50","quoteFirst":"She paused to glance at the time.  \"","quoteTime":"Ten to eight","quoteLast":", and you haven't washed the yard yet.  Don't sit there, George.  Get a move on.  You chauffeurs!\"  She fairly drove him about his business.","title":"Anthony Lyveden","author":"Yates, Dornford, 1885-1960","gutenbergReference":"27684","hash":"a0d9b630dd3cd598490b5513ebc1d710890f3edb8e64287d2f7b2b74e616014c"},{"time":"07:50","quoteFirst":"The ground color of the exterior ranges through various shades from yellowish brown to very dark brown. Its characteristic markings consist of from ","quoteTime":"ten to eight","quoteLast":"een radial rows of white and yellow spots, running from the umbo, or hinge, to the margin.","title":"The Book of the Pearl\nThe history, art, science, and industry of the queen of gems","author":"Kunz, George Frederick, 1856-1932; Stevenson, Charles Hugh, 1869-1943","gutenbergReference":"63299","hash":"b23f334a77ab9f564d2906cd8f8371fd956bd0043a32857017904ec3e2dbd984"}]