[{"time":"07:57","quoteFirst":"These rites generally last until ","quoteTime":"about eight in the morn","quoteLast":"ing; so that when those who have participated in the brush ritual are returning, the other members of the Medicine Dance are also about ready to begin the day ceremony, the principal one of the entire Medicine Dance. The ancestor-host again precedes the other leaders in entering the lodge.","title":"The ritual and significance of the Winnebago medicine dance","author":"Radin, Paul, 1883-1959","gutenbergReference":"70615","hash":"19c9302ba32c7d03563713451d7c2c63542d167cab88d46c09e753a7c523df08"},{"time":"07:57","quoteFirst":"The General followed the course of the railway in order to facilitate the carriage of supplies, not only for his own column, but also for the inhabitants of the town into which he was to throw stores and reinforcements. The troops halted ","quoteTime":"about 8 a.m.","quoteLast":" at Fincham's farm, near Witteputs, twelve miles north of the Orange River bridge. The 9th Lancers and mounted infantry were at once thrown forward with orders to reconnoitre northwards on a front of about twelve miles.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"d69b374c30d5ef8861e540ad0066eb0ff0f1761a11869d5424bfbfacbbbef9f1"},{"time":"07:57","quoteFirst":"Up I jumped, to the great surprise of the skipper, and leaving my swag behind me, and holding on with both hands to my head, I staggered ashore. It was ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing when I landed. I knew it because I heard all the breakfast bells ringing from the hotels, and although I did not feel hungry, yet it reminded me that I had eaten nothing for two weeks. On I staggered like a drunken man. People seemed to look surprised at me, and to go out of their way for me.","title":"Missing Friends\nBeing the Adventures of a Danish Emigrant in Queensland (1871-1880)","author":"Weitemeyer, Thorvald Peter Ludwig, 1850-","gutenbergReference":"36399","hash":"551abf3113ed8445f90fa2d061809959004ab1135487a8542fca84870dd57357"},{"time":"07:57","quoteFirst":"Jararáca. The accident took place ","quoteTime":"about eight o’clock in the morn","quoteLast":"ing, and immediately after she left to return home, but only reached half way, when she was obliged to lie down from excessive pain and exhaustion. At this time she said the feeling of thirst was very great.","title":"Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841","author":"Gardner, George, 1812-1849","gutenbergReference":"58045","hash":"fdc2019dbf1cdf4f27daf8d65c79fff02902d1bd60ea85c9d3a8080b3c8f96c6"},{"time":"07:57","quoteFirst":"","quoteTime":"About 8 a. m.","quoteLast":", Sunday, we left the city of Brotherly Love and reached Washington at 9 p. m. The regiment was marched into a large building capable of housing a thousand men, called the \"Soldiers' Rest,\" located at the terminus of the Baltimore & Ohio R. R. Monday, Nov.","title":"Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry","author":"Fuller, Charles A.","gutenbergReference":"31353","hash":"ff5aa8047c9d9c6b3363dc560f79e2bc51ebd3274568c65a38d1cd3ad16a9a29"},{"time":"07:57","quoteFirst":"one of the French ships which had escaped after the battle of the Nile. The Leander, with eighty men short of it's complement, and a number of wounded on board, being off the island of Candia, was chased by Le Genereux under Neapolitan colours; which, on approaching nearly within gun-shot, ","quoteTime":"about eight in the morn","quoteLast":"ing, were changed to French. Captain Thompson had not been deceived by this artifice, but the Leander's inferiority of sailing rendered it impossible to escape.","title":"The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 1","author":"Harrison, James","gutenbergReference":"16912","hash":"d76c6f42a9506839ad129c969b2c432b0f17759396a4dfdea7d845f458f4b77e"},{"time":"07:57","quoteFirst":"When at last the dawn came on the morning of May 10 there was practically no wind, but a high cross-sea was running. We made slow progress towards the shore. ","quoteTime":"About 8 a.m.","quoteLast":" the wind backed to the north-west and threatened another blow. We had sighted in the meantime a big indentation which I thought must be King Haakon Bay, and I decided that we must land there.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"71909efc069a854b872566023313dd06a79dafe421e416db200849e45cd21888"},{"time":"07:57","quoteFirst":"30th.  ","quoteTime":"About eight o'clock in the morn","quoteLast":"ing the lieutenant came to me to know whether I would eat a dish of mackerel, newly catched, for my breakfast, which the Captain and we did in the coach.  All yesterday and to-day I had a great deal of pain .  .  .","title":"Diary of Samuel Pepys — Volume 05: May 1660","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4121","hash":"8d468a1f3be11c38b8a77c46418408db0e6e4cdcb60702598de9dae76c06796e"},{"time":"07:57","quoteFirst":"Uvuma ","quoteTime":"about 8 A.M.","quoteLast":"","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"9132ff13ac1383976a0627aca6716fa70d70c483f9703d8955604ed6a94e289d"},{"time":"07:57","quoteFirst":"","quoteTime":"About eight o’clock in the morn","quoteLast":"ing Captain Knight came upon deck again.","title":"Within the Capes","author":"Pyle, Howard, 1853-1911","gutenbergReference":"48458","hash":"a63e145158723841b4655850de4ef2dcd149b383f12d9184abc1bbc417087de3"},{"time":"07:57","quoteFirst":"He arrived at ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing; and as he was obliged to go home first, he did not reach William Street until nearly ten.  As he entered the Guardian office, he was aware that something unusual had happened.  Business seemed somehow to have been oddly interrupted.","title":"White Ashes","author":"Kennedy, Sidney R. (Sidney Robinson), 1875-; Noble, Alden Charles, 1880-1942","gutenbergReference":"20308","hash":"5ad462309568f30ec688334640c51067d786e22df54c44fca277a34d84c1f60a"},{"time":"07:57","quoteFirst":"","quoteTime":"About 8 A.M.","quoteLast":"  I saw the glistening bayonets of heavy masses of infantry to our left front in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"e5396e20fedab93a6a620d36bf529f353094858c7132f76de0cf1dfb69d5ec7a"},{"time":"07:57","quoteFirst":"It was ","quoteTime":"about eight o’clock in the morn","quoteLast":"ing, and Mrs. Brande, as she put the last touches to her toilet, was certain that she heard a man’s (a gentleman’s) voice in the verandah. Pelham was from home; who could it be at such an hour? Some one come for “Chotah Hazree.","title":"Mr. Jervis, Vol. 3 (of 3)","author":"Croker, B. M. (Bithia Mary), 1849?-1920","gutenbergReference":"72342","hash":"966d07f181c3071bdf4109ee66591be2bcc012f68b63a8aac4e0d6a8547c7f91"},{"time":"07:57","quoteFirst":"No one could look nicer or sweeter than Janet. She had a sort of good heroine air about her, and this fact struck Lady Kathleen Peterham most forcibly when ","quoteTime":"about eight o'clock that morn","quoteLast":"ing the young lady was admitted into her bedroom.","title":"Bashful Fifteen","author":"Meade, L. T., 1854-1914","gutenbergReference":"61857","hash":"00265f647107d4eaf57f237599320aa7d5ff3cc5ae878b4edf47a40f1b32d094"},{"time":"07:57","quoteFirst":"Swallow, and ","quoteTime":"about eight in the morn","quoteLast":"ing we saw the island of Sal, bearing S. 1/2 W., at noon it bore S. 1/4 W. distant eight leagues; and at noon on the 23d, the nearest land of the island of Bonavista here from S. to W.S.W.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"2e36c491d6ebf75fd2352441bf306dc948c33cc4dff842a053b69a247daad76c"},{"time":"07:57","quoteFirst":"At ","quoteTime":"about eight A.M.","quoteLast":" General Smith-Dorrien had himself gone up to the top of Thoba Mountain to direct personally the decisive movement when the time should come.  A little before one o’clock, the progress of the Cavalry being satisfactory, he determined to settle the matter, so that if successful the force might get its baggage over the pass before dark.","title":"Ian Hamilton's March","author":"Churchill, Winston, 1874-1965","gutenbergReference":"41487","hash":"cd4b7f76fdf3e146dad5b4da21f23c679a3ba1c75809bdc991994ff7ad167a3e"},{"time":"07:57","quoteFirst":"Wheeler's forces were estimated at 8,000--nearly all mounted, with a battery of light artillery. His artillery was used very little. The 9th reached Lawrenceburg about 7 o'clock on the morning of the 4th, just in time to see the 9th Ohio Cavalry assist Wheeler's rear guard out of town. ","quoteTime":"About 8 o'clock A. M.","quoteLast":" the 10th Indiana Cavalry was ordered to the front and became engaged with a strong rear guard of the enemy in a thick wood. They drove them back two or three miles, when the 10th was in turn pressed back. Major Lilly, who was with Gen.","title":"Ninth Cavalry: One Hundred and Twenty-first Regiment Indiana Volunteers","author":"Comstock, Daniel Webster, 1840-1917","gutenbergReference":"60363","hash":"50ed45ae8063a2bfd6637957e48d417bb2308ff190024218a8ba7e307ed79be4"},{"time":"07:57","quoteFirst":"If he was to sell the coat off his back he would do this, I am told, because to fail in so doing would be to prevent his obtaining any stock-money for the future. With this capital he starts on his rounds ","quoteTime":"about eight in the morn","quoteLast":"ing, and I am assured he will frequently begin his work without tasting food, rather than break into the borrowed stock-money. Each man has his particular walk, and never interferes with that of his neighbour; indeed, while upon another’s beat he will seldom cry for clothes.","title":"London Labour and the London Poor, Vol. 2","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"60440","hash":"3fd7a40b61c2bf3c5ff4471f7091bb67f792d4c7bbecb3dfbef41d5abd5449ff"},{"time":"07:57","quoteFirst":"At ","quoteTime":"about 8 A. M.","quoteLast":" on the morning of May 7, on approaching the Irish coast, the vessel encountered an intermittent fog, or Scotch mist, called \"banks\" in seafaring language, and the speed was reduced to 15 knots. Previously the speed, according to Captain Turner's recollection, had been reduced to 18 knots.","title":"World's War Events, Vol. I","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"25962","hash":"e1dfb1f213c9498a90ea4d17defffa38b5af8c5f50333077e3c68a95d8295bac"},{"time":"07:57","quoteFirst":"It was ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing when the British vessels came up within range. Alarm guns had been firing from the shore all the morning; and by that time the village was filled with militiamen, who flocked to the scene of action.","title":"The Naval History of the United States. Volume 1","author":"Abbot, Willis J. (Willis John), 1863-1934","gutenbergReference":"22305","hash":"19eb80036dfbcc705b5e74abddeb44bb20066b76a703e7dd451061d0ea287329"}]