[{"time":"07:59","quoteFirst":"","quoteTime":"About 8 o’clock A. M.","quoteLast":", July 2d, the Twenty-ninth regiment moved back to the pike, and moved with the division to a position in the timber on a hill, near the right of the line. Here breastworks were thrown up, and skirmishing was almost continuous along the line during the forenoon, and until about 3 o’clock P. M.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"e08b485dcb864f1ce6ffa8f04828ef1ef4fb385f311dde03899d30c70b17b44b"},{"time":"07:59","quoteFirst":"The night passed quietly under the roof placed at our disposition by our irate friend the mayordomo, and the following day, the 12th August, we started ","quoteTime":"about 8 a.m.","quoteLast":", after the usual trouble and delay in catching the mules. This fourth day’s ride continued to be over very rough ground, the whole of the distance done being over a succession of cuestas, which, in places, were actual staircases.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"375084db87680a97edfe59f7a06ed2738d721fa9a2cbc61327e89c214b09399d"},{"time":"07:59","quoteFirst":"I ought to have said that it took us fifteen hours to sail from St. Agnes Island to Hayle. Thus having left the island at daybreak--that is, ","quoteTime":"about eight o'clock in the morning","quoteLast":"--we did not arrive at Hayle till the following midnight, and such was our difficulty in getting horses at Hayle, that we did not leave there until morning, thus arriving at Mullion just before noon. We were there, I should imagine, something over an hour, and as Porth Mullion is only some seven or eight miles from Kynance, I had hopes of getting to Captain Jack's house an hour or two before dark.","title":"The Birthright","author":"Hocking, Joseph, 1860-1937","gutenbergReference":"27591","hash":"9ba476b42d4a67b6420b526ea124675b2fa9f2b5170bda234250d1a8083d6fd9"},{"time":"07:59","quoteFirst":"Good Friday of the year 1706, at ","quoteTime":"about eight o’clock in the morning","quoteLast":", he slipped away from them all, entered a passage behind his room, opened the window, threw himself into the court below, and dashed out his brains upon the pavement.  Such was the end of an ambitious man, who, by his wild and dangerous passions, lost his wits, and then his life, a tragic victim of himself.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3875","hash":"fe815d8e3a8db4ea6ad5cd85d6547edc27760c7c3859c139fef93ad562dcdcd0"},{"time":"07:59","quoteFirst":"\"At an early hour this morning, (2d November 1841,) the startling intelligence was brought from the city, that a popular outbreak had taken place; that the shops were all closed; and that a general attack had been made on the houses of all British officers residing in Cabul. ","quoteTime":"About 8 A.M.","quoteLast":", a hurried note was received by the Envoy in cantonments from Sir Alexander Burnes, stating that the minds of the people had been strongly excited by some mischievous reports, but expressing a hope that he should succeed in quelling the commotion.","title":"Blackwood's Edinburgh Magazine — Volume 53, No. 328, February, 1843","author":"Various","gutenbergReference":"13062","hash":"dadc10ac196081eff612023342d2fe25344c3dc88f0027a84292d88e50de4403"},{"time":"07:59","quoteFirst":"This was on a Saturday, ","quoteTime":"about 8 A.M.","quoteLast":", when the golden sun shone in all its beauty on the fresh, cool morning sea.","title":"Morley Ashton: A Story of the Sea. Volume 3 (of 3)","author":"Grant, James, 1822-1887","gutenbergReference":"64082","hash":"7869e42c103017621b941bed2334d360d12bd88210440032cb73871f396071f9"},{"time":"07:59","quoteFirst":"_July 2nd._--Arrangements were made for posting and stationing the Muchee Bhawun force which came in last night, and placing the field-pieces in position; all of which Sir H. Lawrence himself personally superintended. ","quoteTime":"About 8 A.M.","quoteLast":" Sir Henry returned to the Residency, and, being much fatigued, laid down on his bed. Soon after an eight-inch shell from the eight-inch howitzer of the enemy, entered the room at the window, and exploding, a fragment struck the Brigadier-General on the upper part of the right thigh near the hip, inflicting a fearful wound.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"692b0bf4c420b0b4c73f8437f0f1eeda02ab59775a9667010c64c697c981e5ad"},{"time":"07:59","quoteFirst":"She died ","quoteTime":"about eight o’clock in the morning","quoteLast":". Bishop Jonathan Weaver, who had been secured to dedicate the church, was on the ground for that purpose. When it was learned that the pastor’s wife had passed away, the Bishop and members of the church suggested that the dedicatory services be postponed.","title":"The Experiences of Uncle Jack: Being a Biography of Rev. Andrew Jackson Newgent","author":"Snyder, W. Ed.","gutenbergReference":"62648","hash":"a0d93d36a386d6e449174f584c2eed77998c932c6c3fec7c11151f2ebbffdd37"},{"time":"07:59","quoteFirst":"--I can see, across the narrow side-street, that a room nearly opposite the windows of my room at the hotel is occupied by tailors, possibly a family of them--two men, two women, two girls. They seem to be always at work, from ","quoteTime":"about eight in the morning","quoteLast":" until late in the evening; even Sunday seems to make only a little difference, for to-day is Sunday, and they have been at work until half-past seven. They sit, always in the same places, round a table, near the large French windows which are constantly kept open.","title":"Impressions and Comments","author":"Ellis, Havelock, 1859-1939","gutenbergReference":"8125","hash":"c527432ee71e0a6885163c810e2c768b012222df54a1610fd6f35df79a6720dc"},{"time":"07:59","quoteFirst":"The suburbs of New York are very attractive, and excursions to nearly every point within reach of the city are made every day during the summer months.  The fares are low, and a day may be pleasantly spent on the water by leaving the city ","quoteTime":"about 8 o'clock in the morning","quoteLast":" and returning at 6 or 7 P.M.","title":"Lights and Shadows of New York Life\nor, the Sights and Sensations of the Great City","author":"McCabe, James Dabney, 1842-1883","gutenbergReference":"19642","hash":"0f4d96d239e46f980a6f89113688f43012dac72e26accb91d608e83bca48cd91"},{"time":"07:59","quoteFirst":"The scene is most remarkable in the morning, before the glare of the sun, beating down on the stone city, has driven its inhabitants into the shadow; for, later on, the white houses, white chalk hills, and dull grey domes, present a truly unattractive prospect; but ","quoteTime":"about eight a.m.","quoteLast":" the market still lies in cool shadow, under the huge ochre-coloured tower, with a background of cypresses, and of white walls belonging to the Bible Warehouse. The foreground is composed of a tawny group of camels lying down, donkeys bringing in vegetables or carrying out rubbish, and women in blue and red dresses slashed with yellow, their dark faces and long eyes (tinged with blue) shrouded in white veils, which are fringed perhaps with black or red.","title":"Tent Work in Palestine: A Record of Discovery and Adventure","author":"Conder, C. R. (Claude Reignier), 1848-1910; Whymper, Josiah Wood, 1813-1903 [Illustrator]","gutenbergReference":"46641","hash":"beb3f18d7b302dc2b92a1df21a546ba87d3d61bde8e8ab78eae79af771d4c24e"},{"time":"07:59","quoteFirst":"Uvuma ","quoteTime":"about 8 A.M.","quoteLast":"","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"8a08cc05b70ffefa24c84c37d561e3de538802d26b4556a2660dea041a865d38"},{"time":"07:59","quoteFirst":"During the day, in the cold weather, the _chuppers_ ought to be removed, and again replaced at night; as the weather becomes hot, it is necessary to protect the young plants from the heat of the sun, that is, in April and May, and until the rains commence; the _chuppers_ at this time ought to be put on ","quoteTime":"about eight a.m.","quoteLast":", and removed again about four p.m.","title":"The Commercial Products of the Vegetable Kingdom\r\nConsidered in Their Various Uses to Man and in Their Relation to the Arts and Manufactures; Forming a Practical Treatise & Handbook of Reference for the Colonist, Manufacturer, Merchant, and Consumer, on the Cultivation, Preparation for Shipment, and Commercial Value, &c. of the Various Substances Obtained From Trees and Plants, Entering into the Husbandry of Tropical and Sub-tropical Regions, &c.","author":"Simmonds, P. L. (Peter Lund), 1814-1897","gutenbergReference":"15191","hash":"90eee0151133c18592efd4739dfd7b8d0704d3871cc1899a691314a7d39e118d"},{"time":"07:59","quoteFirst":"I had reached St. Quentin at ","quoteTime":"about 8 a.m.","quoteLast":" on the 25th. There had been little sleep during the night for any of us. In the earlier hours continual reports came in regarding the dangerous position of the 1st Corps.","title":"1914","author":"French, John Denton Pinkstone, Earl of Ypres, 1852-1925","gutenbergReference":"24538","hash":"4878ca877d2d187b7cf1efaaf5d2ec61f259d825e8e6b7613c695cb73e8be38c"},{"time":"07:59","quoteFirst":"On Sunday, the 27th December, ","quoteTime":"about 8 A.M.","quoteLast":", we were waiting for a pilot to come and take us safely up the Hoogly. As we gingerly glided up this changeable river we passed several boats outward bound.","title":"Through Unknown Tibet","author":"Wellby, M. S. (Montagu Sinclair), 1866-1900","gutenbergReference":"57646","hash":"f135e044f026f774db1d2e1b29cd97df05429aac9daa29d26406a5e0f93c44c7"},{"time":"07:59","quoteFirst":"“As soon as day appeared, we discovered land right a-head, and steered towards it. ","quoteTime":"About eight in the morning","quoteLast":" we were close to the shore. There being a very heavy surf, we endeavoured to turn the boat’s head to it: but being very weak, we were unable. Soon after the boat upset! Myself, Conway, and Parr, got on shore, M’Quinn and Brighouse were drowned.","title":"The Loss of His Majesty's Frigate Anson\r\nWhich was Wrecked within Three Miles of Helston, December 28, 1807 ... Also, an Authentic Narrative of the Loss of the Sidney, Which Ran upon a Dangerous Rock or Shoal, May 20, 1808","author":"Unknown","gutenbergReference":"57112","hash":"ab7a2331e3c30cb822d7337dba84c6dba1e8cfc2549549de0dfc3b54e2e0e06b"},{"time":"07:59","quoteFirst":"We halted a day at Gudingaras, wishing to see the migration of a tribe. Before dawn, on the 30th November, the Somali Stentor proclaimed from the ridge-top, \"Fetch your camels!--Load your goods!--We march!\" ","quoteTime":"About 8 A.M.","quoteLast":"","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"2e3e4c442f90b84c0d50a463a817ab5191e8c3697c6feb4339be91d4dc068a0d"},{"time":"07:59","quoteFirst":"An announcement had been issued that traffic would be resumed over the whole line on the 2nd March, but a continuance of wet weather caused further and serious impediment, so I availed of the kindness of the officials, who were making a survey of the state of the works, to go to Jundiahy in the best manner circumstances would permit. We started ","quoteTime":"about 8 a.m.","quoteLast":", on Tuesday, the 23rd March, in a carriage attached to the engine, having, amongst others, Mr. Aubertin, superintendent; Mr.","title":"Brazil and the River Plate in 1868","author":"Hadfield, William, 1806-1887","gutenbergReference":"52965","hash":"be3d07c38417b7b7d94aaf64ec019326475bdb60e0382b6e76d9968426a8541f"},{"time":"07:59","quoteFirst":"A boy, aged eleven years, became entangled in the machinery of a mill, ","quoteTime":"about eight A.M.","quoteLast":", on February 23rd, 1847, in consequence of which he sustained a very severe compound fracture of the left thigh, with great laceration of the soft parts, and a simple fracture of the right thigh. The surgeons in attendance waited till four P.M. for the boy to recover from the shock of the injury, and then performed amputation of the left thigh.","title":"On chloroform and other anæsthetics: their action and administration","author":"Snow, John, 1813-1858; Richardson, Benjamin Ward, 1828-1896 [Editor]","gutenbergReference":"68315","hash":"fbd65920c2c1295fa88229b8557ee6232bd24edf02a4657b0280e10f5f22a19b"},{"time":"07:59","quoteFirst":"Upon inquiry I found that what the miner had said was true. Three prisoners, two of them Indian murderers, with another man notoriously bad, had indeed been hung ","quoteTime":"about eight o'clock that morning","quoteLast":" in the barracks courtyard. In less than two hours afterward they were interred, and in as many days they were forgotten.","title":"A Woman who went to Alaska","author":"Sullivan, May Kellogg","gutenbergReference":"22409","hash":"94b1dcfb59382c19c1a907b16e995411ae01de27ded2b45244bf79508ca479e1"}]