[{"time":"07:59","quoteFirst":"The moths couple as a rule ","quoteTime":"about eight o'clock in the morning","quoteLast":". About four in the afternoon they should be separated by taking them by the wings and drawing them gently apart. Each female should now be placed by herself in a cell, which is then closed by a pin as shown in the figure.","title":"Scientific American Supplement, No. 492, June 6, 1885","author":"Various","gutenbergReference":"12490","hash":"74b0d42113c741d57771b13ff7bc94e13cd546267876eec4bcaa86fed4884689"},{"time":"07:59","quoteFirst":"On Monday, September 24th, at ","quoteTime":"about eight o'clock in the morning","quoteLast":", to General Pole Carew and Brigadier-General Jones fell the honour of leading their Guardsmen into Koomati Poort, the extreme eastern limit of the Transvaal--and that without seeing a solitary Boer or having to fire a single bullet.","title":"With the Guards' Brigade from Bloemfontein to Koomati Poort and Back","author":"Lowry, Edward P.","gutenbergReference":"25135","hash":"b13ad82ef25b035c7169776abf1b17266c7a0da61876ff9cbeb40440c85cda5d"},{"time":"07:59","quoteFirst":"The morning of the 20th broke dark and foggy, but ","quoteTime":"about eight a.m.","quoteLast":" the weather cleared, and a southerly breeze sprang up.  At a quarter to nine, the southern division weighed, and with a light wind stood towards the batteries, followed shortly afterwards by the _San Martin_ and _Comus_.","title":"Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21402","hash":"449a5a51f81295af446a3e8dacb3054f26d9b51ba8b7ccd8dc826ea4e3127bc9"},{"time":"07:59","quoteFirst":"These dispositions being made, ","quoteTime":"about 8 A.M.","quoteLast":" I summoned the commander to surrender the place. I then supposed the garrison consisted of only about nine hundred men, as reported to me at Acworth. Maj. D. W.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"ce30ca0ec4154462917840dd678963e25d182ba4f3bb414cf9f6f975ad0be322"},{"time":"07:59","quoteFirst":"At ","quoteTime":"about eight o'clock in the morning","quoteLast":", as I passed from one field to another, I crossed the main road at the point where it reached the top of a hill.","title":"Young Knights of the Empire : Their Code, and Further Scout Yarns","author":"Baden-Powell of Gilwell, Robert Stephenson Smyth Baden-Powell, Baron, 1857-1941","gutenbergReference":"6673","hash":"c93ed2ca00c33054f8d91e96fc4ac805de785fdd7ee736c5d0540ce5bc29a91d"},{"time":"07:59","quoteFirst":"The hour whose temperature coincides with the mean of the day necessarily varies with the distribution of cloud and sunshine; it is usually about 7 a.m. and 7 p.m.; whereas in Calcutta the same coincidence occurs at a little before 10 a.m., and in England at ","quoteTime":"about 8 a.m.","quoteLast":"","title":"Himalayan Journals — Volume 2\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6477","hash":"4b7f6dce213071cb3f1dc3a6506bb2dfc381616952585c3f6b230dcc8f38406a"},{"time":"07:59","quoteFirst":"On the 28th of April, which was the grand festival day, we staid at Pandeya, and ","quoteTime":"about eight in the morning","quoteLast":" the merchants all ranged themselves in a line to repeat the prayer. I took care to be among them and even affected greater devotion than any of the rest.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"b3ecd302bc234a00b6d74bbfa3211de79e7df7e49243124132a439425ee4cbb6"},{"time":"07:59","quoteFirst":"Confederates had deliberately set for us on the morning of the 5th of May in the gully of the unwooded valley of Caton's Run, where, ambushed in the woods on the western edge, they awaited \"with fingers on triggers\" the initial charge of our brave men, under the orders of Grant and Meade and Warren, down the long unwooded slope, across the roughly shaped gully of a primeval forest stream and up the long and open slope beyond it; of the brutal and terrible carnage on the slopes and at and about the battery caught in the gully; and that here, where at ","quoteTime":"about eight a. m.","quoteLast":" was killed Charles H. Wilson of Wrentham, Co. I, Eighteenth Massachusetts, the first Federal infantryman to fall in the campaign, were controlled and stayed the proud banners of 17,000 Confederates under Lee and Ewell, including those of Walker, commanding the famous Stonewall Brigade.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"e892e36c955f3c3bffed9118119a71403dfb5cab0101f7157817589776d9e872"},{"time":"07:59","quoteFirst":"D AAA Motor transport probably armoured cars seen on road in U.26 near Domart AAA German balloon observed up just east of Caix ","quoteTime":"about 8 a.m.","quoteLast":" at 1,200 ft. AAA Bombs dropped in W.22.d south of Harbonnières, target guns AAA Addressed 22nd Wing 3rd, 4th and 5th Tank Bde. Advanced Hqrs. AAA.","title":"Tanks in the Great War, 1914-1918","author":"Fuller, J. F. C. (John Frederick Charles), 1878-1966","gutenbergReference":"49808","hash":"05e06aaa9fe39a92243ff38956ee5a4f83460ee97d84e15c5deecf4cc491f4df"},{"time":"07:59","quoteFirst":"By this means we lost at Muzdalifah the Salat al-id, or Festival Prayers, the great solemnity of the Moslem year, performed by all the community at daybreak. My companion was so anxious to reach Meccah, that he would not hear of devotions. ","quoteTime":"About eight A.M.","quoteLast":"","title":"Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"4658","hash":"56500c0a8d9cfb3eafadb2c41c83f6495af0ca401982f89d5b7cd797653c35bc"},{"time":"07:59","quoteFirst":"Good Friday of the year 1706, at ","quoteTime":"about eight o'clock in the morning","quoteLast":", he slipped away from them all, entered a passage behind his room, opened the window, threw himself into the court below, and dashed out his brains upon the pavement. Such was the end of an ambitious man, who, by his wild and dangerous passions, lost his wits, and then his life, a tragic victim of himself.","title":"Court Memoirs of France Series — Complete","author":"Various","gutenbergReference":"3900","hash":"d30594a413effccb9e43b04fd1caf612dc4e2b950c3595e6a9926c3a83d8f559"},{"time":"07:59","quoteFirst":"On the Lower Congo, where palm-wine was easily procurable, I have often made bread by using one tumbler of palm-wine to one of lukewarm water, with some sugar to counteract the sourness or acidity of the wine, and salt to taste. This was mixed with flour into a dough ","quoteTime":"about 8 a.m.","quoteLast":", divided into two lumps, put into two well-floured or greased tins, and placed out in the sun to rise, with a cloth over them to keep away dust and dirt. About 11 or 12 o’clock the loaves would have risen well, and were ready for baking.","title":"Among Congo cannibals","author":"Weeks, John H., 1860-1924","gutenbergReference":"69650","hash":"389290d54a8f3d99a8924cbfd19aa249d01be3324d68266a3b4b59eec3208eec"},{"time":"07:59","quoteFirst":"On Monday, September 24th, at ","quoteTime":"about eight o'clock in the morning","quoteLast":", to General Pole Carew and Brigadier-General Jones fell the honour of leading their Guardsmen into Koomati Poort, the extreme eastern limit of the Transvaal--and that without seeing a solitary Boer or having to fire a single bullet.","title":"With the Guards' Brigade from Bloemfontein to Koomati Poort and Back","author":"Lowry, Edward P.","gutenbergReference":"25135","hash":"b13ad82ef25b035c7169776abf1b17266c7a0da61876ff9cbeb40440c85cda5d"},{"time":"07:59","quoteFirst":"Of these thirty men, under command of Lieut. Basil Gray, were sent to the assistance of the Mayor. They arrived at the Westgate Hotel ","quoteTime":"about 8 a.m.","quoteLast":" The soldiers were placed in a room on the ground floor of the hotel with three windows (a bow window with three divisions) coming down within a few inches of the ground, and it should be observed that they did _not_ load their muskets until, after being fired upon, they were ordered to do so.","title":"Eleanor Ormerod, LL. D., Economic Entomologist : Autobiography and Correspondence","author":"Ormerod, Eleanor A. (Eleanor Anne), 1828-1901; Wallace, Robert, 1853-1939 [Editor]","gutenbergReference":"61597","hash":"884cc31b7b3c5cb875e58a32a7ca35db104b5af05be658c7779466639084e31c"},{"time":"07:59","quoteFirst":"After sunset Gascoigne endeavoured to run past the battery in the nugger, but she again grounded on two rocks opposite to and about 200 yards from the centre embrasure. Here she remained all night and until ","quoteTime":"about 8 a.m.","quoteLast":" next morning, under fire from the battery and rifle-pits, but by most extraordinary good fortune no one was wounded.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"272c629aa80c4c74a3b3ca33104fb634ca190c3ecc0b8664169b8806d0bed1e0"},{"time":"07:59","quoteFirst":"40 the boat capsized owing to the sea, and sight of the other boat was lost. All hands (16) regained boat, but she was full of water. Before midnight she had again capsized three times and then only four hands were left. ","quoteTime":"About 8 a.m.","quoteLast":" two seamen became exhausted and were washed overboard. A handkerchief on a stick failed to attract the attention of a passing vessel.","title":"The Fleets Behind the Fleet\nThe Work of the Merchant Seamen and Fishermen in the War","author":"Dixon, W. MacNeile (William MacNeile), 1866-1945","gutenbergReference":"48305","hash":"de3b051fb923e08c64af953d61e35ffa7538a8c241ccdbce95f62a6f50d8c722"},{"time":"07:59","quoteFirst":"The whole cavalry made the fourth column. They arrived in a large open plain, edged with woods, ","quoteTime":"about eight o'clock in the morning","quoteLast":", and formed very quickly, as they had marched in order of battle. At nine in the morning, the whole army was formed.","title":"Blackwood's Edinburgh Magazine, Volume 68, No. 421, November 1850","author":"Various","gutenbergReference":"46659","hash":"bd2fff4120dd80dbceae7c79e56ab8b98845c887ef60c118bb75cdd9c84c819f"},{"time":"07:59","quoteFirst":"An elegant white tower now stood out upon the blue sky behind; it was the Malaga lighthouse; we had reached our destination. It was ","quoteTime":"about eight o'clock in the morning","quoteLast":"; the town was already alive and stirring: the sailors were passing and re-passing, loading and unloading the vessels anchored in the port, and displaying a degree of animation which was something uncommon in a Spanish town; the women, with their heads and figures enveloped in large scarlet shawls, which suited their Moorish faces most marvellously, were walking quickly along, and dragging after them some brat, who was entirely naked, or who had only got on a shirt.","title":"Wanderings in Spain","author":"Gautier, Théophile, 1811-1872; McQuoid, Thomas Robert, 1820-1912 [Translator]","gutenbergReference":"52763","hash":"0793a1dc2c123959a1eea56aa267aaa388f767ca60ee707d4a293fa50c6cd5ef"},{"time":"07:59","quoteFirst":"The outlook was squally; at daybreak, the rebels would attack; what could the 57th do against such odds? I at once sent to General Kearny a report and a request for supports, threw out a company of skirmishers to the left along the edge of the hill, formed the regiment behind the rail barricade, ordered the Irish picket to stand fast where they were and everybody to fire at will and with good aim at any rebel who should try to reach the top of the hill. I knew that if the enemy should once gain the level ground with their artillery, the little 57th would be swept off as by a cyclone. Until ","quoteTime":"about 8 a. m.","quoteLast":", the firing was continuous, the enemy making several attempts that failed. From the Irish picket on the right to the last skirmisher on the left, our line of fire was at least a half mile long; the enemy probably thought we had a large force.","title":"History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac","author":"Various","gutenbergReference":"58315","hash":"0289d52b34987b6962bc8a6314c6cd16e874ca78f586c9799105f3e2bdf42499"},{"time":"07:59","quoteFirst":"At this time, ","quoteTime":"about 8 A. M.","quoteLast":" Friday, I saw by the smoke that three large fires were burning at North Beach, in the direction of the Union-Street engine-house, from my house.","title":"San Francisco During the Eventful Days of April 1906","author":"Stetson, James B. (James Burgess), 1832-1909","gutenbergReference":"4640","hash":"a9e694b14995ec968aaa875b18baa794c2525439d3fa5e91bee437a7de9ce4a0"}]