[{"time":"07:58","quoteFirst":"The morning of June 2nd was clear with good visibility. ","quoteTime":"About 8 a.m.","quoteLast":" the Hun started a heavy bombardment, which grew in intensity, and information was received that an attack was in progress on the sector held by the 7th and 8th Brigades. The bombardment continued unabatingly, and about twelve o’clock mines were seen to be blown.","title":"Nova Scotia's Part in the Great War","author":"Hunt, M. S.‏ (Markland Stuart)‏ [Editor]","gutenbergReference":"64101","hash":"4bf846913bb6bee04b4b7b630866c3f0a8bebdb1269aba520d68419c15d78a49"},{"time":"07:58","quoteFirst":"Prince Karl beats retreat, ","quoteTime":"about 8 in the morn","quoteLast":"ing; is through Hohenfriedberg about 10 (cannon covering there, and Nadasti as rear-guard): back into the Mountains; a thoroughly well-beaten man. Towards Bolkenhayn, the Saxons and he; their heavy artillery and baggage had been left safe there.","title":"History of Friedrich II of Prussia — Volume 15","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2115","hash":"0e213eb407f75d0aa22ab4b82908ca2eabbe37e9aa79f8d5aa16c508e09d0c42"},{"time":"07:58","quoteFirst":"Lumpkin's Mill, Miss., Sunday, Nov. 30. This was a dark and sultry morning, and ","quoteTime":"about 8 A. M.","quoteLast":" while sitting upon the ground, I felt the earth shake a kind of a dull roll, which was felt by many. Firing with siege guns was commenced at about nine o'clock and kept up briskly through most of the day.","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"cad9a0f98e75dbc6c65869951b95367d0af98683322664f252028f02696e8b3f"},{"time":"07:58","quoteFirst":"This gave him the train’s course as roughly north-west. The sort of glow in the sky, which marked where the sun would be, as well as his own sense of time, always very acute, showed him that it was ","quoteTime":"about eight o’clock in the morn","quoteLast":"ing. Reckoning that the train had picked up his trucks between three and four o’clock, he judged that he had been carried some sixty or seventy miles into the desert of Tloatlucan, and that the next stop would be fifty miles further on, in the foothills beyond the desert, where the railway began its climb into the Sierra.","title":"Sard Harker: A novel","author":"Masefield, John, 1878-1967","gutenbergReference":"69340","hash":"a5dd16a7f3b52f9ecbbcbf1267941dc44043655d27126f8d36130491534b6d6f"},{"time":"07:58","quoteFirst":"Federals ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing, driving them rapidly back towards their main lines, leaving many dead and wounded on the ground, and many prisoners in the hands of the enthusiastic advancing Confederates. It was published in general orders after the battle that Austin's Sharpshooters captured three times as many prisoners as they had men in their whole battalion.","title":"Memories","author":"Beers, Fannie A., 1832-1894","gutenbergReference":"15829","hash":"a54daa24d9c4e3e77d15286647bb6e66b209a6c30881aee8bfe1603d125f2300"},{"time":"07:58","quoteFirst":"At Valmontone he received advices that the Neapolitans were sending back their baggage and heavy artillery, and he therefore concluded that they were retreating, and pressed forward, sending notice to the principal corps. At Monte Fortino he received more positive information, and continued to advance with haste. ","quoteTime":"About eight o'clock A. M.","quoteLast":" he was in sight of Velletri, which was on the road, and two miles distant. He then discovered the enemy's cavalry, in _échellon_, on the Appian Way, to protect the retreat of their army, for which they were preparing.","title":"The Life of General Garibaldi\r\nTranslated from his private papers; with the history of his splendid exploits in Rome, Lombardy, Sicily and Naples, to the present time.","author":"Garibaldi, Giuseppe, 1807-1882; Dwight, Theodore, 1796-1866 [Translator]","gutenbergReference":"50544","hash":"07bf6056cc19bfa112db50138a138b78726401a71bf0562e62f9918989cc55a3"},{"time":"07:58","quoteFirst":"The persistence of that storm bred despair. It was ","quoteTime":"nearly 8 a.m.","quoteLast":" on Tuesday the 30th August, when, having drenched us all to the marrow, the rain ceased. The sun, although two hours high, was battling with a fine mist.","title":"Khartoum Campaign, 1898; or the Re-Conquest of the Soudan","author":"Burleigh, Bennet, 1840?-1914","gutenbergReference":"25504","hash":"4d0edd63b5d87ea9101816dab108835e4d5c3dcaeb16b0c9d2d1d58f819a49a5"},{"time":"07:58","quoteFirst":"It was ","quoteTime":"nearly eight in the morn","quoteLast":"ing, Greenwich time, when the three surface vehicles, with their wide Caterpillar treads lumbered to a halt near the kiosk that marked the entrance to the underground site of the laboratories.","title":"The Bramble Bush","author":"Garrett, Randall, 1927-1987; Schelling, George, 1938- [Illustrator]","gutenbergReference":"23764","hash":"35fb52f2e108e8d6ed12fa8c56b1117c50292dbdae2f799d4f8070b46c97a47b"},{"time":"07:58","quoteFirst":"Monday, 7th June.--At ","quoteTime":"about 8 in the morn","quoteLast":"ing decamped from Locust Hill, crossed the Lehi and encamped on the side of a Swamp called the Shades of Death,[43] about six miles from Locust Hill.","title":"The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade","author":"Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]","gutenbergReference":"32733","hash":"c8078138b8e12a0e3ab1eb703ac8d1437beb52d0a34366283f80ea89506e00df"},{"time":"07:58","quoteFirst":"I took it down, and went to my young master William's powder closet and took out his powder horn, and after taking half of the tobacco out of the pipe filled it nearly full with powder, and covered it over with tobacco to make it appear as usual when filled with tobacco, replaced it, and left. Rogers, came in ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing, and remained until eleven, when Mr. Burmey came, and in about an hour I saw a great number running about from all parts of the plantation.","title":"Narrative of the Life of J.D. Green, a Runaway Slave, from Kentucky\nContaining an Account of His Three Escapes, in 1839, 1846, and 1848","author":"Green, J. D. (Jacob D.), 1813-","gutenbergReference":"15128","hash":"eda0b4c852999546c425596a225b19b83bc1f71e9014a620da2394d2648c8ac0"},{"time":"07:58","quoteFirst":"But even then the figure of the old man often started before me, and a sense of uneasiness about George made a strong undercurrent to my drifting dreams. I was awakened at ","quoteTime":"about eight o’clock in the morn","quoteLast":"ing by the engineer, who told me one of the old man’s sons had been picked up and was now on board.","title":"The Luck of Roaring Camp and Other Tales\r\nWith Condensed Novels, Spanish and American Legends, and Earlier Papers","author":"Harte, Bret, 1836-1902","gutenbergReference":"6373","hash":"865e63c2ee804bb703946f63bdf4cc401b49dfe02182eb7cf3306decd43e2bfe"},{"time":"07:58","quoteFirst":"‘July 1st. Battalion received orders ","quoteTime":"about 8 a.m.","quoteLast":" to move to assembly-trenches in Thiepval Wood, and all had arrived there by noon. There was a good deal of shelling of the assembly-trenches while we were getting into them, and a good many casualties were caused, especially among the Lewis gun teams.","title":"The West Riding Territorials in the Great War","author":"Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]","gutenbergReference":"69691","hash":"f65931d4543ec4d2a1cfe4e2c9ec6fcb8ba31a5987f08992ec1fb2166bf61f23"},{"time":"07:58","quoteFirst":"He appeared much hurt, and assured me that he would be himself responsible that nothing of the kind should happen, and that he merely begged as a favor that I would visit the king on the following morning, and that people should be ready to carry me if I were unable to walk. Accordingly I arranged to be carried to Kamrasi's camp at ","quoteTime":"about 8 A.M.","quoteLast":"","title":"In the Heart of Africa","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3233","hash":"bf9a82f98b25e26a5b2857f18f8bca3d51f656bfd9dc77ecb26a5a575db4dd32"},{"time":"07:58","quoteFirst":"after dark, and during the night fresh snow fell on the higher ridges, which looked brilliant on the early morning of April 11, but rapidly melted under the mid-day sun. We started rather late, ","quoteTime":"about 8 A.M.","quoteLast":", and by 10.30 had returned to the site of our former camp in the broad bed of the stream below Achliz. Here our ill-humour was increased by a long and quite unnecessary delay.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"f4c4a84e278e5575ca4e364748fe79dbf2f14c8e6ccde2f8824b0470e963f559"},{"time":"07:58","quoteFirst":"Ten were executed; the scaffold hung with black; and the inhabitants of the neighbourhood, having petitioned the sheriffs to remove the scene of execution to the old place, were told that the plan had been well considered, and would be persevered in.\" The following 23rd April, it is stated that the malefactors ordered for execution on the 18th inst. were brought out of Newgate ","quoteTime":"about eight in the morn","quoteLast":"ing, and suspended on a gallows of a new construction. \"After hanging the usual time they were taken down, and the machine cleared away in half-an-hour.","title":"Chronicles of Newgate, Vol. 2\r\nFrom the eighteenth century to its demolition","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"50514","hash":"b57a114043a29cedc060afdf4c673780bd11ee7a31b96a35e3b257d8340b0ea1"},{"time":"07:58","quoteFirst":"IT might be ","quoteTime":"about eight o’clock in the morn","quoteLast":"ing when I was awakened by the entrance of the old man.  “How have you rested?” said he, coming up to the bedside, and looking me in the face.","title":"The Romany Rye\nA sequel to \"Lavengro\"","author":"Borrow, George, 1803-1881; Knapp, William I. (William Ireland), 1835-1908 [Editor]","gutenbergReference":"54048","hash":"964546dace8dec8c40c50d1c3e69a6e8dfabb8249c6bc2e6a3a3034c5818dd9d"},{"time":"07:58","quoteFirst":"The Scorpion sloop-of-war lay in Lewes harbor all that winter and spring, probably upon the slim chance of a return of the pirates. It was ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing and Lieutenant Maynard was sitting in Squire Hall's office, fanning himself with his hat and talking in a desultory fashion. Suddenly the dim and distant noise of a great crowd was heard from without, coming nearer and nearer.","title":"Howard Pyle's Book of Pirates\r\nFiction, Fact & Fancy Concerning the Buccaneers & Marooners of the Spanish Main","author":"Pyle, Howard, 1853-1911","gutenbergReference":"973","hash":"c3960029e126db23cb8c1add7cacbfd6910fa82abab835069aa62bcb2dd095f5"},{"time":"07:58","quoteFirst":"In our northern latitudes it is found that during the six hours from nine o'clock at night until three in the morning the direction of the magnet remains nearly the same. But between three and four A.M. it begins to deviate towards the east, going farther and farther east until ","quoteTime":"about 8 A.M.","quoteLast":" Then, rather suddenly, it begins to swing towards the west with a much more rapid movement, which comes to an end between one and two o'clock in the afternoon. Then, more slowly, it returns in an easterly direction until about nine at night, when it becomes once more nearly quiescent.","title":"Side-Lights on Astronomy and Kindred Fields of Popular Science","author":"Newcomb, Simon, 1835-1909","gutenbergReference":"4065","hash":"31a0feeaa0a801fd000c9af9dc7bf57ac18f4ac9c24f8be8433067c775ae4214"},{"time":"07:58","quoteFirst":"It must have been ","quoteTime":"about 8 a.m.","quoteLast":" when the look-out aloft reported a ship ahead. A few minutes later we made her out to be a small cruiser of one of the older types.","title":"Gun running for Casement in the Easter rebellion, 1916","author":"Spindler, Karl, 1887-1951","gutenbergReference":"45454","hash":"11dbae129eed2fbc58a1ded05e3d57b6abce6fe9dd5617b523e50c4767d52755"},{"time":"07:58","quoteFirst":"It was ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing (Jan. 17th), when Tarleton came up. The position of the Americans seemed to him to give great advantage to his cavalry, and he made hasty preparation for immediate attack, anticipating an easy victory.","title":"The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools","author":"Irving, Washington, 1783-1859","gutenbergReference":"32987","hash":"eb0312d982a97e6b9203e69aad63b8a469eb018b92f70d60881eaedac350211c"}]