[{"time":"07:57","quoteFirst":"--Drizzling rain this morning with an easterly wind, and high barometer, reminded me of the coast rains of Sydney. At dawn, I sent Yuranigh with one of the men, both being mounted, in search of the shepherd, and they returned with him and the sheep ","quoteTime":"about 8 A. M.","quoteLast":" He had been found in full march to the eastward, where he never could have fallen in with the party. His track, circling in all directions, had soon been come upon by Yuranigh in the scrub.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"f89b9bf050833b006bda19299a7cbd1ac93b5f4ba03efdd46549b056352db874"},{"time":"07:57","quoteFirst":"","quoteTime":"About eight o'clock in the morning","quoteLast":" the bolts were drawn and the keeper, Haly, came in, followed by an enormous dog. This strange man greeted us as though we were in one of the old-time châteaux where abundance, peace, and pleasure reigned.","title":"Prison Journals During the French Revolution","author":"Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]","gutenbergReference":"46750","hash":"86b63dbf4b9315c505806ec385c462d765a983bd18bcf3470c953de44ac99719"},{"time":"07:57","quoteFirst":"These birds are fed green food ","quoteTime":"about eight o’clock in the morning","quoteLast":". In good weather it is fed in their large range yard, where the attendant scatters it in small bunches over a wide area. At 11:30 is fed to every hundred birds, six quarts of corn, wheat and oats, two-thirds corn, the wheat and oats making up the other third.","title":"The Corning Egg Farm book, by Corning himself","author":"Corning, Edward, 1839-1914; Corning, Gardner, 1867-1945","gutenbergReference":"72042","hash":"35fda8169a752ed73c642ed28060cd492af2013544fb97c839df01bf123d0b8c"},{"time":"07:57","quoteFirst":"\"At Jonesboro we learned from the station employees that another train would be due from Richmond ","quoteTime":"about eight o'clock in the morning","quoteLast":". Thirteen miles above that place the railroad crossed the Watauga River, where there was a rebel blockhouse or fort protected by artillery, and which we learned was garrisoned. Our only hope of getting to Bristol was to capture the incoming train and rush our own train unawares into the fort and take the garrison by surprise.","title":"War Stories for my Grandchildren","author":"Foster, John Watson, 1836-1917","gutenbergReference":"51552","hash":"de16c46a486621ae8e919821d216f8788f415cff255847fd591523250decef0a"},{"time":"07:57","quoteFirst":"We hung around the voyage hangar until ","quoteTime":"about eight in the morning","quoteLast":", but there was a low mist and cloudy sky, so we could not start out until afternoon; and I didn't have luncheon at \"Suzanne's.\"","title":"The Literary World Seventh Reader","author":"Metcalf, John Calvin, 1865-1949 [Editor]; Browne, Hetty Sibyl, 1875-1966 [Editor]; Withers, Sarah [Editor]","gutenbergReference":"19721","hash":"0b486fb91d35f17a1d208b981297593ab9143cfdd721882db47192fa9a5e462c"},{"time":"07:57","quoteFirst":"","quoteTime":"About eight in the morning","quoteLast":" I rose and made my way to the front, intending that that should be my last night in this ruined place: for all the night, sleeping and waking, the thing which had happened filled my brain, growing from one depth of incredibility to a deeper, so that at last I arrived at a sort of certainty that it could be nothing but a drunken dream: but as I opened my eyes afresh, the deep-cutting realisation of that impossibility smote like a pang of lightning-stroke through my being: and I said: 'I will go again to the far Orient, and forget': and I started out from the court, not knowing what had become","title":"The Purple Cloud","author":"Shiel, M. P. (Matthew Phipps), 1865-1947","gutenbergReference":"11229","hash":"b4f873c0a14ba23d041948ef81c8c7eb7f59e86866ca50a39c25b0b5ac0d4d3a"},{"time":"07:57","quoteFirst":"Leaving the laager ","quoteTime":"about 8 A.M.","quoteLast":", this force first returned about three miles along the road to Bulawayo, and when abreast of the single hill I have spoken of as having been occupied by the rebels on the previous day, turned to the right, and spreading out in skirmishing order advanced towards the hill, which was reached without a Kafir having been seen.","title":"Sunshine and Storm in Rhodesia\nBeing a Narrative of Events in Matabeleland Both Before and During the Recent Native Insurrection Up to the Date of the Disbandment of the Bulawayo Field Force","author":"Selous, Frederick Courteney, 1851-1917","gutenbergReference":"52132","hash":"05a5c695d18c78ca44a1dc0785998d0574e9a18504f3ffd18ce75820f75d20c8"},{"time":"07:57","quoteFirst":"Three-quarters of a mile below camp there was a general disappearance of the waters. We could see nothing of the great rapid from the level of the boats, though we caught an occasional glimpse of the leaping, tossing edges, or tops, of the huge billows rolling out beyond into the farther depths of the chasm. ","quoteTime":"About eight o’clock in the morning","quoteLast":" all was ready for the start. The inflated life-preservers, as was customary in our boat, were laid behind the seats where we could easily reach them.","title":"The Romance of the Colorado River","author":"Dellenbaugh, Frederick Samuel, 1853-1935","gutenbergReference":"4316","hash":"5fca6d8724dc253f57354530d1a5b15eba0bece5771e1add7442522d13ac916b"},{"time":"07:57","quoteFirst":"The battle opened in a dense snowstorm. ","quoteTime":"About 8 A.M.","quoteLast":" Bennigsen's guns opened fire on Eylau, and after a fierce but undecided artillery fight the French delivered an infantry attack from Eylau. This was repulsed with heavy losses, and the Russians advanced towards the windmill in force. Thereupon Napoleon ordered his centre, the VII.","title":"Encyclopaedia Britannica, 11th Edition, \"Evangelical Church Conference\" to \"Fairbairn, Sir William\"\r\nVolume 10, Slice 1","author":"Various","gutenbergReference":"36735","hash":"06a54acaa9277276216bfcd721542a5f06d146809e79c1fbf27a9bbd28c25205"},{"time":"07:57","quoteFirst":"","quoteTime":"About 8 A.M.","quoteLast":" the maid brought us some tea. She said she had slept very badly, had worried over our apparent restlessness, as she had heard voices and footsteps and the sound of things dragged about, but that the maids had not been downstairs. We had never risen, and had spoken seldom, and in low tones, and an empty room (the dressing-room) intervened between Mac.","title":"The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor","author":"Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]","gutenbergReference":"16538","hash":"e061dc5cd5d705d533395a1064726f8b8885b4e4a89b0933b1db39508095b988"},{"time":"07:57","quoteFirst":"We arrived in the English Channel on the evening of the 16th of December. On the following morning at daylight we were off Portland, well inshore and under short sail, light winds from the northeast, and weather rather thick. ","quoteTime":"About 8 A.M.","quoteLast":" the wind freshened and the haze cleared away, which showed two large and lofty ships two or three miles to windward of us. They proved to be our American friends, having their Stars and Stripes flying for a pilot.","title":"The clipper ship era\r\nan epitome of famous American and British clipper ships, their owners, builders, commanders, and crews, 1843-1869","author":"Clark, Arthur H., 1841-1922","gutenbergReference":"69154","hash":"fa831e9d9bf4d9a54961c95c8f02a1b2a9840915624a98edd082dbfd5ea471f5"},{"time":"07:57","quoteFirst":"\"The enemy's attention was principally directed during this day (the 25th) to the portion of the third division on the hills between Fuente Guinaldo and Pastores. ","quoteTime":"About eight in the morning","quoteLast":" they moved a column, consisting of between thirty and forty squadrons of cavalry, and fourteen battalions of infantry, and twelve pieces of cannon, from Ciudad Rodrigo, in such a direction that it was doubtful whether they would attempt to ascend the hills by Encina, El Bodon, or by the direct road towards Fuente Guinaldo, and I was not certain by which road they would make their attack till they actually commenced it upon the last.","title":"Historical Record of the Fifth Regiment of Foot, or Northumberland Fusiliers\r\nContaining an Account of the Formation of the Regiment in 1674, and of Its Subsequent Services to 1837","author":"Cannon, Richard, 1779-1865","gutenbergReference":"55437","hash":"f6c72863629c88dca8e2c438347c94a2aef4d3ed5cd1d62496e99f5f0b90ea4a"},{"time":"07:57","quoteFirst":"A few days later, ","quoteTime":"about eight o'clock in the morning","quoteLast":", a coach stopped at the door of Sir Kenelm's lodgings, from which descended Chavigny, the Secretary of State, and the Chevalier de Jars. Chavigny, after he had greeted the astonished knight, waved his hand towards his charge and said, in the courtly accents of a French diplomatist, \"Monsieur, I have the orders of the King and of M.","title":"Henrietta Maria","author":"Haynes, Henrietta","gutenbergReference":"38294","hash":"56d41baae2c63c3842323ffde5883870b4866c8f0523b97bb4ab915569d312f0"},{"time":"07:57","quoteFirst":"The hours for recitation and study were the same on board the training ship as in quarters--from ","quoteTime":"about eight o'clock in the morning","quoteLast":" to one o'clock, and from about two o'clock in the afternoon to four o'clock. The guns' crews were then assembled for exercise at the great guns for an hour or more, or perhaps in infantry drill, or in practical seamanship, including exercises with boats, the lead, log, etc.","title":"The Hero of Manila: Dewey on the Mississippi and the Pacific","author":"Johnson, Rossiter, 1840-1931","gutenbergReference":"48404","hash":"73f75734c5eee9aecf377998696dd2abaff147fc48119ea5428bf3f7f7c69ddd"},{"time":"07:57","quoteFirst":"But even then the figure of the old man often started before me, and a sense of uneasiness about George made a strong undercurrent to my drifting dreams. I was awakened at ","quoteTime":"about eight o'clock in the morning","quoteLast":" by the engineer, who told me one of the old man's sons had been picked up and was now on board.","title":"Selected Stories of Bret Harte","author":"Harte, Bret, 1836-1902","gutenbergReference":"1312","hash":"fffd0ae61ee4da8a9b56a1d9d3301e744f29b14bf649f0d8d891c98df870ad8d"},{"time":"07:57","quoteFirst":"[186] \"July 24, we anchored at Torbay ","quoteTime":"about eight in the morning","quoteLast":": Napoleon had risen at six, and went on the poop, whence he surveyed the coast and anchorage. I remained by his side to give the explanations he required.\"--_Las Cases_, tom. i., p. 41.","title":"Life of Napoleon Bonaparte, Volume V.","author":"Scott, Walter, 1771-1832","gutenbergReference":"48841","hash":"8fb8389b2b38eb6b125046cb765a01d93056973e7a25570a0053105a40c9cdd1"},{"time":"07:57","quoteFirst":"The Commanding Officer being satisfied that his right was protected by the London Regiment which was astride the Loos Crassier, ordered the Royal Scots Fusiliers to dig in for all they were worth. There is little doubt that if these two Companies had not acted contrary to the strict letter of their orders, in coming on with Colonel Sandilands, things might have gone badly with the 15th Division. ","quoteTime":"About 8 a.m.","quoteLast":" the Battalion Flag, which consisted of one of the Divisional yellow distinguishing flags, with a patch of Cameron tartan taken from an old kilt sewn on to it, was planted on Hill 70, and remained flying till midnight, when we withdrew.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"58156b5d84099c5b8c8cf99aabb146f5afb859dfca85b3d48bfb53aec6dbf557"},{"time":"07:57","quoteFirst":"An island of a good height bore north half west four miles from us, at which I resolved to land and from thence to take a look at the coast. At this isle we arrived ","quoteTime":"about eight o'clock in the morning","quoteLast":". The shore was rocky but the water was smooth and we landed without difficulty. I sent two parties out, one to the northward and the other to the southward, to seek for supplies, and others I ordered to stay by the boat.","title":"A voyage to the South Sea","author":"Bligh, William, 1754-1817","gutenbergReference":"15411","hash":"9c54c3393f15a629516e660bf2ec85bfb497ceef8a235d20ad69c0981decb5a6"},{"time":"07:57","quoteFirst":"\"I arrived off the fort at 6 a. m. on the morning of the 13th inst. [April]. … ","quoteTime":"About 8 a. m.","quoteLast":" the enemy sent in a flag of truce with a proposal from General Forrest that he would put me in possession of the fort and the country around until 5 p. m.","title":"History for ready reference, Volumes 1 to 5","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"70427","hash":"1dae5dc8c57ee58b0c6bbbf21dfb82bd54cbdbc72a8c279fdee8e11d2ccefd21"},{"time":"07:57","quoteFirst":"Hartranft advanced on them with a division of Northern troops. Heavy small-arms and artillery fire on Gordon’s men threatened them with annihilation unless they retired to their own lines. ","quoteTime":"About 8 a.m.","quoteLast":", Gordon received an order from Lee to withdraw his men. The order was quickly dispatched across the open fields to the soldiers in the captured Union works.","title":"Campaign for Petersburg","author":"Lykes, Richard Wayne","gutenbergReference":"52760","hash":"cf538eca6d8e9a5088acc893ee53c0a5d3cb57a58a21b098e9ffb9118e33ec12"}]