[{"time":"07:59","quoteFirst":"[1202] “The stones are of various sizes in different structures, ranging in length from ","quoteTime":"one to eight","quoteLast":" feet, and in thickness from six inches to two feet. The larger stones are generally at the bottom, each course diminishing in thickness towards the top of the wall, thus giving a very pleasing effect of graduation.","title":"Narrative and Critical History of America, Vol. 1 (of 8)\r\nAboriginal America","author":"Winsor, Justin, 1831-1897 [Editor]","gutenbergReference":"50801","hash":"5c0daff977d07f082667b8778b97f8a773a3588b4c2731029fb6dd2b7ad96cd7"},{"time":"07:59","quoteFirst":"One day,--it was, I think, February 7th, 1868, ","quoteTime":"about 8 A.M.","quoteLast":", when just about to seat herself at table for breakfast, she felt a kind of need, an impulse which prompted her to write;--it was what she called a _trance_,--and she rushed off at once to her large note-book, where she wrote in pencil, with feverish haste, certain undecipherable words.","title":"Human Personality and Its Survival of Bodily Death","author":"Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]","gutenbergReference":"38492","hash":"ba25f25c80f2e3c9dbb7a6c2084366124b54753d7778a898d119b64d4d40bf7a"},{"time":"07:59","quoteFirst":"On the morning of the 15th I placed four guns of Reilly's battery on the Tartar wall at Chien-men gate and swept the walls to the westward to the next gate, there being some slight opposition in that direction, supported by poor artillery. ","quoteTime":"About 8 o'clock a. m.","quoteLast":"","title":"History for ready reference, Volume 6","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"71897","hash":"82e19281fc3469fa6172484c0ebf4583221dfc8bcaf63b7593303327baefa51b"},{"time":"07:59","quoteFirst":"Having obtained observations for longitude and variation, we retired to bed ","quoteTime":"about eight A.M.","quoteLast":", but had only just fallen asleep when we were roused by the men on guard calling out that a party of Esquimaux were close to the tents; and, on going out, we found the whole of our party under arms. Three Esquimaux had come upon us unawares, and, in terror at seeing so many strangers, they were on the point of discharging their arrows, when Augustus's voice arrested them, and by explaining the purpose of our arrival, soon calmed their fears.","title":"Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827","author":"Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865","gutenbergReference":"33467","hash":"0250e3589e1699f2320db226fb98a630b5f0c0300e48e478b555c32c873290f3"},{"time":"07:59","quoteFirst":"But ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing he was quite quiet and apparently sleeping: so Mrs. Dodd stole out of the room to order some coffee for Sampson and Edward. They were nodding, worn out with watching.","title":"Hard Cash","author":"Reade, Charles, 1814-1884","gutenbergReference":"3067","hash":"b4481cc8574ac4ef32beceacfbe04d0c0437f53eb0df6aa23a1ddd8916f484d1"},{"time":"07:59","quoteFirst":"I was _alone,--left in charge_. A crushing sense of responsibility fell upon my heart. The alarm had been first given ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing. By three the same afternoon soldiers, citizens, _all_ had disappeared.","title":"Memories","author":"Beers, Fannie A., 1832-1894","gutenbergReference":"15829","hash":"f71da97b86f8bcd72b811848f0338ac9754dfc5b99865c3c05582db59afbb2ac"},{"time":"07:59","quoteFirst":"“This mollusca is oblong, and of different sizes, from three to eighteen inches in length; and I have seen a few that were not less than two feet long. They were nearly round, a little flattish on one side, which lies next to the bottom of the sea; and they are from ","quoteTime":"one to eight","quoteLast":" inches thick. They crawl up into shallow water at particular seasons of the year, probably for the purpose of gendering, as we often find them in pairs. It is when the sun has the most power on the water, rendering it tepid, that they approach the shore; and they often go up into places so shallow that, on the tide’s receding, they are left dry, exposed to the beat of the sun.","title":"The Works of Edgar Allan Poe, The Raven Edition\nTable Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan, 1809-1849","gutenbergReference":"25525","hash":"980141888cde4dd05a0f97616b9806e68df51817f8110b4faf6c488aae8c2eed"},{"time":"07:59","quoteFirst":"Towns were directed to appropriate annually “a sufficient amount to defray the necessary cost of the display of the flag,” and it was made “the duty of instructors to impress upon the youth by suitable references and observances the significance of the flag, to teach them the cost, the object and principles of our government, the great sacrifices of our forefathers, the important part taken by the Union army in the war of eighteen hundred sixty-","quoteTime":"one to eight","quoteLast":"een hundred sixty-five, to teach them to love, honor and respect the flag of our country that cost so much and is so dear to every true American citizen.”[190]","title":"Public opinion and the teaching of history in the United States","author":"Pierce, Bessie Louise, 1888-1974","gutenbergReference":"70630","hash":"251ff11af2b1b7f3aa4e4112d6ecf0bb81598209fc5c5b38ac5536844f50193c"},{"time":"07:59","quoteFirst":"21. This day, ","quoteTime":"about eight o’clock in the morn","quoteLast":"ing, we arrived in the city of Paris, after a pleasant journey of more than three days, through Flanders into France and Paris. After we arrived at Paris we put up our horses, and stopped not either to eat or to drink, but made the best of our way to Passy, about four miles from Paris, where Dr.","title":"A Relic of the Revolution","author":"Herbert, Charles, 1757-1808","gutenbergReference":"50908","hash":"5008e79452be6ab3a18532643332971b567a884e475a0f5fc370e46de7970f1f"},{"time":"07:59","quoteFirst":"If we refer to the Dooms of Cnut, c. 69, we shall see that the heriots of an eorl and of a lesser thane were in the proportion of from ","quoteTime":"one to eight","quoteLast":",—a rule which may have been supposed to have arisen from a somewhat similar relation between the quantities of their respective estates; and as the possession of five hides conferred upon a ceorl the rights of a thane, the possession of forty (5 × 8) in all probability raised a thane to the dignity of an eorl.","title":"The Saxons in England, Volume 2 (of 2)\r\nA history of the English commonwealth till the period of the Norman conquest","author":"Kemble, John Mitchell, 1807-1857; Birch, Walter de Gray, 1842-1924 [Editor]","gutenbergReference":"61331","hash":"38cc4777aaec9dc05690061dac396fb2d359e3eb129c2ee8203db6ed5c6fc2a7"}]