[{"time":"07:51","quoteFirst":"The child (according to a statement of the case) had been entered in at least ten burial clubs; and its parents had six other children, who only lived from ","quoteTime":"nine to eight","quoteLast":"een months respectively. They had received 20_l._ from several burial clubs for one of these children, and they expected to receive at least us much on account of this child. An inquest was held at Mr.","title":"A supplementary report on the results of a special inquiry into the practice of interment in towns.","author":"Chadwick, Edwin, 1800-1890","gutenbergReference":"54646","hash":"bb8ea198ecbd472713be39730604c2442cafab6f91d94e5260f51361e420caa5"},{"time":"07:51","quoteFirst":"Hours of labour per day reduced from ","quoteTime":"nine to eight","quoteLast":" in January, 1914, \"Human, a great business is too big to be,\" Human element in business,","title":"My Life and Work","author":"Ford, Henry, 1863-1947; Crowther, Samuel, 1880-1947","gutenbergReference":"7213","hash":"27f6baa2bed75d94a4283d7ed63bbd265b1a14b5f60deb3b01e2dd7ffa8b70aa"},{"time":"07:51","quoteFirst":"","quoteTime":"Nine to eight","quoteLast":"een inches high. _Stems._—Spreading or ascending.","title":"How to know the wild flowers","author":"Parsons, Frances Theodora, 1861-1952; Satterlee, Marion, 1868-1965 [Illustrator]","gutenbergReference":"72056","hash":"6b8b0f68d3477c270c1b6b90d433ada354f380b9ca2c858b8973a8c5c0d6d40f"},{"time":"07:51","quoteFirst":"From the crusher the mat of cane passes to the mills proper. These mills consist of from ","quoteTime":"nine to eight","quoteLast":"een rolls, about thirty-four inches in diameter and seventy-eight inches long, arranged in groups of three, set in the form of an isosceles triangle, one above and two below, one set following the other in a direct line. The lower rolls are parted enough to allow the expressed juice to fall through them, while the half-crushed cane is carried over by means of an iron bar called the returner.","title":"Something about sugar","author":"Rolph, George M. (George Morrison), 1873-1932","gutenbergReference":"73616","hash":"70cd349fd8a62cb0332204ab775c77aa7e8bd8fa8fa28e07c9783b0192901c10"},{"time":"07:51","quoteFirst":"Immediately beyond the opening is a magnificent grotto, of about three hundred feet in circumference, which has been naturally divided by the form of the roof into four caves. The first is about twenty-five feet long and wide, and varies in hight from ","quoteTime":"nine to eight","quoteLast":"een feet, the roof being formed into irregular arches. Beyond this is the second cave, about twenty-eight feet long, and of nearly the same width and hight with the former.","title":"The wonders of the world","author":"Abbott, John Loraine","gutenbergReference":"75040","hash":"83ae34294c193f9ff61b884f15c66a53601c7c0c3b99ef2505e5202d2096c726"},{"time":"07:51","quoteFirst":"Herschel, to use his own expression, 'in the southern hemisphere.' There was an apparition of Halley's comet in the year 66, or seventy years after the Nativity; and the period of the comet varies, according to the perturbing influences affecting the comet's motion, from sixty-","quoteTime":"nine to eight","quoteLast":"y years.","title":"Myths and Marvels of Astronomy","author":"Proctor, Richard A. (Richard Anthony), 1837-1888","gutenbergReference":"26556","hash":"7882a42f73ea8b79194ac662a2978a0a2def839a4287d59aeddf38a04540cd6d"},{"time":"07:51","quoteFirst":"Accordingly, the vote, taken by States, stood eight to eleven against it, New York being included among the noes. The next morning, however, after agreeing to a reconsideration of the question, the convention passed the section by a vote of ","quoteTime":"nine to eight","quoteLast":", New York, divided by the absence of David Dudley Field, being without a voice in its determination. Field never fully recovered from this apparent breach of trust.","title":"A Political History of the State of New York, Volumes 1-3","author":"Alexander, De Alva Stanwood, 1845-1925","gutenbergReference":"22591","hash":"5d7f29d663bc58354332d84bef8db83b0bfec5ebf3fb7efa64296f09df6188c8"},{"time":"07:51","quoteFirst":"Other motions disparaging to the invention were made, such as propositions to appropriate part of the sum to a telegraph to the moon.  The majority of Congress did not concur in this attempt to defeat the measure by ridicule, and the bill was passed by the close vote of eighty-","quoteTime":"nine to eight","quoteLast":"y- three.  A change of three votes, however, would have consigned the invention to oblivion.","title":"Perley's reminiscences of sixty years in the national metropolis, v. 1-2","author":"Poore, Benjamin Perley, 1820-1887","gutenbergReference":"20290","hash":"efc9e000875e59984031684fa25253c283bc34eddba480d2776798e94285020f"},{"time":"07:51","quoteFirst":"By January 1918 proposals for an expansion from ","quoteTime":"nine to eight","quoteLast":"een Battalions and for a reorganisation of Tank control had been put forward.","title":"The Tank Corps","author":"Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]","gutenbergReference":"62881","hash":"cc7372468446244ac0ac7f0640e7b5e4362e7d2d987596d47797f5871de9179b"},{"time":"07:51","quoteFirst":"It was three feet in thickness; over this a layer of conglomerate from ","quoteTime":"nine to eight","quoteLast":"een inches in thickness; over this a layer of marl of the Pliocene region, from three to four feet in thickness; next, a second conglomerate from nine to eighteen inches in thickness. This was succeeded by a layer of yellow clay of the Pliocene; over this a third layer of conglomerate from nine to eighteen inches in thickness, and at last the present surface, consisting of brownish clay mingled with a few pebbles, and covered with large oak, maple, and elm trees, which were, as near as I could ascertain, from eighty to one hundred years old.","title":"The North Americans of Antiquity\r\nTheir origin, migrations, and type of civilization considered","author":"Short, John T. (John Thomas), 1850-1883","gutenbergReference":"67101","hash":"f6e3d0b75d36b3bf02ab4f2fe32b7875d6d7d3b1658ef763822e77f44d158f45"}]