[{"time":"07:58","quoteFirst":"\"Saturday, the 5th, ","quoteTime":"about 8 A.M.","quoteLast":", his Majesty mounted to the roof of the Herrenhaus here, some tiles having been removed [for that end, or by accident, is not said], and saw how the French and Reichs Army were getting in movement\"--wriggling out of their Camp leftwards, evidently aiming towards Grost.","title":"History of Friedrich II of Prussia — Volume 18","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2118","hash":"72c27881c2216f92f478aafb2c553eda4fcad1b233799604578a611de3564bb5"},{"time":"07:58","quoteFirst":"Not until ","quoteTime":"nearly eight o'clock in the morning","quoteLast":", therefore, did they heave in sight of the low belt of dingy green that told of the presence of a stream still long miles away; and here, knowing himself to be out of danger, the major bade the weary escort march in at a walk while he hurried on.","title":"Warrior Gap: A Story of the Sioux Outbreak of '68.","author":"King, Charles, 1844-1933","gutenbergReference":"20082","hash":"52da46ac75ebca42b856d17b8451cdd37c2df2129d46406d66800a3fe1103ba7"},{"time":"07:58","quoteFirst":"But then he was seized by a frightful vomiting, followed by such unendurable pain that he yielded to his daughter’s entreaty that she should send for help. A doctor arrived at ","quoteTime":"about eight o’clock in the morning","quoteLast":", but by that time all that could have helped a scientific inquiry had been disposed of: the doctor saw nothing, in M. d’Aubray’s story but what might be accounted for by indigestion; so he dosed him, and went back to Compiegne.","title":"Marquise Brinvillier\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2756","hash":"022408ef98ba27f5ff5a5dfe499fcf4135d98cc8c2df01b5d61d20ad61e4543a"},{"time":"07:58","quoteFirst":"_July 2nd._--Arrangements were made for posting and stationing the Muchee Bhawun force which came in last night, and placing the field-pieces in position; all of which Sir H. Lawrence himself personally superintended. ","quoteTime":"About 8 A.M.","quoteLast":" Sir Henry returned to the Residency, and, being much fatigued, laid down on his bed. Soon after an eight-inch shell from the eight-inch howitzer of the enemy, entered the room at the window, and exploding, a fragment struck the Brigadier-General on the upper part of the right thigh near the hip, inflicting a fearful wound.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"1d853718146a176d6bfae946962ba131def55e089ecbbe8afae5aa8a8e93f91e"},{"time":"07:58","quoteFirst":"“","quoteTime":"Two minutes to eight","quoteLast":",” Helen replied.","title":"The Zeppelin's Passenger","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946","gutenbergReference":"1931","hash":"6a2f3bef4a923b16806895eecd291e8eef705dc1cbd8d31f2dafcb7842d722bf"},{"time":"07:58","quoteFirst":"They are egg-shaped, with a colourless beak, and as their whole body is bristled with cilia, they leave a long current in their wake when they swim, which they do with such impetus that they are flattened against any obstacle they meet with, even to the discharge of their green endochrome. They escape from their cell ","quoteTime":"about eight in the morning","quoteLast":", move for two hours, then come to rest, and begin to grow into a new plant.","title":"On Molecular and Microscopic Science, Volume 1 (of 2)","author":"Somerville, Mary, 1780-1872","gutenbergReference":"55886","hash":"3b84395f6cc5f0fb8b802eb67f619d66834e09db7e89518351ed5f59690fb891"},{"time":"07:58","quoteFirst":"","quoteTime":"About 8 a.m.","quoteLast":"  I saw the glistening bayonets of heavy masses of infantry to our left front in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"79ec689a3e054142cabf9e94a899f0eb7123db92e29297064b35d22875849afb"},{"time":"07:58","quoteFirst":"\"I went on board the _Phoebe_ ","quoteTime":"about 8 A.M.","quoteLast":" on the 29th, and was ushered into the steerage. I was so mortified at our capture that I could not refrain from tears. While in this uncomfortable state, I was aroused by hearing a young reefer call out, 'A prize! a prize! Ho, boys, a fine grunter, by Jove!' I saw at once that he had under his arm a pet pig belonging to our ship, called Murphy. I claimed the animal as my own.","title":"A History, of the War of 1812-15 Between the United States and Great Britain","author":"Johnson, Rossiter, 1840-1931","gutenbergReference":"49393","hash":"7d9224911ca877b0323a0d251a89b0743846a95065286717689ea7a5acade8be"},{"time":"07:58","quoteFirst":"On December 9 the blizzard was really over; we completed the digging out of sledges and stores and wallowed sometimes thigh-deep whilst getting the ponies out of their snow-drifted shelters. Then we faced probably the hardest physical test we had had since the bailing out in the great gale a year ago. We had breakfast and got away somewhere ","quoteTime":"about 8 a.m.","quoteLast":" My party helped the pony sledges to get away for a mile or two; the poor brutes had a fearful struggle, and so did we in the man-hauling team. We panted and sweated alongside the sledges, and when at last Captain Scott sent us back to bring up our own sledge and tent we were quite done.","title":"South with Scott","author":"Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957","gutenbergReference":"18129","hash":"b34eaed17775271a219353b40a9dbc77aaae7242bb3150d15e17c1625e62d131"},{"time":"07:58","quoteFirst":"The magnetic needle moves to the west in summer, from ","quoteTime":"about 8 A.M.","quoteLast":" till about 2 P.M., and the extent of its progress, during that period, constitutes the magnitude of its daily variation. It is found that this variation differs in different months, and that it is normally greatest in the summer months, and least in the winter, in the ratio of about two to one.","title":"The Philosophy of the Weather. And a Guide to Its Changes","author":"Butler, T. B. (Thomas Belden), 1806-1873","gutenbergReference":"33429","hash":"c5306c4df45caf4f258065fbce9bf13f1002246bd246f30f6b86a0c3b6f5f7c3"},{"time":"07:58","quoteFirst":"Hartranft advanced on them with a division of Northern troops. Heavy small-arms and artillery fire on Gordon’s men threatened them with annihilation unless they retired to their own lines. ","quoteTime":"About 8 a.m.","quoteLast":", Gordon received an order from Lee to withdraw his men. The order was quickly dispatched across the open fields to the soldiers in the captured Union works.","title":"Campaign for Petersburg","author":"Lykes, Richard Wayne","gutenbergReference":"52760","hash":"d3c5966798eeda7f06c0742c79a2d49ada00cbb59c6f1205b521be2e8992d845"},{"time":"07:58","quoteFirst":"“On the 2d of September, ","quoteTime":"about eight in the morning","quoteLast":", about sixty subaltern officers of different regiments met in one of the bastions of the place. They agreed on a plan of obedience to the orders for the disbanding of the army, but on conditions, from which they resolved not to swerve. This declaration began in the following manner.","title":"Memoirs of General Count Rapp, first aide-de-camp to Napoleon","author":"Rapp, Jean, comte, 1772-1821","gutenbergReference":"55153","hash":"8c5a2d431e4f17810a5763053aa4f91f6c02f84b806741a2272f62853e28d4ca"},{"time":"07:58","quoteFirst":"","quoteTime":"About eight in the morning","quoteLast":" Mr. Dawdle brought him a formal message from the knight of the Griffin, desiring he would appoint the lists, and give security of the field.  To which request he made answer in a very composed and solemn accent, “If the person who sent you thinks I have injured him, let him without disguise or any such ridiculous ceremony, explain the nature of the wrong; and then I shall give such satisfaction as may suit my conscience and my character.","title":"The Adventures of Sir Launcelot Greaves","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"6758","hash":"159dacf273e755928250e639b3c7ef3b86cd512f9b2fb37829048d1162713b60"},{"time":"07:58","quoteFirst":"No one could look nicer or sweeter than Janet. She had a sort of good heroine air about her, and this fact struck Lady Kathleen Peterham most forcibly when ","quoteTime":"about eight o'clock that morning","quoteLast":" the young lady was admitted into her bedroom.","title":"Bashful Fifteen","author":"Meade, L. T., 1854-1914","gutenbergReference":"61857","hash":"8f6d586e67a4d3f4cb21f5902d85b807dd24de4f75a40b7596ccd88a0070105b"},{"time":"07:58","quoteFirst":"","quoteTime":"About eight in the morning","quoteLast":" we first set foot on American ground. It was a small, uninhabited island, (Peeper Island), over against Tybee. Mr. Oglethorpe led us to a rising ground, where we all kneeled down to give thanks. He then took boat for Savannah.","title":"The Moravians in Georgia, 1735-1740","author":"Fries, Adelaide L. (Adelaide Lisetta), 1871-1949","gutenbergReference":"570","hash":"b1e2db747358dc13d4c0ae8a929d338309c38a2c67385afe31c9a073630cbafa"},{"time":"07:58","quoteFirst":"Soon after dawn, at ","quoteTime":"about 8 a.m.","quoteLast":", we sighted a fair-sized steamer of about 3,000 tons, which we sunk, but I cannot say what she looked like, or whether anyone escaped, as we never came to the surface at all, Von Weissman sighting smoke on the western horizon just as he hit her. We accordingly steered in that direction.","title":"The Diary of a U-boat Commander\nWith an Introduction and Explanatory Notes by Etienne","author":"King-Hall, Stephen, Sir, 1893-1966; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]","gutenbergReference":"7947","hash":"9055eccd2dbaaa02a0f524bc0fbafc870adbc38413bbfe645cc56b9d4521bb03"},{"time":"07:58","quoteFirst":"_Sunday, September 13._--At Rappahannock Ford. The whole cavalry corps is across the river. The Second corps crossed ","quoteTime":"about eight o'clock A. M.","quoteLast":", on a pontoon bridge. The cavalry and horse artillery are already fighting between Brandy Station and Culpepper Court House.","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"eb69d2d05bcbf916ed879eeb1bd71c5b2f7a4fdcb5c197a510be07c1655c25fb"},{"time":"07:58","quoteFirst":"Our soldiers, taught to despise cover and untrained in the use of entrenchments, watched with mingled contempt and apprehension these proceedings of the enemy, and, as line after line of defences showed faintly on the green and brown surface of the hills, wondered at the measured deliberation of their own generals, contrasting strangely as it did with the furious energy of the men opposed to them. At last, ","quoteTime":"about 8 a.m.","quoteLast":" of January 17, the crossing began. A patrol of Light Horse rode down to the river; the Devons and West Yorkshires followed; the field batteries on the heights overlooking the drift drew up in line and prepared to open; from the right through the morning air came the thunder of the howitzers and the heavy thud of the naval guns on Spearman's Hill, telling that General Lyttelton was already in action.","title":"With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1","author":"Wilson, Herbert Wrigley, 1866-1940","gutenbergReference":"48534","hash":"8a0e2afc68800b729d213c1cd80847776e37650c55ba9e5393469fd800eaceff"},{"time":"07:58","quoteFirst":"I thought at the time that this losing of mules was very strange, but I have since found it quite a feature in our business, and one that it is impossible to prevent. Animals are left behind because the mail cannot be detained waiting for broken down mules to recruit, or to find strayed stock. ","quoteTime":"About 8 a. m.","quoteLast":" I met Captain Wallace, whom I had despatched from San Antonio on the 19th in charge of the train with relays for Captain Skillman. (See journal of that day and July 24.) All that now returned of a fine outfit was the conductor and one man on borrowed mules.","title":"Report to Hon. A. V. Brown, Postmaster-General","author":"Woods, Isaiah Churchill, 1825-1880","gutenbergReference":"75650","hash":"4fc83d35fc194c0d3c6279f0d39bd0ab341f37e19d05b10f9f2c9e55d33d3777"},{"time":"07:58","quoteFirst":"—My second relation shall be of some witches at Borrowstounness, which were the occasion of much inquiry after them there. Anno 1644, a certain woman in the town came ","quoteTime":"about eight o’clock in the morning","quoteLast":" into her neighbour’s house, after a most furious manner, and assaulted her, by scratching her face, and pulling the hair out of her head, saying, “Thou traitor thief, thou thought to have destroyed my son this morning, but it was not in thy power.","title":"Satan's Invisible World Discovered\r\n","author":"Sinclair, George, -1696","gutenbergReference":"70055","hash":"08ac44c25fb52b7dc0affbafe065785034b301b69cc9c7054ccced5ca48b0119"}]