[{"time":"07:56","quoteFirst":"_ The two reliefs which take place between 4 and 8 o'clock P.M., each of which continues only two hours, the intention being to change the turn of the night-watch every twenty-four hours.--_First watch._ From 8 P.M. till midnight.--_Middle-watch._ From midnight till 4 A.M.--_Morning-watch._ From ","quoteTime":"4 to 8 A.M.","quoteLast":"--_Watch_ is also a word used in throwing the deep-sea lead, when each man, on letting go the last turn of line in his hand, calls to the next abaft him, \"Watch, there, watch!\" A buoy is said to _watch_ when it floats on the surface of the water.","title":"The Sailor's Word-Book\r\nAn Alphabetical Digest of Nautical Terms, including Some More Especially Military and Scientific, but Useful to Seamen; as well as Archaisms of Early Voyagers, etc.","author":"Smyth, W. H. (William Henry), 1788-1865; Belcher, Edward, Sir, 1799-1877 [Editor]","gutenbergReference":"26000","hash":"242e0cf2ae9646e3f5427ae76b70f370d0678849a5f51f6f6b64a257bc94e259"},{"time":"07:56","quoteFirst":", published by Schott in 1838; a setting of the twenty-third Psalm as a motet for five voices, a \"Quo properas\" for ten voices, and a Magnificat for five, published at Berlin by Schlesinger; \"Confirma hoc deus\" for six voices, Berlin, Guttentag; six German chansons (four voices) and one dialogue (eight voices) in Dehn's \"Sammlung alter Musik,\" Berlin, Crantz; twelve motets (","quoteTime":"four to eight","quoteLast":" voices) in Commer's collection published by Schott of Mainz; twenty motets in Proske's \"Musica Divina\"; the mass \"Qual donna attende\" (five voices) in Proske's selection of masses published at Ratisbon, 1856; the mass \"Or sus à coup\" (four voices), edited by Ferrenberg and published by Heberle at Cologne in 1847.","title":"Famous composers and their works, Vol. 1","author":"Paine, John Knowles, 1839-1906 [Editor]; Klauser, Karl, 1823-1905 [Editor]; Thomas, Theodore, 1835-1905 [Editor]","gutenbergReference":"54968","hash":"2c4568680990dfd0176ad14168ba6862ae73895fb54f2d1d9b508160207c9264"},{"time":"07:56","quoteFirst":"The entire weight of these implements is from four to six hundred pounds. The power applied is sometimes that of two or three men working by means of a spring pole; but oftener a steam engine of from ","quoteTime":"four to eight","quoteLast":" horse power. Midway between the well and the engine a post is planted, on which is balanced a working beam about sixteen feet in length: one end of this beam is attached to the crank of the engine, and the other to the implements in the well. The power is applied to raising the bit--the blow is produced by the fall of the same when relieved by the downward motion of the working beam.","title":"The Continental Monthly, Vol. 5, No. 2, February, 1864\r\nDevoted To Literature And National Policy","author":"Various","gutenbergReference":"18554","hash":"80437440a0279dc785018a254778448e22e253e95f6fdcfa6e4b757153d5e946"},{"time":"07:56","quoteFirst":"It is about one hundred and eighty miles long, and its surface is two hundred and thirty-one feet above tide, but it is fully five hundred feet deep, so that it has more depth below the ocean level than the lake surface is above. It has a marked feature along its southern shore, where a narrow elevation known as the \"Lake Ridge\" extends nearly parallel with the edge of the lake, and from ","quoteTime":"four to eight","quoteLast":" miles distant. The height of this ridge usually exceeds one hundred and sixty feet above the lake level, and in some places is nearly two hundred feet, and it is, throughout, from five to twenty feet above the immediate surface of the land, there being a width at the summit of some thirty feet, from which the ground slopes away on both sides.","title":"America, Volume 4 (of 6)","author":"Cook, Joel, 1842-1910","gutenbergReference":"42309","hash":"22518a6c7baa36393eb17fd167fa206c7ba12b4a01c10fb92fc434e5daded14d"},{"time":"07:56","quoteFirst":"With such barbarians the New England captains from the yellow sands of Cape Cod and the little seaports along the Sound, and from the rocky headlands of Cape Ann and the coast of Maine, were often called upon to handle the clipper ships. There were, as has been said, a large number of respectable, hard-working, Scandinavian sailors, some of whom became captains and mates, as well as from ","quoteTime":"four to eight","quoteLast":" smart American boys aboard each ship who looked forward to becoming officers and captains.","title":"The clipper ship era\r\nan epitome of famous American and British clipper ships, their owners, builders, commanders, and crews, 1843-1869","author":"Clark, Arthur H., 1841-1922","gutenbergReference":"69154","hash":"c12a49028b1b14fe177e8ffcbd856ecf8889583008540ffc169830134971b6f1"},{"time":"07:56","quoteFirst":"The tusks, which are often lacking in Asiatic Elephants, especially in the females, are the incisors of the upper jaw, grown straight out, and serve primarily as weapons, although in domesticated animals they are used to dig and lift and to carry heavy burdens. Besides these teeth the Elephant has four large molars, two in each jaw, and he is able to chew from ","quoteTime":"four to eight","quoteLast":" hundred pounds of green fodder a day with them. In a wild state the Elephants wander about in bands through the forests, following their leader from feeding grounds to water, and concern themselves largely with eating and drinking and escaping from their enemies.","title":"Birds and Nature, Vol 10 No. 2 [September 1901]","author":"Various; Higley, William Kerr, 1860-1908 [Editor]","gutenbergReference":"49981","hash":"af316f458d0fedb8e592b2e600395e45fa2ca36bcffae74eca30dca319720083"},{"time":"07:56","quoteFirst":"Spores globose, nodulose, purplish-brown, 4-6 broad. Pileus one and a half to four inches broad. Stem one and a half to three inches long, and ","quoteTime":"four to eight","quoteLast":" lines thick. _Peck_, 50th Rep.","title":"The Mushroom, Edible and Otherwise\nIts Habitat and its Time of Growth","author":"Hard, Miron Elisha, 1845-1914","gutenbergReference":"29086","hash":"2f7c39a5db6dcde539321beaa58294b527bf54721e0e497add84af21538115c8"},{"time":"07:56","quoteFirst":"_Reproduction._--There is normally a single litter of from ","quoteTime":"four to eight","quoteLast":" young per year according to Bailey (_loc. cit._). Newly born young have been described by Svihla and Svihla (1933:132) as follows: slightly smaller than newly born harvest mice (_Reithrodontomys m.","title":"North American Jumping Mice (Genus Zapus)","author":"Krutzsch, Philip H. (Philip Henry), 1919-","gutenbergReference":"40110","hash":"a2a552c862b313e49572b66e09bc37c4614e8ec60a2f9cad0c82c41619f9f5eb"},{"time":"07:56","quoteFirst":"Fronds evergreen, leathery, ","quoteTime":"four to eight","quoteLast":"een inches long, heart-shaped at the base, but tapering towards the apex, which often roots and forms a new plant. Veins reticulated. The auricles of this species are sometimes elongated and may even take root.","title":"The Fern Lover's Companion\nA Guide for the Northeastern States and Canada","author":"Tilton, George Henry, 1845-","gutenbergReference":"11365","hash":"30f7e7fd81fcba5f01d18ee38f2ad1b748d6e134dfdb357fac721e2e4bc39e42"},{"time":"07:56","quoteFirst":"The vines of these systems may be called \"headed vines.\" In the other systems, the trunk is elongated ","quoteTime":"four to eight","quoteLast":" feet and the arms are distributed regularly along the whole or the greater portion of its length. The vines of these systems, owing to the rope-like form of the trunks, are called \"cordons.","title":"Manual of American grape-growing","author":"Hedrick, U. P., 1870-1951","gutenbergReference":"29659","hash":"10988c4cccacff3e63ae050e7e1c2ccf581e194665e7de03a51aaaaaaa23da5b"}]