[{"time":"07:59","quoteFirst":"Meanwhile, at ","quoteTime":"about 8 a.m.","quoteLast":", the 125th Brigade had crossed the Sambre near Pont-sur-Sambre, and a little later—the river here forming a loop northwards—had crossed again by a footbridge thrown across by the sappers near Boussières, and had approached Hautmont from the south as the 126th Brigade closed upon it from the west.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"6865d78b9885053b4491985d1c09c4960f8502cc3a14768e4469ce8d5197e6bc"},{"time":"07:59","quoteFirst":"The minutes had ticked off until it was now ","quoteTime":"about 8 a. m.","quoteLast":", when another violent shock occurred--a sort of postscript to the original 5:15 trembler. It was of short duration but while it lasted it was decidedly impressive.","title":"The Spirit of 1906","author":"Brooks, George W. (George William), 1863-1952","gutenbergReference":"6716","hash":"049589cf05e5562bba81bfc8ef40f4a6a4db3885bef14de07e5a251599d59fec"},{"time":"07:59","quoteFirst":"Next day he left. ","quoteTime":"About eight in the morning","quoteLast":" he motored to Le Bourget and put in three hours grooming his plane for its next flight. At noon he hopped off for Brussels, circling the Eiffel Tower and dropping a note of good-by and thanks to Paris in the Place de la Concorde on his way.","title":"\"We\"","author":"Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]","gutenbergReference":"73142","hash":"95c02073ea2b7ac8924a24e1656f277739994b1ff754bb57112629b91f47414d"},{"time":"07:59","quoteFirst":"Wathier’s insignificant engagement on the lower Azava may be dealt with first. ","quoteTime":"About eight in the morning","quoteLast":" the pickets of the 14th Light Dragoons detected a strong column of cavalry coming out of Rodrigo, and were forced to retire from Carpio and other posts beyond the stream. The enemy could be counted from the hills above, and it was noted that they left six squadrons beside Carpio in reserve, and were advancing with eight more.","title":"A history of the Peninsular War, Vol. 4, Dec. 1810-Dec. 1811","author":"Oman, Charles, 1860-1946","gutenbergReference":"56812","hash":"0376dd79a5aec23be26bae6416d92905bafdd76ee687dea0e596466f9a2dfbfa"},{"time":"07:59","quoteFirst":"Boreas. ","quoteTime":"About eight o'clock in the morning","quoteLast":", a number of boats put out from Guernsey to the relief of the survivors, and carried them safely on shore.","title":"Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849","author":"Gilly, William O. S.","gutenbergReference":"15301","hash":"e1d89fbe0785a4cce2d7d859a05c69281e468779647f7c07e0e92bba3aaa00bc"},{"time":"07:59","quoteFirst":"","quoteTime":"About 8 A. M.","quoteLast":" an agreement was made to stop fighting until 2 P. M., so the dead can be picked up and buried.","title":"Diary of an Enlisted Man","author":"Van Alstyne, Lawrence, 1839-1923","gutenbergReference":"40890","hash":"608d9d576561aad4dbbb5853e48f78c596a289576111cc9180c7ef66c2a8564f"},{"time":"07:59","quoteFirst":"Early next day the anchor was raised, the sails were unfurled, and we again moved along. ","quoteTime":"About 8 a.m.","quoteLast":", through the narrowness of the river, the rapidity of the stream, and other causes, our \"smart\" captain, who had chuckled vastly on passing all other ships in the river,--and especially British ships,--ran his own vessel right ashore! There we were in a complete \"fix,\" till one of the grunting monsters (coming up with two vessels--one on each arm, as usual,--and letting them go for a few minutes,) came to our rescue.","title":"American Scenes, and Christian Slavery\nA Recent Tour of Four Thousand Miles in the United States","author":"Davies, Ebenezer, 1808-1882","gutenbergReference":"10898","hash":"c77ee2bd25d04f0657ec4d030c721ecdc78bac4001730f5ef50640a606a5ea73"},{"time":"07:59","quoteFirst":"We left Andrijevica finally one morning ","quoteTime":"about eight a.m.","quoteLast":" for our many days' ride along the Albanian frontier to Podgorica. Everyone turned out to bid us farewell, from the Voivoda, who expressed his regret that we had seen no one shot, downwards.","title":"The Land of the Black Mountain: The Adventures of Two Englishmen in Montenegro","author":"Wyon, Reginald, 1872-1921; Prance, Gerald","gutenbergReference":"17613","hash":"dc7fe0f2858000b14393c0813311c0726235f9c4aa54c8a3d1fdfb319c13dcb1"},{"time":"07:59","quoteFirst":"At ","quoteTime":"about eight in the morning","quoteLast":", Blas Salazar, whom his foster brother had sent with a letter to the captain of his schooner moored off Carmen, and loaded with Brazilian merchandise, returned to the house, and stated that the captain would sail at once, and be anchored by nightfall before San Julian.","title":"Last of the Incas: A Romance of the Pampas","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"44514","hash":"bd3db9af6830c72210940cf9ba53184c3b13346ec674962f09f5411d5fa03d66"},{"time":"07:59","quoteFirst":"And how came it that Napoleon and Ney missed this golden opportunity? In the first case, it was due to their chiefs of staff, who had not sent overnight any tidings as to the results of their respective battles. Until Count Flahaut returned to the Imperial headquarters ","quoteTime":"about 8 a.m.","quoteLast":", Napoleon knew nothing as to the position of affairs at Quatre Bras; while a similar carelessness on Soult's part left Ney powerless to attempt anything against Wellington until somewhat later in the morning.","title":"The Life of Napoleon I (Volume 2 of 2)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14290","hash":"6f3c6338fb66b9d5c99893fc6852761eec0b48d3281d38da15267c12f334cfb9"},{"time":"07:59","quoteFirst":"November 25th. No change of wind had yet taken place, and we experienced the last night the same wet and disagreeable weather of the preceding one. ","quoteTime":"About eight o’clock in the morning","quoteLast":" we discovered that the water began to come fast in our boat, and in a few minutes the quantity increased to such a degree as to alarm us considerably for our safety; we commenced immediately a strict search in every part of her to discover the leak, and, after tearing up the ceiling or floor of the boat near the bows, we found it proceeded from one of the streaks or outside boards having bursted off there; no time was to be lost in devising some means to repair it.","title":"Narrative of the Most Extraordinary and Distressing Shipwreck of the Whale-ship Essex, of Nantucket;\r\nWhich Was Attacked and Finally Destroyed by a Large Spermaceti-whale, in the Pacific Ocean; With an Account of the Unparalleled Sufferings of the Captain and Crew During a Space of Ninety-three Days at Sea, in Open Boats in the Years 1819 & 1820.","author":"Chase, Owen, 1797-1869","gutenbergReference":"61931","hash":"48218d004da15e18c169b220fed0d6358c5c6d2eb303eb021619477d9773bd48"},{"time":"07:59","quoteFirst":"Their advance into Concord village compelled the Americans to move along to an adjoining hill just to the northward, which they subsequently abandoned, and marched still farther along, passing over the North Bridge and taking a stronger position on Punkatasset Hill whose summit is fully two hundred feet[166] higher than Concord River, and perhaps half a mile from the bridge, and rather more than a mile from the village itself. It was their third position, and then ","quoteTime":"about eight o'clock in the morning","quoteLast":".[167]","title":"The Battle of April 19, 1775\r\nin Lexington, Concord, Lincoln, Arlington, Cambridge, Somerville and Charlestown, Massachusetts","author":"Coburn, Frank Warren, 1853-1923","gutenbergReference":"49742","hash":"a9cfc812236f8527e9aca53ddb2a39fc6cf22c3c2cc6fb24bbd47a108aee7683"},{"time":"07:59","quoteFirst":"In a typical case in spring the excitability attained its maximum value after 1 P.M. and remained constant for several hours. There was then a continuous fall of excitability, the minimum being reached at ","quoteTime":"about eight in the morning","quoteLast":". The plant at this time was practically insensitive. The moto-excitability was then gradually enhanced in a staircase manner till it again reached a maximum next afternoon.","title":"Life Movements in Plants, Volume I","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"48280","hash":"18ff37cadb7ca25ebe95a7255f5252bbb6e60d047ac4d4193df0f2b67fe9ef91"},{"time":"07:59","quoteFirst":"The moisture of the atmosphere occasioned a delightful fragrance to visit us from the shore. The island of _Thwart-the-way_ was passed ","quoteTime":"about eight A.M.","quoteLast":"; and in the afternoon we were becalmed off the lofty-peaked _Crokatoa Island_, which was densely wooded from the base to the summit; and, from the very close view we had, displayed a rich and beautiful appearance.","title":"Wanderings in New South Wales, Batavia, Pedir Coast, Singapore, and China, Vol. 2 (of 2)","author":"Bennett, George, 1804-1893","gutenbergReference":"73903","hash":"afaf312b27e4f5cd37b3fe60f4371aa7ed36455ed85d3eaa7018d6a766f74549"},{"time":"07:59","quoteFirst":"At ","quoteTime":"about eight o'clock in the morning","quoteLast":" the sentry, without moving from his post, called me, and said the old woman, meaning Mrs. Byrne, was in the camp.","title":"The Last of the Bushrangers: An Account of the Capture of the Kelly Gang","author":"Hare, Francis Augustus","gutenbergReference":"57026","hash":"c37ace99e85f66cb14b173e67465d03190b06127534f0e439b19365a091c8c5a"},{"time":"07:59","quoteFirst":"","quoteTime":"About 8 a.m.","quoteLast":"  I saw the glistening bayonets of heavy masses of infantry to our left front in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp.","title":"Memoirs of General W. T. Sherman, Volume I., Part 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5851","hash":"3579d2d8a2ee9f46782c8fd55241c622f3377a7e2c65f606c117789b363557e0"},{"time":"07:59","quoteFirst":"French immediately threw his command forward again, and his two regiments, with some of the Natal Carbineers, all dismounted, crowned the high ridges running northward and downward from the summit of Lombards Kop, and were soon deep in action with superior numbers all along the line. ","quoteTime":"About 8 a.m.","quoteLast":"","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"b8091a5b073b96b28cc851cd263aa54cba23a1dd9d03f5846dad59bc355100f3"},{"time":"07:59","quoteFirst":"Their advance into Concord village compelled the Americans to move along to an adjoining hill just to the northward, which they subsequently abandoned, and marched still farther along, passing over the North Bridge and taking a stronger position on Punkatasset Hill whose summit is fully two hundred feet[166] higher than Concord River, and perhaps half a mile from the bridge, and rather more than a mile from the village itself. It was their third position, and then ","quoteTime":"about eight o'clock in the morning","quoteLast":".[167]","title":"The Battle of April 19, 1775\r\nin Lexington, Concord, Lincoln, Arlington, Cambridge, Somerville and Charlestown, Massachusetts","author":"Coburn, Frank Warren, 1853-1923","gutenbergReference":"49742","hash":"a9cfc812236f8527e9aca53ddb2a39fc6cf22c3c2cc6fb24bbd47a108aee7683"},{"time":"07:59","quoteFirst":"Poor Havre had been on fire six times; the flat manufactory (unquenchable) I know not how many; all the inhabitants off in despair; and the Garrison building this battery to no purpose, then that; no salvation for them but in Rodney's 'mortars getting too hot.' He had fired of shells 1,900, of carcasses, 1,150: from Wednesday about sunrise till Friday ","quoteTime":"about 8 A.M.","quoteLast":",--about time now for breakfast; which I hope everybody had, after such a stretch of work. 'No damage to speak of,' said the French Gazetteers; 'we will soon refit everything!' But they never did; and nothing came of Havre henceforth.","title":"History of Friedrich II of Prussia — Volume 19","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2119","hash":"517e4a96d0aececa5879db5e81b1dfdc1014ab168ae18bcfb8317e06e05f0e3c"},{"time":"07:59","quoteFirst":"In December, 1859, a sad accident cast its dark shadow over us. My father's factory was destroyed by fire. It was ","quoteTime":"about 8 A. M.","quoteLast":" My father was preparing to go to Hartford, and I was standing by him near a window, when suddenly a sheet of flame shot from beneath the eaves of the factory, lifting the roof, and instantly the wooden building was enveloped in flames. The alarm and excitement were intense.","title":"The Story of the Toys","author":"Dodge, Mary Harris Toy; Dodge, Susan Webster, 1875- [Editor]","gutenbergReference":"36966","hash":"6a1ac88e6135377272e0c4a12afae71a3450d7436c20f54aeef3e2f3ba046507"}]