[{"time":"07:57","quoteFirst":"The accurate Mr. Adanson, near the river Gambia in Africa, was witness to the migration of these insects. \"","quoteTime":"About eight in the morn","quoteLast":"ing, in the month of February, there suddenly arose over our heads a thick cloud, which darkened the air, and deprived us of the rays of the sun. We found it was a cloud of locusts raised about twenty or thirty fathoms from the ground, and covering an extent of several leagues; at length a shower of these insects descended, and after devouring every green herb, while they rested, again resumed their flight.","title":"Zoonomia; Or, the Laws of Organic Life, Vol. I","author":"Darwin, Erasmus, 1731-1802","gutenbergReference":"15707","hash":"7271c6cd5110dc8ed95eec8544a496050dc9e930c735afce778b16055c1b68ce"},{"time":"07:57","quoteFirst":"Soon after dawn, at ","quoteTime":"about 8 a.m.","quoteLast":", we sighted a fair-sized steamer of about 3,000 tons, which we sunk, but I cannot say what she looked like, or whether anyone escaped, as we never came to the surface at all, Von Weissman sighting smoke on the western horizon just as he hit her. We accordingly steered in that direction.","title":"The Diary of a U-boat Commander\nWith an Introduction and Explanatory Notes by Etienne","author":"King-Hall, Stephen, Sir, 1893-1966; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]","gutenbergReference":"7947","hash":"4a7deedcc5afa24594236f1a33dc9338285b0b3d78edc6387e80bb706edec3d5"},{"time":"07:57","quoteFirst":"Rus for barley sold to him by Osberne; that ","quoteTime":"about eight A.M.","quoteLast":" they entered the hall of the manor and found Robert Hert and others, servants of Fastolf, sitting at breakfast; and that John Russe immediately came to Osberne and talked to him about the payment. At last Russe took them into the _claustrum_, and leaving them, entered Fastolf’s chamber; then, after remaining two hours and more, returned into the _claustrum_ and delivered the money to Osbern.","title":"The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition","author":"Gairdner, James, 1828-1912 [Editor]","gutenbergReference":"41081","hash":"ceb6f8fd3304881b058c5f6cb6b7f67e14cef128b4d4644150b36aa753018b73"},{"time":"07:57","quoteFirst":"","quoteTime":"About 8 a.m.","quoteLast":" a corporal of the King's Own\" who had been doing About 8 a.m. a corporal of the King's Own who had been doing","title":"With the Ulster Division in France\r\nA Story of the 11th Battalion Royal Irish Rifles (South Antrim Volunteers), From Bordon to Thiepval.","author":"S., A. P. I. (Samuels, Arthur Purefoy Irwin); Samuels, Dorothy Gage","gutenbergReference":"43969","hash":"9712c73af369cd62c350ccb2723b912bf89721ba114e5090aefa60e77e1fa0c5"},{"time":"07:57","quoteFirst":"‘Miss Belcher is still very ill, but yesterday brought me a gleam of hope. Thanks to you I am wonderfully well. I have cycled two mornings as far as our Sanatorium, and got back ","quoteTime":"about 8 A.M.","quoteLast":" ... I think this renewed life must mean that there is some more work for me to do, or that I want strength to bear some coming trials....","title":"Dorothea Beale of Cheltenham","author":"Raikes, Elizabeth","gutenbergReference":"60064","hash":"33c6cb9b3c397f4b434e72f5f556ff69b07ea3f16150b4d3cdc60b60c033902b"},{"time":"07:57","quoteFirst":"Plummer moved up to Fredericktown, arriving there at noon, Monday, Oct. 21, and found that Col. Carlin had arrived with his forces ","quoteTime":"about 8 o'clock in the morn","quoteLast":"ing. There was immediately one of those squabbles over rank which were so frequent on both sides during the early part of the war and not absent from its history at any time.","title":"The Struggle for Missouri","author":"McElroy, John, 1846-1929","gutenbergReference":"31770","hash":"064ddafa21dd086cfac44f6dd6067bd547b1ead7c265fb3022f67fb587062b67"},{"time":"07:57","quoteFirst":"About 7 A.M., a large body of the enemy appeared on the hills to the south-west, and Lieutenant Chard sent off a note to Helpmakaar asking for assistance. ","quoteTime":"About 8 A.M.","quoteLast":", No. 3 Column appeared in sight, the enemy falling back on its approach. Thus ended a most gallant defence, reflecting the utmost credit on all concerned.","title":"History of the Zulu war and its origin","author":"Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]","gutenbergReference":"75320","hash":"4f26eb255a0b497a2917d70ae6ebefb0963d7c23384cf46a86a3b8595aebfe1b"},{"time":"07:57","quoteFirst":"She said she pardoned everybody and accused nobody, but in God's cause she could follow the example of David: pray God to confound and punish his enemies, and pardon her sins. At last, being pressed to see the minister, she asked when she must die; the answer was, to-morrow, ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing. She again asked for her priest, and said she could not make her _Will_, not having received her papers, for which she had written, and made Paulet write that there was nothing which could be of any use to Elizabeth. She wanted to arrange with her treasurer, and not to disappoint her other servants. They told her that Wade, who had them, was in France.","title":"The Last Days of Mary Stuart, and the journal of Bourgoyne her physician","author":"Cowan, Samuel, 1835-1914; Bourgoing, Dominique, -1589 [Contributor]","gutenbergReference":"54944","hash":"47bbb94b62b0b6d187a028f53b87a527d86d1561d3c9e5451968d2672a8c731b"},{"time":"07:57","quoteFirst":"_April 7._ Struck our tents an hour before sunrise and continued our journey to the southward, over a vast plain extending to the east and west farther than the eye could see. ","quoteTime":"About eight a.m.","quoteLast":" we reached the foot of the hills called Jebíla, where there are many wells and a kubba-topped sanctuary. A few tents were pitched in the neighbourhood. The place is called Suánnia.","title":"A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco","author":"Brooks, Louisa Annette Edla Drummond-Hay, -1902; Drummond-Hay, Alice Emily, 1851-1940; Hay, John H. Drummond (John Hay Drummond), 1816-1893; De Winton, Francis, Sir, 1835-1901 [Author of introduction, etc.]","gutenbergReference":"71860","hash":"9997ea79c581af0ee88fc6018519b7cc5bf1da5dc35028dcba054e3f5b725e77"},{"time":"07:57","quoteFirst":"‘You’d better see that Miss Racksole changes her room to-night,’ Jules said after another pause. ‘Leave it to me: I’ll fix it. Au revoir! It’s ","quoteTime":"three minutes to eight","quoteLast":". I shall take charge of the dining-room myself to-night.’","title":"The Grand Babylon Hôtel","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"2813","hash":"f86bea621d5516b6da4dadce9eb85d2d69f5fdb0e90c2315857d8cfc47395a45"}]