[{"time":"08:00","quoteFirst":"“","quoteTime":"At eight o’clock","quoteLast":" the train is.”","title":"Ruth of the U. S. A.","author":"Balmer, Edwin, 1883-1959; Betts, Harold Harrington, 1881-1951 [Illustrator]","gutenbergReference":"68296","hash":"4de49b83124071bcc7b556bf040cd0950b623e108e6be2afcc76ef74755c2218"},{"time":"08:00","quoteFirst":"On the other hand, Ivan Fyodorovitch sent me first thing this morning to your brother’s lodging in Lake Street, without a letter, but with a message to Dmitri Fyodorovitch to go to dine with him at the restaurant here, in the market‐place. I went, but didn’t find Dmitri Fyodorovitch at home, though it was ","quoteTime":"eight o’clock","quoteLast":". ‘He’s been here, but he is quite gone,’ those were the very words of his landlady. It’s as though there was an understanding between them.","title":"The Brothers Karamazov","author":"Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"28054","hash":"5668f5a60640d5e90cbdaf1bbde97abe7d361726d32e8251464c700cd316b4de"},{"time":"08:00","quoteFirst":"At a quarter-past ","quoteTime":"eight o’clock","quoteLast":" we started, and were very very sorry to leave _Blair_ and the dear _Highlands_! Every little trifle and every spot I had become attached to; our life of quiet and liberty, everything was so pleasant, and all the Highlanders and people who went with us I had got to like so much.","title":"Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861","author":"Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]","gutenbergReference":"66173","hash":"e144568ae9b04e06624fe5a37f4853320b927242be76f96a6839c11fffe9fa86"},{"time":"08:00","quoteFirst":"I was glad to shake the dust of Russia from my feet for a while and depart from the hotel which ","quoteTime":"at 8 o’clock","quoteLast":" on this perfect summer’s day was still slumbering and slothful. Evidence of the previous night’s debauch sufficed to make breakfast in the dining-room an unattractive experience, and it was not a place in which one cared to remain longer than absolutely necessary.","title":"A tour in Mongolia","author":"Gull, Beatrix Manico, 1869-1951; Fraser, David, 1869-1953 [Author of introduction, etc.]","gutenbergReference":"76610","hash":"36c1098fd55208ad6c58b42599b2bf28a40b68c37d74d4ca57f7e203102fac0b"},{"time":"08:00","quoteFirst":"","quoteTime":"Eight o'clock","quoteLast":"! and I meet Puffin as I enter the \"Artists' Room.\" I play the _violino secondo_. I am nobody.","title":"Humorous Readings and Recitations, in Prose and Verse","author":"Wagner, Leopold, 1858- [Editor]","gutenbergReference":"36775","hash":"30187a16b281c2048db365aa55b9303b0a81d6693835656c7b9206493374bcfc"},{"time":"08:00","quoteFirst":"Miss Payne was shown into his study. She had her tea there, and her dinner. The Hugo half-guinea dinner was ordered late by telephone for two persons, and rushed up at ","quoteTime":"eight o'clock","quoteLast":".'","title":"Hugo: A Fantasia on Modern Themes","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"15712","hash":"ecd75165f921087918b161fb6f179423f29327b79e70c126efeefd2e0348d88f"},{"time":"08:00","quoteFirst":"The consolatory process of dining did nothing for him; and, as seven o'clock chimed on the third day, the whole array of dinner was removed, the courier stationed as before in the anteroom, with strict orders given to admit no one but the person described, and, as soon as he was admitted, to retire, and leave his master and the stranger alone. ","quoteTime":"Eight o'clock","quoteLast":" came, Beauchamp ordered coffee, and took a book; but, though he gazed with an involuntary smile upon the grotesque drawings stitched into the _Roi de Boheme_ no word could be read of the letterpress. He tried the eloquent nonsense of Chateaubriand, but it was as unpalatable as the satirical nonsense of Nodier; and, casting away the books, he gave the matter up in despair, abandoning himself to the contemplation of the pictures in the wood fire.","title":"Delaware; or, The Ruined Family. Vol. 3","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"51630","hash":"d472ce0960ee0fd4f9ca7afd1c017c614c827207c7b900fd7dbf8d3ad454ff72"},{"time":"08:00","quoteFirst":"_Monday, April 10._--I sat till ","quoteTime":"eight o'clock","quoteLast":", meditating upon this world and the next,... and sometimes dimly shaping out scenes of a tale. Then betook myself to the German phrase-book.","title":"The Atlantic Monthly, Volume 18, No. 108, October, 1866\r\nA Magazine of Literature, Science, Art, and Politics","author":"Various","gutenbergReference":"25216","hash":"6adabc037ec3b091de4a64251c906bff6d3b4b85757cc6c94d33b25ddd66ade1"},{"time":"08:00","quoteFirst":"‘What does it all mean, Laura?’ she asked. ‘Have you and Mr. Treverton gone suddenly mad? ","quoteTime":"At eight o’clock","quoteLast":" you send up to tell me you are going to take me to the meet; and at nine I find you are starting for London, with two strange men. What can you mean by it?’","title":"The cloven foot","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"73931","hash":"9627774a3f55b206e54a36edaf0517122d427040e0c92b7519daf6fd033f1aa9"},{"time":"08:00","quoteFirst":"\"There, now, don't git excited, kid. I allowed it was, but they ain't no harm ever comes of makin' sure. It's ","quoteTime":"eight o'clock","quoteLast":" now, s'pose we jest loaf over to the men's camp an' lay this here case before 'em.\"","title":"Connie Morgan in the Lumber Camps","author":"Hendryx, James B. (James Beardsley), 1880-1963","gutenbergReference":"41712","hash":"3e77d37cf0ca6d1ff5bbadcf3de1f24c3d357790592b806ac4dc72f16a3bbfdd"},{"time":"08:00","quoteFirst":"When it came, it found no watchful eye, after all. The excitement gave way to fatigue, and drowsiness first, then deep sleep, completed its victory. It was ","quoteTime":"eight o'clock","quoteLast":" when we awoke. The morning was cloudy and chilly, the sun being too lazy to attend to business; now and then it rained a little, too. And yet it was the most beautiful day that had ever dawned on Hamburg.","title":"From Plotzk to Boston","author":"Antin, Mary, 1881-1949; Zangwill, Israel, 1864-1926 [Commentator]","gutenbergReference":"20638","hash":"a510f300b389b0dc96af152fe796620c50b0cdc7b84e43f1f4ec06c98e68a8ce"},{"time":"08:00","quoteFirst":"At five o'clock in the evening of the 13th, we made the island of Fayal, one of the Azores, and soon after that of Pico, under which we spent the night in making short boards. At day-break the next morning, we bore away for the bay of Fayal, or De Horta, where ","quoteTime":"at eight o'clock","quoteLast":", we anchored in twenty fathoms water, a clear sandy bottom, and something more than half a mile from the shore. Here we moored N.E. and S.W., being directed so to do by the master of the port, who came on board before we dropped anchor. When moored, the S.W. point of the bay bore S.","title":"A General History and Collection of Voyages and Travels — Volume 15\r\nForming A Complete History Of The Origin And Progress Of Navigation, Discovery, And Commerce, By Sea And Land, From The Earliest Ages To The Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14611","hash":"928bbede0945b8878a0ef4e1f8020be0805ce9a645718c6a7a1b7a9e29df2596"},{"time":"08:00","quoteFirst":"The country was beautiful.  It was hardly ","quoteTime":"eight o'clock","quoteLast":", and the morning still retained much of the brisk effervescence of the early dawn.  Great bare, rolling hills of gray-green, thinly scattered with live-oak, bore back from the road on either hand.","title":"Blix","author":"Norris, Frank, 1870-1902","gutenbergReference":"401","hash":"f7970de136c87e1646ac0bd5cddc36a3eeefa0da1aa9e4fb95a9625e4b0fe2ac"},{"time":"08:00","quoteFirst":"It was on a gray, wintry Saturday morning that we set sail on my first Orcadian voyage. I had, you may be sure, been up at an early hour, helping to load the little vessel with its miscellaneous cargo, to be carried to the many indolent island ports at which our skipper proposed calling. We were ready by about ","quoteTime":"eight o'clock","quoteLast":", when I was sent ashore along with Jerry to get two or three letters from the postmaster that had been waiting two weeks for the Falcon, to be taken to some of the outlying islands; for the schooner, in addition to her regular work, also carried the Queen's mails.","title":"The Pilots of Pomona: A Story of the Orkney Islands","author":"Leighton, Robert, 1859-1934","gutenbergReference":"14149","hash":"f30e07218a19206388a7d05eb2b2f1bafedd7100ae5580ef9e83f7e84a11c395"},{"time":"08:00","quoteFirst":"We ran into shoal water, dropped anchor, and tried to protect ourselves by crawling in under the leaking decks. Here we remained cooped up until four o'clock in the afternoon, when the gale abating somewhat we pulled up anchor and drifted for six or seven miles, going into camp ","quoteTime":"at eight o'clock","quoteLast":", having made eight and a-half miles for the day. After camping, the gale died down to a calm, and allowed us the full benefit of the mosquitoes.","title":"Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska","author":"Schwatka, Frederick, 1849-1892","gutenbergReference":"47402","hash":"78087d7c46951ddf7199f6ab21d980e6f767a67634e7735bc908ff4451736541"},{"time":"08:00","quoteFirst":"\"","quoteTime":"Eight o'clock","quoteLast":"? London?\"","title":"A Son of Hagar: A Romance of Our Time","author":"Caine, Hall, Sir, 1853-1931","gutenbergReference":"26088","hash":"e99dc9115e99905d33dba04016bb790ab57be570ec1da55d6f7ee1de780e94dc"},{"time":"08:00","quoteFirst":"By ","quoteTime":"8 o'clock","quoteLast":" the house was quiet. Throwing a light wrap over her shoulders and concealing in its folds her father's army pistol, Mary slipped into the outer darkness and whistled softly. A great shaggy dog came bounding around from the rear and leaped upon her.","title":"Sons and Fathers","author":"Edwards, Harry Stillwell, 1855-1938","gutenbergReference":"36112","hash":"37d3fd2bcca79fd88813b85d19ca5097fdae5c84afecf9e8cf3ef5df9c09b752"},{"time":"08:00","quoteFirst":"We had just time to inspect Sir Walter Scott's monument that adorned the Square at Glasgow, and then we left by the 12.35 train for Aberdeen. It was a long journey, and it was half-past ","quoteTime":"eight o'clock","quoteLast":" at night before we reached our destination, but the weariness of travelling had been whiled away by pleasant company and delightful scenery.","title":"From John O'Groats to Land's End\r\nOr, 1372 miles on foot; A book of days and chronicle of adventures by two pedestrians on tour","author":"Naylor, John Anderton; Naylor, Robert Anderton","gutenbergReference":"14415","hash":"6e1df01a4f69e7c6bfb36ac69c065227efe07b6de8aec7fceb804d645098f046"},{"time":"08:00","quoteFirst":"Westminster Hall until ","quoteTime":"eight o’clock","quoteLast":" in the evening, when they returned to St. James’s Palace to rest after their labours. But their loyal subjects prolonged the rejoicings far into the night with bonfires, illuminations, ringing of bells, and other demonstrations of joy.","title":"Caroline the Illustrious, vol. 2 (of 2)","author":"Wilkins, W. H. (William Henry), 1860-1905","gutenbergReference":"70914","hash":"0b74a97a28b5638cc051c66bc55309804472ca82616aa3778746e365706cd7dd"},{"time":"08:00","quoteFirst":"“Yes, respected sir. ","quoteTime":"At eight o’clock","quoteLast":", I must be at my landlord’s.”","title":"Les Misérables","author":"Hugo, Victor, 1802-1885; Hapgood, Isabel Florence, 1850-1928 [Translator]","gutenbergReference":"135","hash":"a74d1d40fcf7d20fd422e860751b2d916dc090906bf9e79625d34855ce509ab9"}]