[{"time":"08:01","quoteFirst":"I can tell you we company officers were fairly alarmed, caught as we were in a place where movement of any sort, except fore or aft, was impossible, so it was to our great relief that we discovered these men to be a handful of Brabant’s scouts. A few shots were fired at us at ","quoteTime":"about 8 A.M.","quoteLast":" when we got to the real top of the hill, by a few Boers, some on a knoll below us and others to our front, but these men soon cleared out. The fog was now lifting rapidly and the sun came out as we advanced down into position on the knoll overlooking the Nek itself and the Boer line of retreat.","title":"The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902","author":"Gretton, G. le M. (George Le Mesurier), -1934","gutenbergReference":"59779","hash":"c88667ac989a870a664c38f596beca0b2d8f0a7ffd4ed8d76d4830ef019e22bc"},{"time":"08:01","quoteFirst":"","quoteTime":"About eight a.m.","quoteLast":" the breeze freshened from the eastward, and the “Stormy Petrel” had every stitch of canvas set, and was making about ten knots per hour. A course was set for the Straits of Le Maire, which separate Staten Island from the southern extremity of the South American Continent.","title":"At the back of the world","author":"Pugh, George; Pugh, Jennie","gutenbergReference":"71571","hash":"29204f707da6c56799902331a083380b57be1cb448ce676e3ac2e44ef7e5736b"},{"time":"08:01","quoteFirst":"The distance between Heligoland and Scarborough is about 320 miles. A ship leaving Heligoland at five in the evening, and steaming between 20 and 25 knots an hour, can easily reach Scarborough ","quoteTime":"about eight in the morning","quoteLast":", spend an hour in shelling the town, and be back again at its base before midnight.","title":"The Childrens' Story of the War, Volume 3 (of 10)\nFrom the First Battle of Ypres to the End of the Year 1914","author":"Parrott, Edward, 1863-1921","gutenbergReference":"35355","hash":"14232cf62892699ddfcd2c639e2c793ff41fc5aac861cc8703db329d48c4e153"},{"time":"08:01","quoteFirst":"Van Dorn opened fire at 4.30 A.M. with artillery, but he did not advance to the real attack until ","quoteTime":"about 8 A.M.","quoteLast":"  It came from north of town and fell heaviest on Davies' division.  His front line gave way, and later his command was broken, and some of the Confederates penetrated the town and to where the reserve artillery was massed.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"abd3d2bcb330194aa4c6a7e4f38516ce4e557c3b5810c3d3406ad728c5bdf42d"},{"time":"08:01","quoteFirst":"Federals ","quoteTime":"about eight o'clock in the morning","quoteLast":", driving them rapidly back towards their main lines, leaving many dead and wounded on the ground, and many prisoners in the hands of the enthusiastic advancing Confederates. It was published in general orders after the battle that Austin's Sharpshooters captured three times as many prisoners as they had men in their whole battalion.","title":"Memories","author":"Beers, Fannie A., 1832-1894","gutenbergReference":"15829","hash":"aa63d18040e518bce48a26b2b14d47bca2973b44a7b9cc0d0a7cb7b0d29aa8ca"},{"time":"08:01","quoteFirst":"Next day he left. ","quoteTime":"About eight in the morning","quoteLast":" he motored to Le Bourget and put in three hours grooming his plane for its next flight. At noon he hopped off for Brussels, circling the Eiffel Tower and dropping a note of good-by and thanks to Paris in the Place de la Concorde on his way.","title":"\"We\"","author":"Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]","gutenbergReference":"73142","hash":"68f70cf622263b161ac5536d5800a5a60e1e39960d8b13a4b1a22d5500e59264"},{"time":"08:01","quoteFirst":"The country was inhabited almost every where on both sides. The farm-houses were however pretty far asunder. ","quoteTime":"About eight o’clock in the morning","quoteLast":" we sailed by the little town of Chester, on the western side of the river. In this town, our mate, who was born in Philadelphia, shewed me the places, which the Swedes still inhabit.","title":"Travels into North America, Volume 1 (of 3)","author":"Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]","gutenbergReference":"71849","hash":"2371c25142ed409998e350de445dfb2e9d8bd018d216f54862d603aff605b551"},{"time":"08:01","quoteFirst":"During this period we have the cumulative effect of twelve hours’ darkness and the increasing depression due to cold, the temperature minimum occurring at 4 A.M. On account of the combined effects of these various factors, and phenomenon of lag, the period of minimum excitability is in general reached ","quoteTime":"about 8 A.M.","quoteLast":" In certain other cases this may occur earlier.","title":"Life Movements in Plants, Volume I","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"48280","hash":"2197cbb336b13bdff5cf1765b2b8e9ffa9706e2d09d54602deb8254b2924d3c5"},{"time":"08:01","quoteFirst":"","quoteTime":"About eight in the morning","quoteLast":" Penellan essayed a second time to go out to judge of their situation. It was necessary to give an escape to the smoke, which the wind had several times repelled into the hut.","title":"A Winter Amid the Ice, and Other Thrilling Stories","author":"Verne, Jules, 1828-1905","gutenbergReference":"28657","hash":"eec895d9a7cc15e384d195d717095f6ee6bfd164a2a2d82c6ae54a5ef895f2a3"},{"time":"08:01","quoteFirst":", and on the 17th, set at 9:00 a. m.; and on the 30th, rise at 5:23 p. m., and set on December 1st, at ","quoteTime":"8:01 a. m.","quoteLast":"","title":"The Chautauquan, Vol. 05, November 1884, No. 2","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55241","hash":"6aaae2bcdb022fad3e18b99075dec23de3ae30c5a049ce99cfe583c091eb8187"}]