[{"time":"08:03","quoteFirst":"It was now ","quoteTime":"about eight o'clock in the morning","quoteLast":", and Okun, the hunter's friend, having had his early morning meal, went out with his gun to receive payment of the two hundred rods he had lent to the hunter. When he got close to the house he heard a crunching sound, and, being a hunter himself, he approached very cautiously, and looking over the fence saw the leopard only a few yards off busily engaged eating the goat.","title":"Folk Stories from Southern Nigeria, West Africa","author":"Dayrell, Elphinstone, 1869-1917; Lang, Andrew, 1844-1912 [Author of introduction, etc.]","gutenbergReference":"34655","hash":"161bb96ca7b500b97cebb8853f2a897b4e697545e7f6bbb726046354572ee516"},{"time":"08:03","quoteFirst":"\"When we arose in the morning the sky was lowering, the air dark; the wind blew in puffs, and--unusual enough at the time of the year--it felt raw and searching. If you took the trouble to look towards the hills ","quoteTime":"about eight a.m.","quoteLast":" you might have seen a towering column of sand from the rocky hills, mixed with powdered silt from the arid plains, flying away as fast as it could from the angry puffing Boreas.","title":"The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton","author":"Burton, Isabel, Lady, 1831-1896","gutenbergReference":"54578","hash":"fa2fca2c3af4d1eeaa1b51243aca7eea2c49ed8dddcfe848a82c3168e490e4e7"},{"time":"08:03","quoteFirst":"\"The Erbprinz, who is still rather to northeastward, that is to rightward, not directly frontward, of Du Muy's lines; and whose plan of attack is still dark to Du Muy, commences [","quoteTime":"about 8 A.M.","quoteLast":", I should guess] by launching his British Legion so called,--which is a composite body, of Free-Corps nature, British some of it ('Colonel Beckwith's people,' for example), not British by much the most of it, but an aggregate of wild strikers, given to plunder too:--by launching his British Legion upon Warburg Town, there to take charge of Du Muy's right wing.","title":"History of Friedrich II of Prussia — Volume 20","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2120","hash":"b69755810319db834eaa20050bfd249ba239f42bcad98653327b4c6452c37032"},{"time":"08:03","quoteFirst":"Two Days after, the Mate ","quoteTime":"about Eight in the Morning","quoteLast":", ordered a Man to the Mast-head, who spied a Sail, which made them prepare for an Engagement. There was on board one _Joseph Williams_, who had served the _African_ Company three Years on the _Guiney_ Coast, who spoke the Negroe Tongue very well; he told the Slaves he had pick'd out to the Number of 50, that the Ship in Sight he believed would fight them, and if they got the better, would certainly, as they were Cannibals, kill and eat them all, and therefore it behoved them to fight for their Lives; they had Lances and small Arms given them.","title":"The History of the Pyrates. Vol. II.\r\nContaining the lives of Captain Misson, Captain Bowen, Captain Kidd, Captain Tew, Captain Halsey, Captain White, Captain Condent, Captain Bellamy, Captain Fly, Captain Howard, Captain Lewis, Captain Cornelius, Captain Williams, Captain Burgess, Captain North, and their several crews","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"57005","hash":"d3bddf7b3311ade9384ed3df81cff44050f5bf692891584c8e374e64affec556"},{"time":"08:03","quoteFirst":"It was ","quoteTime":"about eight o'clock in the morning","quoteLast":" when my boat reached this burning ghat. Already one body had been placed on a funeral pyre of wood.","title":"The Critic in the Orient","author":"Fitch, George Hamlin, 1852-1925","gutenbergReference":"27233","hash":"60554731d06d35bc4f1302d9d7d57ddf6b4a7d8c20ef951896fb6d1c5e1b0c2d"},{"time":"08:03","quoteFirst":"He expected, he says, to hear from Ney what the result of his operations had been; but that officer, furious with the Emperor for having, as he supposed, withdrawn the 1st Corps without notice from his command,[451] vouchsafed no report to headquarters. Finally, ","quoteTime":"about 8 A.M.","quoteLast":", General Flahaut, the Emperor’s aide, who had carried the letter to Ney the previous morning and had remained with him during the day, returned to Napoleon and brought him the first information of the battle of Quatre Bras.","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"fee4cbe33ff1968338a56a12fb32049f5dfb2a2065f63510ebf497f6757ecbec"},{"time":"08:03","quoteFirst":"A net-work of paths showed that we were approaching a populous place; and presently men swarmed forth from their hive-shaped tents, testifying their satisfaction at our arrival, the hostile Habr Awal having threatened to \"eat them up.\" We rode cautiously, as is customary, amongst the yeaning she-camels, who are injured by a sudden start, and ","quoteTime":"about 8 A.M.","quoteLast":" arrived at our guide's kraal, the fourth station, called \"Gudingaras,\" or the low place where the Garas tree grows. The encampment lay south-east (165°) of, and about twenty miles from, Zayla.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"e94259ced7952bf690e67fb47c136ff2ba3ca45b0650088f4dbed3687390ecb0"},{"time":"08:03","quoteFirst":"'","quoteTime":"Three minutes past eight","quoteLast":",' he remarked.  'Half a dozen pairs of gloves for me, I think.  Shall I go in and see about a table or would you rather dine somewhere else?'","title":"Ambrose Lavendale, Diplomat","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946","gutenbergReference":"55760","hash":"c5a9de33924033fc6c5a44eb02854506ec079302105ab3a6e3fb7079cea005be"},{"time":"08:03","quoteFirst":"Upon inquiry I found that what the miner had said was true. Three prisoners, two of them Indian murderers, with another man notoriously bad, had indeed been hung ","quoteTime":"about eight o'clock that morning","quoteLast":" in the barracks courtyard. In less than two hours afterward they were interred, and in as many days they were forgotten.","title":"A Woman who went to Alaska","author":"Sullivan, May Kellogg","gutenbergReference":"22409","hash":"5748ba0ccffcbcc8e7d4a00110abc65a8dfeadb2380ff445110944e5b94bc7d5"},{"time":"08:03","quoteFirst":"But this prohibition was not supposed to apply to Iley Turrentine, a member of the family. ","quoteTime":"About eight o'clock that morning","quoteLast":", having then for the first time heard of the arrival at the cabin, she came hurrying across the slope with the baby on her hip. Long abstinence had made keen that temper of hers, and here was a situation where virtue itself cried to arms. She was eager to give Creed Bonbright a piece of her mind.","title":"Judith of the Cumberlands","author":"MacGowan, Alice, 1858-1947","gutenbergReference":"26527","hash":"d6ab67e72de2d06e5d2418c37e5796e017a59c7c6296d0d5e35e749e505b9d14"},{"time":"08:03","quoteFirst":"The entertainment began ","quoteTime":"about eight o'clock in the morning","quoteLast":", but we arrived a little after noon, and we two women, Miss Grace Maccomaughey and I, were ushered through the courtyards till we came to the interior one, which was crowded with all manner of folks, some in festive array, some servants in the ordinary blue of the country, and some beggars in rags who were anticipating the scraps that fall from the rich man's table, and were having tea and cake already.","title":"A Broken Journey\r\nWanderings from the Hoang-Ho to the Island of Saghalien and the Upper Reaches of the Amur River","author":"Gaunt, Mary, 1861-1942","gutenbergReference":"54402","hash":"190191a396e338c224083235e963189edb263e25f64ae3fb9f28b3edd6870992"},{"time":"08:03","quoteFirst":"Memorand.—November 27th, 1703, there was a very great and remarkable tempest, {67} which begun after midnight, and continued in its violence till ","quoteTime":"about 8 in the morning","quoteLast":", being Saturday.  Many houses in town were damnified, two wind-mills in the east blown over, several of the church leads turned up, and several vessells belonging to the town were Shipwracked, to the great impoverishment of the place.","title":"History of Brighthelmston; or, Brighton as I View it and Others Knew It\r\nWith a Chronological Table of Local Events","author":"Erredge, John Ackerson, -1862","gutenbergReference":"50551","hash":"149daae0b435addf400e489b659dc29dcfc27df44b219d9f5be7c43cdc7ad501"},{"time":"08:03","quoteFirst":"On the 19th of July, I was walking out of one of the gates of the town, ","quoteTime":"about eight in the morning","quoteLast":", when I came suddenly on a man who had been impaled an hour or two before, and was now dead, but still transfixed by the stake, which, as I saw on approaching him, came out about the sixth rib on the right side; but I was so shocked at this unexpected sight, that it was some minutes before I could recover myself sufficiently to go up to him.","title":"Travels of Lady Hester Stanhope, Volume 2 (of 3)","author":"Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]","gutenbergReference":"72315","hash":"86e424b04e2f13c497d30e5de2a4e3224ecbabe8ee3fd701adce3214f707f21e"},{"time":"08:03","quoteFirst":"We left Andrijevica finally one morning ","quoteTime":"about eight a.m.","quoteLast":" for our many days' ride along the Albanian frontier to Podgorica. Everyone turned out to bid us farewell, from the Voivoda, who expressed his regret that we had seen no one shot, downwards.","title":"The Land of the Black Mountain: The Adventures of Two Englishmen in Montenegro","author":"Wyon, Reginald, 1872-1921; Prance, Gerald","gutenbergReference":"17613","hash":"d1b20e3d3d12187254339c779105790171181f7f3c9801a16deb7bcc2d32c058"},{"time":"08:03","quoteFirst":"“It was ","quoteTime":"about eight o’clock in the morning","quoteLast":", on the 3rd August,” said he, “when several battalions of the 63rd German infantry regiment, with some cavalry and artillery, got as far as Jarny, without meeting with much resistance from the French, who were not in great numbers.","title":"German Barbarism: A Neutral's Indictment","author":"Maccas, Léon, 1892-1972; Girard, Paul Frédéric, 1852-1926 [Author of introduction, etc.]","gutenbergReference":"57424","hash":"458c1b77e8d246f19bd1590f9320679749eea0b4c79cb4ca37565fef18def6e8"},{"time":"08:03","quoteFirst":"“Hardly. You see, I am pretty regular in my hours here. I have come on at ","quoteTime":"about eight in the morning","quoteLast":" and leave at six in the evening always.”","title":"The Boys of the Wireless; Or, A Stirring Rescue from the Deep","author":"Webster, Frank V.","gutenbergReference":"35044","hash":"dafd4d9d53a5aa5e00271a78d6eb0e31e56f87cde9e84a765f0ae3aa3b81fa70"},{"time":"08:03","quoteFirst":"2. The excitability, generally speaking, undergoes a continuous decline from evening to morning, the response being practically abolished at or ","quoteTime":"about 8 A.M.","quoteLast":"","title":"Life Movements in Plants, Volume I","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"48280","hash":"bb4a5a627b20d1b6d8b1b2a3442437a11d50f4397df9acedd16034dcaeded9bc"},{"time":"08:03","quoteFirst":"“Oct. 15, 1771. ","quoteTime":"About eight o’clock in the morning","quoteLast":", a duel was fought in Hyde Park, between Major B. and T., a gentleman of great fortune in Yorkshire; when, after discharging a pistol each, the latter received a wound in the side, and was immediately carried in a coach to the house of a surgeon near Piccadilly. It is said the dispute arose from Mr. T. having, a few days since, insulted Major B.","title":"Hyde Park from Domesday-book to Date","author":"Ashton, John, 1834-1911","gutenbergReference":"51438","hash":"88e09936aff2eceb97d75ee4fa3658b52a7d4c6637b5c624bee5400d18196b11"},{"time":"08:03","quoteFirst":"","quoteTime":"About 8 o'clock in the morning","quoteLast":" of Wednesday, the Brig [_Dispatch_] hauled within half a mile of our breast-work, and opened a well directed and animated fire. Our few guns being now well manned by citizens and volunteers, from Stonington, New London, Mistick and Groton, they were ready to receive her.","title":"The Defence of Stonington (Connecticut) Against a British Squadron, August 9th to 12th, 1814","author":"Trumbull, J. Hammond (James Hammond), 1821-1897","gutenbergReference":"26946","hash":"d5a7fc59e21927deac38cfd835c502cf1819add08a2124ad033825ac02df0b6b"},{"time":"08:03","quoteFirst":"Army supplies had to be destroyed or abandoned.  A panic seized the city, and in burning some public stores it took fire in two places, and but for the arrival, ","quoteTime":"about 8 A.M.","quoteLast":" of the 3d, of Union troops from Weitzel's command, it would have burned down.  Petersburg suffered little in the evacuation.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"754a9301ae5acb703d9a8e584c2cda2fed7516c1c9cdf3f61c9c6886cede9e81"}]