[{"time":"08:03","quoteFirst":"At ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing the sentry, without moving from his post, called me, and said the old woman, meaning Mrs. Byrne, was in the camp.","title":"The Last of the Bushrangers: An Account of the Capture of the Kelly Gang","author":"Hare, Francis Augustus","gutenbergReference":"57026","hash":"172093e71ba99050a5a7af49a38ff160d6840d2292e63a24622a84764444920a"},{"time":"08:03","quoteFirst":"","quoteTime":"About 8 o’clock A. M.","quoteLast":", July 2d, the Twenty-ninth regiment moved back to the pike, and moved with the division to a position in the timber on a hill, near the right of the line. Here breastworks were thrown up, and skirmishing was almost continuous along the line during the forenoon, and until about 3 o’clock P. M.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"713feed02e6acd581af3eb744b3404565ed3b9c51465afd8bf2bc0ce97265ac9"},{"time":"08:03","quoteFirst":"Early next day the anchor was raised, the sails were unfurled, and we again moved along. ","quoteTime":"About 8 a.m.","quoteLast":", through the narrowness of the river, the rapidity of the stream, and other causes, our \"smart\" captain, who had chuckled vastly on passing all other ships in the river,--and especially British ships,--ran his own vessel right ashore! There we were in a complete \"fix,\" till one of the grunting monsters (coming up with two vessels--one on each arm, as usual,--and letting them go for a few minutes,) came to our rescue.","title":"American Scenes, and Christian Slavery\nA Recent Tour of Four Thousand Miles in the United States","author":"Davies, Ebenezer, 1808-1882","gutenbergReference":"10898","hash":"14dd2fe2b4ff3d4813fa75b73f08c216899cf13828e1a7baf354258be2cd0fe4"},{"time":"08:03","quoteFirst":"","quoteTime":"About 8 o'clock A. M.","quoteLast":" the booming of the cannon on the left announced the opening of the battle. For an hour the fight seemed to remain in one place, but gradually the forces became engaged along the front, reaching a point to the right of our position.","title":"Ninth Cavalry: One Hundred and Twenty-first Regiment Indiana Volunteers","author":"Comstock, Daniel Webster, 1840-1917","gutenbergReference":"60363","hash":"cdfed3f5f379de538ac6cdb61c10ed982451212f7cf2522a6ad3d24fbbd6c59d"},{"time":"08:03","quoteFirst":"","quoteTime":"About eight A.M.","quoteLast":" we anglers sailed out of the creek, and stood across the bay with a light southerly breeze. Our boatman was one of the Minorcan race, of whom there are many on this coast, descendants of the men of Turnbull's colony of 1767.","title":"Lippincott's Magazine of Popular Literature and Science, Volume 12, No. 33, December, 1873","author":"Various","gutenbergReference":"13770","hash":"5cefddcd756a287c368a24d7e6ccd69d1f5af3d72ad75978c1f4c8d57b06e20a"},{"time":"08:03","quoteFirst":"","quoteTime":"About eight o'clock A.M.","quoteLast":", Captain Dobson called down to me, saying that he thought Mr. Kennedy was arrived, as there was a black on shore with a shirt on and trousers.","title":"Narrative of the Voyage of H.M.S. Rattlesnake, Commanded By the Late Captain Owen Stanley, R.N., F.R.S. Etc. During the Years 1846-1850. — Volume 2\r\nIncluding Discoveries and Surveys in New Guinea, the Louisiade Archipelago, Etc. to Which Is Added the Account of Mr. E.B. Kennedy's Expedition for the Exploration of the Cape York Peninsula. By John Macgillivray, F.R.G.S. Naturalist to the Expedition.","author":"MacGillivray, John, 1822-1867","gutenbergReference":"12525","hash":"bd28ad4c7b47a1bdceab9f6139b255065e3643ac4d186ce08dcc0a2bf6fa6b46"},{"time":"08:03","quoteFirst":"\"Following on my recent despatch, I have the honour to report that we have got stuck here on our way to the Front. Not stuck exactly, but they have shunted us into a siding which we reached ","quoteTime":"about 8 a.m.","quoteLast":", and we are free until 2.30 p.m. when we have to telephone for further orders to find out where we are to join our train. I don't know whether this is the regular way to the Front from Rouen.","title":"Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.","author":"Lodge, Oliver, Sir, 1851-1940","gutenbergReference":"51086","hash":"a5c923126a0f52ec9805e646a4174f1343ba66f1ca469dcd8c119467b5aca5f6"},{"time":"08:03","quoteFirst":"'About half-past eleven P.M., the barge came off; and as the lives of the people were now the primary consideration, I sent as many of them on shore by her as possible, as well as by the launch, when she was able to come off; and at two A.M., on the 1st November, having previously succeeded in sending every other person on shore, I left the ship with regret, in the jolly boat, and landed, with some difficulty, through the surf. ","quoteTime":"About eight A.M.","quoteLast":", the same morning, I attempted to go off in the barge to save as much provisions and stores as possible, but found it impracticable, as the boat was nearly swamped. All this and the succeeding day, the gale continuing, we could not launch the boats, and were employed carrying such provisions and stores as were saved, to some empty houses which were discovered about six miles to the eastward of where we landed.","title":"Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849","author":"Gilly, William O. S.","gutenbergReference":"15301","hash":"caaa18650a8efb82def9505d502c5be66a669d02fe6b9bbbdee24268afb773fa"},{"time":"08:03","quoteFirst":"","quoteTime":"A little after eight in the morn","quoteLast":"ing, Walter was shaken out of sleep by the noisy din of his telephone bell.","title":"Comrade Yetta","author":"Edwards, Albert, 1879-1929","gutenbergReference":"38860","hash":"2d8ec85ee87150929cf50318330a7807b5eadcb2c7b2a878f033e3036487f93f"},{"time":"08:03","quoteFirst":"The General sent a battalion as a reinforcement, and by a desperate charge we got to the gate, piled there a cartload of fascines and a quantity of sulphur, which, being set on fire, burnt it down in about an hour and a half. At half-past twelve at night--the General having come down and taken personal command--we charged through the burning gate, and took possession of the entrance and adjoining houses. The fighting went on until ","quoteTime":"about eight in the morn","quoteLast":"ing, they defending themselves step by step till we had driven them into the palace of the Prince of Piombino, a large castellated building, very strong. We first took the court-yard, in which we found their cannon, they defending story after story of the building until driven to the third floor, when, seeing the smoke of a fire which had been lighted on the ground-floor to bam them out, they surrendered, and the fight was over.","title":"Rule of the Monk; Or, Rome in the Nineteenth Century","author":"Garibaldi, Giuseppe, 1807-1882","gutenbergReference":"38486","hash":"94413901dab110789923841297b2f9a16b1d000190abbb0ff4ce3a2499d12e2c"}]