[{"time":"08:03","quoteFirst":"In a typical case in spring the excitability attained its maximum value after 1 P.M. and remained constant for several hours. There was then a continuous fall of excitability, the minimum being reached at ","quoteTime":"about eight in the morning","quoteLast":". The plant at this time was practically insensitive. The moto-excitability was then gradually enhanced in a staircase manner till it again reached a maximum next afternoon.","title":"Life Movements in Plants, Volume I","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"48280","hash":"c8ba043a45ab7f17f1cc5b8a784bf207188c586f836fb2209d8ad5f53326e754"},{"time":"08:03","quoteFirst":"The two strange vessels were the \"Cherub\" and the \"Phoebe,\" British men-of-war. They rounded into the harbor ","quoteTime":"about eight A.M.","quoteLast":", and bore down towards the American ships. The \"Phoebe,\" the larger of the two Englishmen, drew close to the \"Essex;\" and her commander, Capt.","title":"The Naval History of the United States. Volume 1","author":"Abbot, Willis J. (Willis John), 1863-1934","gutenbergReference":"22305","hash":"3a6f5c4b28e92db98a7f638ecb8bb7973ad9c610b238d1cb2d33eecda1ab1afb"},{"time":"08:03","quoteFirst":"Their advance into Concord village compelled the Americans to move along to an adjoining hill just to the northward, which they subsequently abandoned, and marched still farther along, passing over the North Bridge and taking a stronger position on Punkatasset Hill whose summit is fully two hundred feet[166] higher than Concord River, and perhaps half a mile from the bridge, and rather more than a mile from the village itself. It was their third position, and then ","quoteTime":"about eight o'clock in the morning","quoteLast":".[167]","title":"The Battle of April 19, 1775\r\nin Lexington, Concord, Lincoln, Arlington, Cambridge, Somerville and Charlestown, Massachusetts","author":"Coburn, Frank Warren, 1853-1923","gutenbergReference":"49742","hash":"da67f576a9fa0c39ac10226a0e3a36d63fe9d77a62ade81aefb02690ebc5a36b"},{"time":"08:03","quoteFirst":"In 1710-11 Addison, starting the “_Spectator_ along with Steele,” tells us his own grave face was well known at the Grecian; and in No. 49 (April 1711), the _Spectator_ describes the spleen and inward laughter with which he views at the Grecian the young Templars come in, ","quoteTime":"about 8 A.M.","quoteLast":", either dressed for Westminster, and with the preoccupied air of assumed business, or in gay cap, slippers, and particoloured dressing-gowns, rising early to publish their laziness, and being displaced by busier men towards noon. Dr.","title":"Haunted London","author":"Thornbury, Walter, 1828-1876; Walford, Edward, 1823-1897 [Editor]; Fairholt, F. W. (Frederick William), 1814-1866 [Illustrator]","gutenbergReference":"41580","hash":"4d48fee9cb595ac2b67559d07615606effbf70e958c52b0ffdec71cc0c57498b"},{"time":"08:03","quoteFirst":"The parties were to pick up supplies along the trail so that they would thus be replacing supplies used on the march, and take full loads with them in to the land. For this march was to take these eight men clear through to Wrangell Island and they were saying good-by to Shipwreck Camp for good. The men shook hands all around and got away ","quoteTime":"about eight o’clock in the morning","quoteLast":".","title":"The last voyage of the Karluk","author":"Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951","gutenbergReference":"74622","hash":"f59c65fdc72a89453e7664a58f8c3555c21f207b6a5b872679cc2b6cf9920e58"},{"time":"08:03","quoteFirst":"The objection, considering the thinly-veiled hostility of the two parties, was not unreasonable.  Jack gave up the idea of a banquet, and, ","quoteTime":"about eight o'clock in the morning","quoteLast":", went with Barney and Lepoko to the site of his original camp, where he found Boloko and half a dozen of his men already assembled.","title":"Samba: A Story of the Rubber Slaves of the Congo","author":"Strang, Herbert; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"39061","hash":"d29f779568881a2ca858bc3a64cfb1e388808fc03c20c0948e177bbb6d3cd16e"},{"time":"08:03","quoteFirst":"At the last our departure from Momien seemed doubtful, owing to the difficulty of finding porters, and men were forcibly impressed into the service. Any demur as to a particular box or complaint of the weight of their loads was silenced by a torrent of abuse from the Panthays, who, to these persuasives, sometimes added severe blows. ","quoteTime":"About 8 A.M.","quoteLast":" on July 13th we started, waving our adieus to the governor, who had come out on the town wall to bid us farewell. The guard gave him a feeble cheer in Hindustani, which they again repeated as we marched out of the bazaar gate and set our faces westwards.","title":"Mandalay to Momien\r\nA narrative of the two expeditions to western China of 1868 and 1875 under Colonel Edward B. Sladen and Colonel Horace Browne","author":"Anderson, John, 1833-1900","gutenbergReference":"67758","hash":"91ebb12a5583bf1ec180fe8367cf0bbcfdf653713155af9dd8092d89181e6261"},{"time":"08:03","quoteFirst":"Will you come up here on the sixth of September and stay until the sixteenth? It would give us all the greatest pleasure. There is a train leaving Broadway Station at ","quoteTime":"8.03 A.M.","quoteLast":" which will get you to Dustville Junction at 5 P.M. and here in time for supper.","title":"Etiquette","author":"Post, Emily, 1872-1960","gutenbergReference":"14314","hash":"ddd9fdba168f85b402ffcc8f614856236b87e1c057d7f8b320fa0a82a33a22e9"},{"time":"08:03","quoteFirst":"I was strolling in the garden ","quoteTime":"about 8 a.m.","quoteLast":" on the 3rd March last, when I noticed a bulbul with a leaf in its bill. I saw the bird fly into a small cypress bush and then emerge therefrom without the leaf.","title":"Glimpses of Indian Birds","author":"Dewar, Douglas, 1875-1957","gutenbergReference":"46425","hash":"b5f6aa861d12a67fe214dd07c0f434b070789465ad5aef77a9ab1afdb1c9d97b"},{"time":"08:03","quoteFirst":"Medical evidence went to prove that the deceased had first been struck on the back of the head by some heavy instrument, a weighted stick or something of the sort, which had no doubt stunned her, but she actually died of gas poisoning, which she inhaled in large quantities while she was half-conscious.  The medical officer went on to say that Miss Clarke must have been dead twelve hours or more when he was called in by the police at ","quoteTime":"about eight o'clock in the morning","quoteLast":".","title":"Unravelled Knots","author":"Orczy, Emmuska Orczy, Baroness, 1865-1947","gutenbergReference":"68237","hash":"1f5ee451a040cbfce19f21b03b16a2ad30d7766ffbe4e75eb7b79e62758c79cb"},{"time":"08:03","quoteFirst":"One day,--it was, I think, February 7th, 1868, ","quoteTime":"about 8 A.M.","quoteLast":", when just about to seat herself at table for breakfast, she felt a kind of need, an impulse which prompted her to write;--it was what she called a _trance_,--and she rushed off at once to her large note-book, where she wrote in pencil, with feverish haste, certain undecipherable words.","title":"Human Personality and Its Survival of Bodily Death","author":"Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]","gutenbergReference":"38492","hash":"4b8b97e4c4da5ba5a1ee8721e353f098f813c00abffa91bc688ed8684eedc934"},{"time":"08:03","quoteFirst":"sensible of the Usefulness and advantageous Situation of this Battery, they set busily about repairing some Part of it, and on the 20th had built up some Embrazures and mounted two Guns, and fired them on the Bomb-Battery again, which the Admiral observing, ordered the _Rippon_, a sixty Gun ship, to go and anchor as near it, as possible, and keep firing on it to prevent the Enemy's working on it any farther[_L_], so that all the next Day the Army was in a State of Tranquillity, and on _Sunday_ the 22d their grand Battery of twenty Guns being finished, ","quoteTime":"about eight o'Clock in the Morning","quoteLast":" began to play very briskly on the Castle, as did the Bomb-Battery, and thirty or forty Cohorns and Royals planted on the Platform behind the Cannon[_M_], which the Enemy returned as briskly from the Castle, the four Ships[_N_] (Don _Blass_'s in particular) _St.","title":"An Account of the expedition to Carthagena, with explanatory notes and observations","author":"Knowles, Charles, Sir, 1704?-1777","gutenbergReference":"27173","hash":"522a82b30a2b097e9c2cfbd533c0c68f3c8597a5224e0905397d37091253aff6"},{"time":"08:03","quoteFirst":"By this means we lost at Muzdalifah the Salat al-id, or Festival Prayers, the great solemnity of the Moslem year, performed by all the community at daybreak. My companion was so anxious to reach Meccah, that he would not hear of devotions. ","quoteTime":"About eight A.M.","quoteLast":"","title":"Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"4658","hash":"d5e2e95b11ebe477b0a163cf7d67e8f489cfe4701a7a24a9b2426c729a9fd553"},{"time":"08:03","quoteFirst":"The 22nd October saw us at Jiwe la Mkoa, the half-way-house of Mgunda Mk’hali. The track, crossing the rough Mabunguru Fiumara, passed over rolling ground through a thorny jungle that gradually thinned out into a forest; ","quoteTime":"about 8 A.M.","quoteLast":" a halt was called at a water in the wilderness. My companion being no longer able to advance on foot, an ass was unloaded, and its burden of ammunition was divided, for facility of porterage, amongst the sons of Ramji. After noon we resumed our march, and the Kirangozi, derided by the rival guide of the Coast-Arabs’ caravan, and urged forward by Kidogo, who was burning to see his wife and children in Unyamwezi, determined to “put himself at the head of himself.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66812","hash":"217b5f2ad3937b409d924ade55367a6e6e11558b2a471c3fcb051d176baede8c"},{"time":"08:03","quoteFirst":"1 for the year was found from 75 balloon ascensions, the rate being nearly the same for the halves of the year. Fig. 44 gives the average of 52 winter and 65 summer temperature gradients, taken at ","quoteTime":"about 8 A.M.","quoteLast":"","title":"Aërial Navigation\r\nA Popular Treatise on the Growth of Air Craft and on Aëronautical Meteorology","author":"Zahm, Albert Francis, 1862-1954","gutenbergReference":"60277","hash":"65dd0847a643c1528728259a0029d3cff0a2e344eb463671e7c4ac1898b6993e"},{"time":"08:03","quoteFirst":"Before the procession starts, the heads of the buffaloes are put in front of the shrine, with the right forelegs in their mouths, and the fat from the entrails smeared about half an inch thick over the whole face, and a large earthen lamp on the top of each head. The Pambalas play tom-toms, and chant a long story about Gangamma till daybreak, and ","quoteTime":"about 8 A.M.","quoteLast":" they put the buffalo heads into separate baskets with the lighted lamps upon them, and these are carried in procession through the town to the sound of tom-toms. All castes follow, shouting and singing.","title":"Castes and Tribes of Southern India. Vol. 4 of 7","author":"Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]","gutenbergReference":"42994","hash":"4aaa261b8f43e3a173bb41b045b8e954edcfb75bbca1b8dde5dc569ea6228764"},{"time":"08:03","quoteFirst":"Every bed in the house was engaged—the people of the house, however, provided me a bed at a place which they called the cottage, on the side of a hill in the outskirts of the town.  There I passed the night comfortably enough.  At ","quoteTime":"about eight in the morning","quoteLast":" I arose, returned to the inn, breakfasted, and departed for Bethgelert by way of Caernarvon.","title":"Wild Wales: The People, Language, & Scenery","author":"Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]","gutenbergReference":"37665","hash":"b112ae9d3a972dee6e813f9f8710ddfb1d59516b9aad07db5c1dda485cfbd682"},{"time":"08:03","quoteFirst":"At ","quoteTime":"about eight o'clock in the morning","quoteLast":" the sentry, without moving from his post, called me, and said the old woman, meaning Mrs. Byrne, was in the camp.","title":"The Last of the Bushrangers: An Account of the Capture of the Kelly Gang","author":"Hare, Francis Augustus","gutenbergReference":"57026","hash":"e2b27c6888a21162329384b6642e857f1f27d12842026ca9269f44f4d093f875"},{"time":"08:03","quoteFirst":"“It was ","quoteTime":"about eight o’clock in the morning","quoteLast":", on the 3rd August,” said he, “when several battalions of the 63rd German infantry regiment, with some cavalry and artillery, got as far as Jarny, without meeting with much resistance from the French, who were not in great numbers.","title":"German Barbarism: A Neutral's Indictment","author":"Maccas, Léon, 1892-1972; Girard, Paul Frédéric, 1852-1926 [Author of introduction, etc.]","gutenbergReference":"57424","hash":"458c1b77e8d246f19bd1590f9320679749eea0b4c79cb4ca37565fef18def6e8"},{"time":"08:03","quoteFirst":"In spite of efforts to hold him back, he was on terra firma many minutes before even the Government messenger left the boat; while, unfortunately for the New York newspapers, the purser kept the various correspondents' despatches in his pocket until his own affairs had been attended to. It was ","quoteTime":"about 8 o'clock in the morning","quoteLast":" when Carleton's messenger faced the telegraph operators. Then, as Carleton told the story in 1896, \"they at first refused to take the story, as they did not believe its truth, and said it would affect the price of gold.","title":"Charles Carleton Coffin: War Correspondent, Traveller, Author, and Statesman","author":"Griffis, William Elliot, 1843-1928","gutenbergReference":"22238","hash":"da3ccd51b46ec5fe3faeee59f2832f7cf20c5644d3426d92f82cdd200966abe8"}]