[{"time":"08:02","quoteFirst":"The minutes had ticked off until it was now ","quoteTime":"about 8 a. m.","quoteLast":", when another violent shock occurred--a sort of postscript to the original 5:15 trembler. It was of short duration but while it lasted it was decidedly impressive.","title":"The Spirit of 1906","author":"Brooks, George W. (George William), 1863-1952","gutenbergReference":"6716","hash":"744d7f0c2e0ce15080e5e774d76154d293ce4b15f34608ce9a10a430bc82d6fd"},{"time":"08:02","quoteFirst":"","quoteTime":"About 8 A.M.","quoteLast":" the Somal sent us gifts of citrons, plantains, sugar-cane, limes, wheaten bread, and stewed fowls. At the same time the house became full of visitors, Harari and others, most of them pretexting inquiries after old Sultan's health.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"923ce512ea9b8c8b8419cc175b1fe9e9704688c39a1e4c0e152f3c8b07769d2a"},{"time":"08:02","quoteFirst":"We set out ","quoteTime":"about eight in the morn","quoteLast":"ing, and breakfasted at Ellon. The landlady said to me, 'Is not this the great Doctor that is going about through the country?' I said, 'Yes.' 'Ay, (said she) we heard of him. I made an errand into the room on purpose to see him.","title":"Life of Johnson, Volume 5\r\nTour to the Hebrides (1773) and Journey into North Wales (1774)","author":"Boswell, James, 1740-1795; Hill, George Birkbeck Norman, 1835-1903 [Editor]","gutenbergReference":"10451","hash":"a626824441ef5395191d8463c6497208cebc1cdb3b7eeacc10b2f5c57219680a"},{"time":"08:02","quoteFirst":"I had one man on board with me, whom I told we would get some breakfast, when we would go below and take a short nap, as we had been on deck all night; after which would find the owner of the coal and obtain leave to discharge the deck load that day, although it was Sunday. We then retired into the cabin and laid down to sleep, it being ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing. After laying about two hours I was aroused by a loud cry, \"Come out, come out, you are sinking.\" I sprang upon my feet, determined to save my trunk and clothing, which I was prevented from doing by a column of water rushing in at the cabin door.","title":"Journal of Voyages\r\nContaining an Account of the Author's being Twice Captured by the English and Once by Gibbs the Pirate...","author":"Dunham, Jacob, 1779-","gutenbergReference":"33835","hash":"bb63ba8f70fd5ba6e34a7e7bf146b09b9d133492561b8a82146931b7660d1224"},{"time":"08:02","quoteFirst":"The objection, considering the thinly-veiled hostility of the two parties, was not unreasonable.  Jack gave up the idea of a banquet, and, ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing, went with Barney and Lepoko to the site of his original camp, where he found Boloko and half a dozen of his men already assembled.","title":"Samba: A Story of the Rubber Slaves of the Congo","author":"Strang, Herbert; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"39061","hash":"fd8365e22b76c7ae4a7c977679f8ce8ebe020d690361a64c40701115076b5ad9"},{"time":"08:02","quoteFirst":"The Indians, consisting of about 180 braves, or fighting men, and 100 camp followers, led by Marcus Canul, chief of the Ycaiché, approached the town ","quoteTime":"about 8 a.m.","quoteLast":" on Sunday, the 1st of September. They were divided into three sections, each of 60 men, and they entered the town at three different points; one attacking the upper portion, and pillaging and setting fire to the houses and stores, the other two marching directly upon the barracks, but from opposite sides.","title":"The History of the First West India Regiment","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"29984","hash":"94f4572adfc8003e6aabd17dcf257fc06161952d0c4a56a0c5cb3f6fccd15b75"},{"time":"08:02","quoteFirst":"“As soon as day appeared, we discovered land right a-head, and steered towards it. ","quoteTime":"About eight in the morn","quoteLast":"ing we were close to the shore. There being a very heavy surf, we endeavoured to turn the boat’s head to it: but being very weak, we were unable. Soon after the boat upset! Myself, Conway, and Parr, got on shore, M’Quinn and Brighouse were drowned.","title":"The Loss of His Majesty's Frigate Anson\r\nWhich was Wrecked within Three Miles of Helston, December 28, 1807 ... Also, an Authentic Narrative of the Loss of the Sidney, Which Ran upon a Dangerous Rock or Shoal, May 20, 1808","author":"Unknown","gutenbergReference":"57112","hash":"de51b01b831f2eda3e6136917f7b7a3082d8e78299b8e9ffcbabffaa646667fa"},{"time":"08:02","quoteFirst":"A cloudy cool morning wind from the West we Set out at 1/","quoteTime":"2 past 8","quoteLast":" oClock, one man Shannon Set out early to walk on the Island to kill Something, he joined us at the lower point with a Buck. This Island is 6 miles long and near 3 miles wide thinly timbered (Tide rose last night 18 inches perpndicular at Camp) near the lower point of this dimond Island is The head of a large Island Seperated from a Small one by a narrow chanel, and both Situated nearest the Lard Side, those Islands as also the bottoms are thickly Covered with Pine &c.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"331b31069ccec757f65919db72dac7ca44363294160a1ba6c3a8fdefb6391105"},{"time":"08:02","quoteFirst":"Through these channels the canoemen urged their course with their usual alacrity--now stopping a few moments to breathe, and then, striking their paddles again in the water with renewed vigor, and often starting off with one of their animated canoe-songs. From ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing till two in the afternoon we proceeded up the winding thread of this channel, when the appearance of a large body of water in the distance before us attracted attention. It was the first glimpse we had of the upper Red Cedar Lake.","title":"Summary Narrative of an Exploratory Expedition to the Sources of the Mississippi River, in 1820\nResumed and Completed, by the Discovery of its Origin in Itasca Lake, in 1832","author":"Schoolcraft, Henry Rowe, 1793-1864","gutenbergReference":"43693","hash":"fdc1c6b8f6c006e29a928125d212168f95974e42749d3dfce439e44d28d5e66f"},{"time":"08:02","quoteFirst":"John Tovy of Caister, where he has lived ever since he was born, _agricultor, literatus_, of free condition, twenty-four years old and more; cannot depose of his own knowledge to the bribery of John Rus and the others. He says John Rus was not present in the manor on the said Saturday, having to be at Yarmouth to provide victuals for the household. ","quoteTime":"About eight A.M.","quoteLast":" witness conveyed to the said manor some linen, which his mother had washed, for she was Sir John’s washerwoman, and waited there, sometimes in the hall and sometimes in Sir John’s chamber, till after midday, but did not see John Rus or any of the others named, as he would have done if they had been present.","title":"The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition","author":"Gairdner, James, 1828-1912 [Editor]","gutenbergReference":"41081","hash":"4905d75c4f11c42406fbe3bae9cfd7bef26891378ba48c169aa439104b17738b"}]