[{"time":"08:02","quoteFirst":"When I left the deck, the sloop was above the State Prison, a point towards which the town itself had made considerable progress since the time I first introduced it to the reader. Notwithstanding this early start, we did not enter the creek until ","quoteTime":"about eight in the morn","quoteLast":"ing of the second day.","title":"Afloat and Ashore: A Sea Tale","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"8647","hash":"a9595998b41996ab5d600d1adc35d436ede81a8866c1c9588a6ba0b822e4f50a"},{"time":"08:02","quoteFirst":"His Excellency and his retinue this day pass the _Danube_, between _Tutracán_ and the mouth of the _Argisch_, ","quoteTime":"about eight in the morn","quoteLast":"ing, at a passage about a mile broad. Upon landing, his Excellency was complimented from the Prince of _Valachia_ by his cousin german Count _Tomáso Cantacuzéno_, and was received by a guard of fifty men, and two coaches of six.","title":"Travels in Turkey and back to England","author":"Chishull, Edmund, 1671-1733; Mead, Richard, 1673-1754 [Author of introduction, etc.]","gutenbergReference":"64348","hash":"3ebc5454cc3ce7b102bd36a22c9d5eff8a688f3c6e3442b6f2508a20050af98e"},{"time":"08:02","quoteFirst":"The day after this scene, ","quoteTime":"about eight in the morn","quoteLast":"ing, I was pacing up and down in Hugh Lupus's tower, thinking of the count's illness, of which I could not foretell the issue--and I was thinking too of my patients at Fribourg, whom I might lose by too prolonged an absence--when three discreet taps upon my door turned my thoughts into another channel.","title":"The Man-Wolf and Other Tales","author":"Erckmann-Chatrian","gutenbergReference":"15745","hash":"c405920b020cd1a628ac65dd0a7655797b4a2003459e64987f43bc512aad5816"},{"time":"08:02","quoteFirst":"Monday, 7th June.--At ","quoteTime":"about 8 in the morn","quoteLast":"ing decamped from Locust Hill, crossed the Lehi and encamped on the side of a Swamp called the Shades of Death,[43] about six miles from Locust Hill.","title":"The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade","author":"Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]","gutenbergReference":"32733","hash":"6c6ac09761ec2ace31a6e9c3a67229b62148ac2f12dfdba99ce478f46a3bd6fe"},{"time":"08:02","quoteFirst":"in connection with a damp atmosphere, had their teeth set chattering. To the northerners, and particularly to the mountaineers among us, there was something suggestive of home in the rolling masses of fog permeated with the balmy odours of the trees and shrubs. ","quoteTime":"About eight A.M.","quoteLast":" there suddenly sprang up a light warm breeze from the north; the fog broke with magical rapidity, and before us lay, in the brilliant sunshine, a landscape, the overpowering grandeur of which mocks description. Behind us and on our left was the marvellous forest which we had not long since left; right in front of us was a gently sloping stretch of country in which emerald meadows alternated with dark banana-groves and small patches of waving corn.","title":"Freeland: A Social Anticipation","author":"Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]","gutenbergReference":"9866","hash":"2e87685f7f8400984aac288927e15a7b41df981c721280cbd0751d29226c7234"},{"time":"08:02","quoteFirst":"It was ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing, a brilliant sun shed its dazzling rays in profusion upon the picture we have endeavoured to describe.","title":"The Trappers of Arkansas; or, The Loyal Heart","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"43473","hash":"89ce497dfb2b109adffe09218efb2f5861c0f870737d5336a3be549b1a888f8d"},{"time":"08:02","quoteFirst":"The day after her arrival at Prebaudet, she was innocently employed, ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing, in listening, as she breakfasted, to the various reports of her keeper and her gardener, when Jacquelin made a violent irruption into the dining-room.","title":"The Jealousies of a Country Town","author":"Balzac, Honoré de, 1799-1850; Saintsbury, George, 1845-1933 [Author of introduction, etc.]; Marriage, Ellen, 1865-1946 [Translator]; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"7950","hash":"ac73010c503c6d7c7d939feb6d66752da6ba17a82ca1d21e12507b3bba540db3"},{"time":"08:02","quoteFirst":"The captain prophesies warmer weather to-morrow if the wind remains in the east as at present. It will then be off the land, we being opposite Finisterre ","quoteTime":"about 8 a.m.","quoteLast":" to-morrow.","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George, 1863-1947","gutenbergReference":"25342","hash":"7e24ffc1b91de3903c5d6a02820e8592e6524518525bd57440ac180a58ca2c76"},{"time":"08:02","quoteFirst":"With this comfortable assurance, he withdrew.  The following day, I actually saw him make his appearance ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing.  He made a signal for me to go along with him: I obeyed the summons; and he conducted me into a hall where was a large wrapper of canvas, which he and another eunuch had just brought thither, with the design of carrying it to the sultana's apartment, for the purpose of furnishing a scene for an Arabian pantomime, in preparation for the amusement of the bashaw.","title":"The Adventures of Gil Blas of Santillane, Volume 2 (of 3)","author":"Le Sage, Alain René, 1668-1747; Smollett, T. (Tobias), 1721-1771 [Translator]","gutenbergReference":"66678","hash":"fe29a81f72904631624edcbaf2535467c15794f537ae7d502d9b5384ef6061ea"},{"time":"08:02","quoteFirst":"Reaching Kenesaw Mountain ","quoteTime":"about 8 a.m.","quoteLast":" of October 5th (a beautiful day), I had a superb view of the vast panorama to the north and west.  To the southwest, about Dallas, could be seen the smoke of camp-fires, indicating the presence of a large force of the enemy, and the whole line of railroad from Big Shanty up to Allatoona (full fifteen miles) was marked by the fires of the burning railroad.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"783b97993333d7fd988d769886b220ad08f446e90891b917c1034ef69b2ebb06"},{"time":"08:02","quoteFirst":"Boreas. ","quoteTime":"About eight o'clock in the morn","quoteLast":"ing, a number of boats put out from Guernsey to the relief of the survivors, and carried them safely on shore.","title":"Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849","author":"Gilly, William O. S.","gutenbergReference":"15301","hash":"7cebd24cfc58488f2ecdfc6edd69d7946f4745e3cf397a0adace2835d50afee9"},{"time":"08:02","quoteFirst":"","quoteTime":"About 8 a.m.","quoteLast":"  I saw the glistening bayonets of heavy masses of infantry to our left front in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp.","title":"Memoirs of General W. T. Sherman, Volume I., Part 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5851","hash":"1c7d573f6b87420f29b16e7d1c3ba82e4326b76cc9c8aaab78672022b85dbbfc"},{"time":"08:02","quoteFirst":"The preparation for the earthquake seems to have begun about three months before. During June, and even earlier, slight but undoubted tremors are said to have been felt in Charleston, but no record of them was kept until ","quoteTime":"about 8 A.M.","quoteLast":" on August 27th, when a decided earthquake occurred at Summerville, a village twenty-two miles to the north-west. The shock and sound were simultaneous, the shock a single jolt or heavy jar, the sound loud and sudden; they were such as might have been caused by the firing of a heavy cannon or the explosion of a boiler or blast of gunpowder. At 4.45 A.M. on August 28th, the shock and sound were repeated, only more strongly, the former being distinctly felt as far as Charleston.","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"284bfdb734558309b6f5d35d4e9dda0ed7b10297e12f8cb857ed026ebee90e51"},{"time":"08:02","quoteFirst":"In spite of efforts to hold him back, he was on terra firma many minutes before even the Government messenger left the boat; while, unfortunately for the New York newspapers, the purser kept the various correspondents' despatches in his pocket until his own affairs had been attended to. It was ","quoteTime":"about 8 o'clock in the morn","quoteLast":"ing when Carleton's messenger faced the telegraph operators. Then, as Carleton told the story in 1896, \"they at first refused to take the story, as they did not believe its truth, and said it would affect the price of gold.","title":"Charles Carleton Coffin: War Correspondent, Traveller, Author, and Statesman","author":"Griffis, William Elliot, 1843-1928","gutenbergReference":"22238","hash":"4258c4297de58340aec4edfd425061640968281e535c7d7836c6edbe345cc039"},{"time":"08:02","quoteFirst":"An eyewitness writes that at ","quoteTime":"about 8 A. M.","quoteLast":" the mountain suddenly threw out a thick column of stones, sand, and ashes, which quickly rose to the highest layers of the air. The sides of the volcano became veiled and disappeared from the view of the spectators, while a stream of fire ran down the mountain and threatened to annihilate them.","title":"Appletons' Popular Science Monthly, January 1900\nVol. 56, November, 1899 to April, 1900","author":"Various; Youmans, William Jay, 1838-1901 [Editor]","gutenbergReference":"47180","hash":"6c7e16dca0d9b6f48a7ff65216b98ff36f365016ec89dbb4531ea4a598178118"},{"time":"08:02","quoteFirst":"The observations in question referred to what is called the \"declination\" of the magnetic needle--that is, to the position assumed by it with reference to the points of the compass when moving freely in a horizontal plane. Now this position--as was discovered by Graham in 1722--is subject to a small daily fluctuation, attaining its maximum towards the east ","quoteTime":"about 8 A.M.","quoteLast":", and its maximum towards the west shortly before 2 P.M. In other words, the direction of the needle approaches (in these countries at the present time) nearest to the true north some four hours before noon, and departs farthest from it between one and two hours after noon.","title":"A Popular History of Astronomy During the Nineteenth Century\nFourth Edition","author":"Clerke, Agnes M. (Agnes Mary), 1842-1907","gutenbergReference":"28247","hash":"8d202d7637cca61c3c52269a179b4e07510293a796754ff8e0d3621a45066c66"},{"time":"08:02","quoteFirst":"Meanwhile, Dickson and his companions were in the hospitable hands of a party of Hadji Michali's men, and at ","quoteTime":"about eight A.M.","quoteLast":" came down the road into view of the ambush, escorted by a guard of honor of insurgents, none the worse for their adventure, and bringing back our beasts and baggage; but nothing would induce the Turkish officer to go the mile separating him from the insurgent outpost which had fired on us.","title":"The Cretan Insurrection of 1866-7-8","author":"Stillman, William James, 1828-1901","gutenbergReference":"49956","hash":"d0ccb27f5b13b188ffece660ffa11984039f54a7f4640ef09c0714236658c330"},{"time":"08:02","quoteFirst":"Grouchy ","quoteTime":"about 8 a.m.","quoteLast":"--he refused to grant him an audience earlier.","title":"The Life of Napoleon I (Complete)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14300","hash":"5c378f0e0912376629037aa5bb55463693bac0db46bf8ad15118561d184ecff9"},{"time":"08:02","quoteFirst":"[11] _Tatsu no Koku_, or the Hour of the Dragon, by old Japanese time, began at ","quoteTime":"about eight o'clock in the morn","quoteLast":"ing.","title":"Shadowings","author":"Hearn, Lafcadio, 1850-1904","gutenbergReference":"34215","hash":"6eef7b5ddbc88116fdfe3dab726a89d0e458292c79f8e5d6c92000ffe2501513"},{"time":"08:02","quoteFirst":"_July 2nd._--Arrangements were made for posting and stationing the Muchee Bhawun force which came in last night, and placing the field-pieces in position; all of which Sir H. Lawrence himself personally superintended. ","quoteTime":"About 8 A.M.","quoteLast":" Sir Henry returned to the Residency, and, being much fatigued, laid down on his bed. Soon after an eight-inch shell from the eight-inch howitzer of the enemy, entered the room at the window, and exploding, a fragment struck the Brigadier-General on the upper part of the right thigh near the hip, inflicting a fearful wound.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"a6de2f937978a9a9f9d4f303525aa4ec05f57226398d47fe93c221583a4feac4"}]