[{"time":"08:02","quoteFirst":"“It was ","quoteTime":"about eight o’clock in the morning","quoteLast":", on the 3rd August,” said he, “when several battalions of the 63rd German infantry regiment, with some cavalry and artillery, got as far as Jarny, without meeting with much resistance from the French, who were not in great numbers.","title":"German Barbarism: A Neutral's Indictment","author":"Maccas, Léon, 1892-1972; Girard, Paul Frédéric, 1852-1926 [Author of introduction, etc.]","gutenbergReference":"57424","hash":"601ae4ef22a51e8d90033ee9e619ea70dfb32db5eb0b8d86f8b5b4caa0a8ed22"},{"time":"08:02","quoteFirst":"I think I’ll go up tonight, stay at Pittsfield, and either drive across the mountain in the morning of take an early train through the tunnel for North Adams.  Either way ought to land me at Runner’s Rest station ","quoteTime":"about eight in the morning","quoteLast":".","title":"The Restless Sex","author":"Chambers, Robert W. (Robert William), 1865-1933; Stevens, William Dodge, 1870-1942 [Illustrator]","gutenbergReference":"53289","hash":"05ce03009cd30133f5c2ff92bc38e69c54e2a03d410dccd5d6ec902980de014b"},{"time":"08:02","quoteFirst":"Mr. CRAFARD. Yes; it must have been. It was ","quoteTime":"about 8 in the morning","quoteLast":".","title":"Warren Commission (13 of 26): Hearings Vol. XIII (of 15)","author":"United States. Warren Commission","gutenbergReference":"57111","hash":"b5fca396cd7abc2bf1fa6ebace291c6457106d004b9bd65f639d99b01a59c89d"},{"time":"08:02","quoteFirst":"_It is ","quoteTime":"about eight o'clock in the morning","quoteLast":". The scene is the dwelling of MRS. WOLFF. Water for coffee is boiling on the oven. MRS. WOLFF is sitting on a footstool and counting out money on the seat of a chair.","title":"The Dramatic Works of Gerhart Hauptmann, Volume I","author":"Hauptmann, Gerhart, 1862-1946; Lewisohn, Ludwig, 1882-1955 [Editor]","gutenbergReference":"9971","hash":"b3f2ae2b79e02942942ee794c82159a7ebc0ec3d397f6f91d303898619ad14bf"},{"time":"08:02","quoteFirst":"\"I arrived off the fort at 6 a. m. on the morning of the 13th inst. [April]. … ","quoteTime":"About 8 a. m.","quoteLast":" the enemy sent in a flag of truce with a proposal from General Forrest that he would put me in possession of the fort and the country around until 5 p. m.","title":"History for ready reference, Volumes 1 to 5","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"70427","hash":"f72d17b0db0be15dbc13b3f2215eaa02edad21a1e807a4dfedba4cc8b12f5995"},{"time":"08:02","quoteFirst":"'The next morning being come, it being the second day of the week, on which I was to be executed, ","quoteTime":"about eight o'clock in the morning","quoteLast":", the rope being reeved on the mizen-yard's arm; and the boy ready to turn me off; and boats being come on board with captains from other ships, that were of the council of war, who came on purpose to see me executed; I was therefore called to come to be executed.","title":"A Book of Quaker Saints","author":"Hodgkin, L. V. (Lucy Violet), 1869-1954; Robinson, Frederic Cayley, 1862-1927 [Illustrator]","gutenbergReference":"19605","hash":"20be6ccf2533ee5ef5b48488190ce58c76ef2ce9402049fe872c2977c7970740"},{"time":"08:02","quoteFirst":"An island of a good height bore north half west four miles from us, at which I resolved to land and from thence to take a look at the coast. At this isle we arrived ","quoteTime":"about eight o'clock in the morning","quoteLast":". The shore was rocky but the water was smooth and we landed without difficulty. I sent two parties out, one to the northward and the other to the southward, to seek for supplies, and others I ordered to stay by the boat.","title":"A voyage to the South Sea","author":"Bligh, William, 1754-1817","gutenbergReference":"15411","hash":"62877bb99ba72aba99cdfd83a195f52cfceb3c73ddfd333f31c1ad8aa3766da1"},{"time":"08:02","quoteFirst":"The rain ceased ","quoteTime":"about 8 A.M.","quoteLast":"                                 291","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"96a7b08b6cd06fa1916d8cbb400ecef1b7013f0f8bf3cf71b1c5dedff6d5d99f"},{"time":"08:02","quoteFirst":"‘Miss Belcher is still very ill, but yesterday brought me a gleam of hope. Thanks to you I am wonderfully well. I have cycled two mornings as far as our Sanatorium, and got back ","quoteTime":"about 8 A.M.","quoteLast":" ... I think this renewed life must mean that there is some more work for me to do, or that I want strength to bear some coming trials....","title":"Dorothea Beale of Cheltenham","author":"Raikes, Elizabeth","gutenbergReference":"60064","hash":"11f5f404d698549bec7fbec6d894d7e53bb8123be47762604c8f7a8ccec82eea"},{"time":"08:02","quoteFirst":"It was this that Grant confidently calculated on.  On the morning of the 5th Hurlburt pushed vigorously forward to Davis' Bridge over the Hatchie.  General Ord arrived ","quoteTime":"about 8 A.M.","quoteLast":" and took command of Hurlburt's forces.  The movement had hardly commenced when strong resistance was met with.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"3c5f74f4c8a840e8d25cee1c445ff5b22232baf180a434cb63c7c4d7c2bd0178"},{"time":"08:02","quoteFirst":"We left Tumen ","quoteTime":"about eight o’clock in the morning","quoteLast":". Constantine, thoroughly familiar with Siberian customs, had put into the sledge several bottles of champagne, to provide for what was about to take place. The precaution was good, but the supply, alas! insufficient.","title":"From Paris to Pekin over Siberian Snows\nA Narrative of a Journey by Sledge over the Snows of European Russia and Siberia, by Caravan Through Mongolia, Across the Gobi Desert and the Great Wall, and by Mule Palanquin Through China to Pekin","author":"Meignan, Victor, 1846-1938","gutenbergReference":"48373","hash":"f02123f6d5c82c5a524e28f5aca121a63bf10109647de8561a64cee660ce0a86"},{"time":"08:02","quoteFirst":"Maurice interrogated him. It was a stranger who had brought the letter, ","quoteTime":"about eight in the morning","quoteLast":". The young man multiplied his questions, and varied them in every possible shape, but could elicit nothing further. Maurice requested his acceptance of six francs, also desiring, if this stranger again presented himself, that he would follow him, without appearing to do so, and inform him (Maurice) where he went.","title":"Le chevalier de Maison-Rouge","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"71356","hash":"cd4d99d2ab6028b08089107ea78fc6aa029255e1a5bec60e518adef5de124a26"},{"time":"08:02","quoteFirst":"On the following morning I resumed work upon the cutter; and I thought that Van Ryn and Svorenssen looked somewhat disconcerted when, in accordance with my arrangement with Bowata, a party of ten sturdy natives arrived at the shipyard ","quoteTime":"about 8 a.m.","quoteLast":" in the Chinese boat I had given them, to lend us a hand as and when required.  But the two seamen turned to without demur, and I soon had reason to congratulate myself upon my acquisition of them; for while Svorenssen revealed an almost professional skill in the use of carpenters' tools, the Dutchman explained that if I would cut out the cutter's sails he would undertake to make them to my entire satisfaction.","title":"The Strange Adventures of Eric Blackburn","author":"Collingwood, Harry, 1851-1922; Padday, C. M. (Charles Murray), 1868-1954 [Illustrator]","gutenbergReference":"21058","hash":"df765151ecf000c498f5e958bef5ebe517098299a8e53be6bffdd903a54a2bcb"},{"time":"08:02","quoteFirst":"Of these thirty men, under command of Lieut. Basil Gray, were sent to the assistance of the Mayor. They arrived at the Westgate Hotel ","quoteTime":"about 8 a.m.","quoteLast":" The soldiers were placed in a room on the ground floor of the hotel with three windows (a bow window with three divisions) coming down within a few inches of the ground, and it should be observed that they did _not_ load their muskets until, after being fired upon, they were ordered to do so.","title":"Eleanor Ormerod, LL. D., Economic Entomologist : Autobiography and Correspondence","author":"Ormerod, Eleanor A. (Eleanor Anne), 1828-1901; Wallace, Robert, 1853-1939 [Editor]","gutenbergReference":"61597","hash":"006957ccf2e299d13653cd3f2141283a5d076ac10f180f7f8cb35841a549d9c6"},{"time":"08:02","quoteFirst":"But at the same time the English correspondent made haste to announce to Mlle. B. that their common friend, Marguérite, had died on February 7th, at ","quoteTime":"about 8 A.M.","quoteLast":" Moreover, the letter contained a little square piece of printed paper;--the announcement of death sent round to friends.","title":"Human Personality and Its Survival of Bodily Death","author":"Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]","gutenbergReference":"38492","hash":"4a0437611689e0ac7a65844702331f4443e2a58ec8099f014ac65bab8dfe26f5"},{"time":"08:02","quoteFirst":"The mules suffered a good deal from the want of water on the march. They will not drink before ","quoteTime":"about eight o'clock in the morning","quoteLast":", and by that time we were on the road usually, and there was no opportunity, until we arrived at our destination, of watering the animals. This was a pity, as they would have travelled much the better for it.","title":"Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa","author":"Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]","gutenbergReference":"35061","hash":"a7ff23d8f234d324dc5d094745aa71a2a59858e53629e2a9b9e3acb8110d9449"},{"time":"08:02","quoteFirst":"It must have been ","quoteTime":"about 8 a.m.","quoteLast":" when the look-out aloft reported a ship ahead. A few minutes later we made her out to be a small cruiser of one of the older types.","title":"Gun running for Casement in the Easter rebellion, 1916","author":"Spindler, Karl, 1887-1951","gutenbergReference":"45454","hash":"034885f3d6acd1db564db1f033c078b27a7c6a3604f2af1953079017245d5561"},{"time":"08:02","quoteFirst":"It was early in the morning of the 25th July 1894; I had been on deck, but came up again ","quoteTime":"about eight a.m.","quoteLast":" because I was informed that the islands were in sight off Corea.  I knew the mate was on watch, and he might want me.  So I came up to him.","title":"In the Yellow Sea","author":"Frith, Henry, 1840-","gutenbergReference":"38406","hash":"407cface442170e27bd545c52a2322a7cc445b5c20f7e4b2cb2127c91ddbb125"},{"time":"08:02","quoteFirst":"Everett Peabody’s brigade. Here they succeeded in holding the Confederates in check until ","quoteTime":"about 8 a. m.","quoteLast":", when they fell back to Prentiss’ line of camps, closely followed by the enemy.","title":"Shiloh National Military Park, Tennessee","author":"Dillahunty, Albert","gutenbergReference":"49379","hash":"af36bf1898c182e85375e57fd5a14dcf3ba9b7a7f4724b8c1b5fb9d6a0da9b89"},{"time":"08:02","quoteFirst":"Every bed in the house was engaged—the people of the house, however, provided me a bed at a place which they called the cottage, on the side of a hill in the outskirts of the town.  There I passed the night comfortably enough.  At ","quoteTime":"about eight in the morning","quoteLast":" I arose, returned to the inn, breakfasted, and departed for Beth Gelert by way of Caernarvon.","title":"Wild Wales: Its People, Language and Scenery","author":"Borrow, George, 1803-1881","gutenbergReference":"648","hash":"dc7da510098f7b54830d8886db7fddd0315637d7947ab9956442a539e2c2e38f"}]