[{"time":"08:08","quoteFirst":"Say, \"Suppose it is six-twenty-two o'clock, that is, twenty-two minutes after six; can you see in your mind where the large hand would be, and where the small hand would be?\" \"Now, suppose the two hands of the clock were to trade places, so that the large hand takes the place where the small hand was, and the small hand takes the place where the large hand was, what time would it then be?\" Repeat the test with the hands at 8.08 (","quoteTime":"8 minutes after 8","quoteLast":"),[3] and again with the hands at 2.46 (14 minutes before 3).","title":"Condensed guide for the Stanford revision of the Binet-Simon intelligence tests","author":"Terman, Lewis M. (Lewis Madison), 1877-1956","gutenbergReference":"34307","hash":"3b6cc4f34145264b69915d1ee56ecc5278e9ca08a4ead50936b9814714e8ade6"},{"time":"08:08","quoteFirst":"Page 94    — 8.8 am changed to ","quoteTime":"8.08 am","quoteLast":".","title":"H. G. Hawker, airman: his life and work","author":"Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]","gutenbergReference":"64793","hash":"57d5058492cedc5f5c0f9c0a04ed232fc6fbef8cfd191f78644d98e833e066a8"},{"time":"08:08","quoteFirst":"He was wearing helmet and goggles and running no risk of sunstroke this time. Seeing that he and Kauper had been over this stage of the course only a week before, he hoped they would reach Ramsgate in slightly better time, but the fog was against them, and it was not until ","quoteTime":"8.08 a.m.","quoteLast":" that they alighted at Ramsgate, having taken 159 minutes from Southampton, or 15 minutes longer than when they made their first attempt. They expected to sacrifice a little speed through the provision of the longer exhaust-pipe, which would offer a slight additional resistance to the free passage of the burnt gases from the engine.","title":"H. G. Hawker, airman: his life and work","author":"Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]","gutenbergReference":"64793","hash":"f36d332eb67a5470acffc36d1866f86b0f3021abd6a341356bc3a902fcfe7bbe"}]