[
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": " the exploring party returned with the news that they had found the wreck of the ship _Mozart_ upon the eastern end of the island, that from a slip of paper they had found that she had gone ashore on the 7th of the previous December, and that the supposed sails in the offing were a couple of tents erected for shelter by her crew.",
    "title": "Harper's Round Table, January 21, 1896",
    "author": "Various",
    "gutenbergReference": "52604",
    "hash": "51725c78d6241fce1f18b3208e6e6e2c2255cef5c25ac4f8145e8cf0031648cd"
  },
  {
    "time": "08:01",
    "quoteFirst": "John Tovy of Caister, where he has lived ever since he was born, _agricultor, literatus_, of free condition, twenty-four years old and more; cannot depose of his own knowledge to the bribery of John Rus and the others. He says John Rus was not present in the manor on the said Saturday, having to be at Yarmouth to provide victuals for the household. ",
    "quoteTime": "About eight A.M.",
    "quoteLast": " witness conveyed to the said manor some linen, which his mother had washed, for she was Sir John’s washerwoman, and waited there, sometimes in the hall and sometimes in Sir John’s chamber, till after midday, but did not see John Rus or any of the others named, as he would have done if they had been present.",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "hash": "57b01e89b16a88479a0cd9cd85e5a44e89ce594564da783089b7e8aa1af4c75e"
  },
  {
    "time": "08:01",
    "quoteFirst": "Hines, by the deputy warden, a plan was evolved by which we did finally succeed in making our escape. Captain Hines retired to his cell ",
    "quoteTime": "about eight o'clock A.M.",
    "quoteLast": ", vowing that food should not pass his lips and that sleep should not rest upon his eyelids until he had thought out some plan of escape that should be practicable.",
    "title": "Campfire and Battlefield\nAn Illustrated History of the Campaigns and Conflicts of the Great Civil War",
    "author": "Johnson, Rossiter, 1840-1931; Connor, Selden, 1839-; Gordon, John Brown, 1832-1904; Howard, Henry W. B. (Henry Ward Beecher), 1849-1906; Howard, O. O. (Oliver Otis), 1830-1909; Morgan, John Tyler, 1824-1907; Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "47746",
    "hash": "112ba08a6379aa7f8a17906618a3c8ca829e6a3e8009d9134273c834eba6384d"
  },
  {
    "time": "08:01",
    "quoteFirst": "With this comfortable assurance, he withdrew.  The following day, I actually saw him make his appearance ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ".  He made a signal for me to go along with him: I obeyed the summons; and he conducted me into a hall where was a large wrapper of canvas, which he and another eunuch had just brought thither, with the design of carrying it to the sultana's apartment, for the purpose of furnishing a scene for an Arabian pantomime, in preparation for the amusement of the bashaw.",
    "title": "The Adventures of Gil Blas of Santillane, Volume 2 (of 3)",
    "author": "Le Sage, Alain René, 1668-1747; Smollett, T. (Tobias), 1721-1771 [Translator]",
    "gutenbergReference": "66678",
    "hash": "4f2199ebc309180bb47ef039ca82b4e2c4ddc204a6afcfc05a879958a73479e4"
  },
  {
    "time": "08:01",
    "quoteFirst": "This was ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and with colours flying and bands playing merrily in the sunshine, this huge human rectangle marched in a north-easterly direction, past two great empty kraals and a vast green tumulus that marks the grave of King Panda, the father of Cetewayo, who is seated therein, buried in a partly upright position, according to Zulu custom.",
    "title": "Dulcie Carlyon: A novel. Volume 3 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "68295",
    "hash": "893fc3299f3529ea7ba7635ed04b2e7f50519abcdc80bb5794ac74559083cbd6"
  },
  {
    "time": "08:01",
    "quoteFirst": "\"Captain Kirby and I concluding that it might be of great service to the East India Company to destroy such a nest of rogues, were ready to sail for this purpose on the 17th of August, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", when we discovered two pirates standing into the Bay of Juanna, one of thirty-four and the other of thirty-six guns.",
    "title": "Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "26960",
    "hash": "848adc05b18d7307d5faa6ec963c6a329a69c38c5735d9475b122c841a45ed25"
  },
  {
    "time": "08:01",
    "quoteFirst": "On December 9 the blizzard was really over; we completed the digging out of sledges and stores and wallowed sometimes thigh-deep whilst getting the ponies out of their snow-drifted shelters. Then we faced probably the hardest physical test we had had since the bailing out in the great gale a year ago. We had breakfast and got away somewhere ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " My party helped the pony sledges to get away for a mile or two; the poor brutes had a fearful struggle, and so did we in the man-hauling team. We panted and sweated alongside the sledges, and when at last Captain Scott sent us back to bring up our own sledge and tent we were quite done.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "hash": "59a87e1bdd4ce4e902c7fc5d1196b42a545f5c628a51bddc19aac9fe1754f208"
  },
  {
    "time": "08:01",
    "quoteFirst": "However, as he commended my determination to return westward, he agreed to speak to some one of the fishermen to carry me over to Moorzan. I accordingly stepped into a canoe ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " of July 30th, and in about an hour was landed at Moorzan. At this place I hired a canoe for sixty kowries, and in the afternoon arrived at Kea; where, for forty kowries more, the Dooty permitted me to sleep in the same hut with one of his slaves.",
    "title": "Life and Travels of Mungo Park",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "8564",
    "hash": "6e6fc375335362a2a4673459eb1f672dbb47bbd7df9205c7f6c25b65eefc062a"
  },
  {
    "time": "08:01",
    "quoteFirst": "Fancher, whose sudden death from heart failure in March, 1891, startled the community. He was found in his garden ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " with life extinct. He was a native of Connecticut and died at eighty-two years of age. Until the hour of his death, his life had been an active one.",
    "title": "The pioneers of Unadilla village, 1784-1840",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891",
    "gutenbergReference": "74834",
    "hash": "325f1755925727d4c97f1933bd3087c91f8bf6f0830777487ea53d1a7e4ca092"
  },
  {
    "time": "08:01",
    "quoteFirst": "In the meanwhile the enemy had drawn nearer. At ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " the fighting commenced. From different directions shell after shell was hurled upon us.",
    "title": "In the Shadow of Death",
    "author": "Kritzinger, P. H. (Pieter Hendrick), 1870-1930; Mc Donald, R. D. (Roelof Daniel), 1873-1949",
    "gutenbergReference": "16463",
    "hash": "e831d619cc3218ad54ac93eaaf18362eea626b1c14fb4df55c6e2721a32fb00a"
  },
  {
    "time": "08:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " when the travellers saw, far away on the left hand, rising perpendicularly from the bed of the river, a colossal rock with a rounded top. This was the end of their night’s journey.",
    "title": "Ran away from the Dutch",
    "author": "Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Mendes, A. P. [Editor]; Blok, Maurice [Translator]",
    "gutenbergReference": "71401",
    "hash": "ff332ce174001e66cb0c1776696e6cdb233c0ff4a00cacfcc01a3a75543caec3"
  },
  {
    "time": "08:01",
    "quoteFirst": "It might be ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when I was awakened by the entrance of the old man.  \"How have you rested?\" said he, coming up to the bedside, and looking me in the face.",
    "title": "The Romany Rye",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "422",
    "hash": "136418dc059fe001929391dce97ba2f279c174073e4fdd04a18dcfe7b226313d"
  },
  {
    "time": "08:01",
    "quoteFirst": "Ten were executed; the scaffold hung with black; and the inhabitants of the neighbourhood, having petitioned the sheriffs to remove the scene of execution to the old place, were told that the plan had been well considered, and would be persevered in.\" The following 23rd April, it is stated that the malefactors ordered for execution on the 18th inst. were brought out of Newgate ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and suspended on a gallows of a new construction. \"After hanging the usual time they were taken down, and the machine cleared away in half-an-hour.",
    "title": "The Chronicles of Newgate, vol. 2/2",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46746",
    "hash": "9f0d0df3fdb44bdde9f48b0dc45ee2dca187f2b33c4aa0d65b504dac24b7bfdd"
  },
  {
    "time": "08:01",
    "quoteFirst": "The “Union,” which had been on the “Huascar’s” port quarter, now, at ",
    "quoteTime": "about 8 A. M.",
    "quoteLast": ", crossed her stern, and passed to starboard of her, at full speed. This vessel made the best of her way to Arica; followed, until dark, by the Chilian ships “O’Higgins” and “Loa.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "hash": "f603675d2856d218130ce28f6fc721724d557b0cb36c2853bde0ec0216c0c485"
  },
  {
    "time": "08:01",
    "quoteFirst": "The landlord, who did not know Don Quixote, was as much astonished at his mad freaks as at his generosity. To conclude, Sancho, by his master’s orders, paid him very liberally, and taking leave of him they quitted the inn at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " and took to the road, where we will leave them to pursue their journey, for this is necessary in order to allow certain other matters to be set forth, which are required to clear up this famous history.",
    "title": "The History of Don Quixote, Volume 2, Complete",
    "author": "Cervantes Saavedra, Miguel de, 1547-1616; Doré, Gustave, 1832-1883 [Illustrator]; Ormsby, John, 1829-1895 [Translator]",
    "gutenbergReference": "5946",
    "hash": "5df720b87f3dc2d768ae94d384f78e3a056d1e39dc5df17864ef78dbe4ec8ea9"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " I heard the boat lowered down and orders given to scuttle the vessel, as soon as she had been well searched.  This was done, and the boat returned, having found several thousand dollars on board of her, which they handed upon deck.",
    "title": "Percival Keene",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21572",
    "hash": "8672b3075488926809e1c37e06e18c0643f6dc222bf7916920c9636added1ce0"
  },
  {
    "time": "08:01",
    "quoteFirst": "Music and cheering were the first items in the programme, and then came the following order: \"Commandants of regiments will prepare to march with two days' rations, with the utmost dispatch. Leave, not to return.\" At ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " our advance guard entered Yorktown. There were nearly one hundred guns of different kinds and calibers and a large quantity of ammunition.",
    "title": "Nurse and Spy in the Union Army\r\nThe Adventures and Experiences of a Woman in Hospitals, Camps, and Battle-Fields",
    "author": "Edmonds, S. Emma E. (Sarah Emma Evelyn), 1841-1898",
    "gutenbergReference": "38497",
    "hash": "d9e7e05c2a242bf62d820e3ab8b7396233c942c83800c99e07f16c710b8135fd"
  },
  {
    "time": "08:01",
    "quoteFirst": "=30= = the continuous crowing of the cocks, nearly 5 = the streaks of dawn[98]. For the Malays of the Peninsula the following list is given:--just before dawn = before the flies are astir; after sunrise = the heat begins; ",
    "quoteTime": "about 8 a. m.",
    "quoteLast": " = when the dew dries up; about 9 = when the sun is half-way above. Then follow:--when the plough rests; noon = just noon, right in the middle, when the shadows are round; afternoon = when the day turns back; about 1.=30= p. m.",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "hash": "67c81fbed6ca4e3a93aa115986e404cd8158e307093350d549399c37f5caaa2d"
  },
  {
    "time": "08:01",
    "quoteFirst": "The rain and snow continued. ",
    "quoteTime": "About 8 A. M.",
    "quoteLast": " Sunday Ooblooyah and Ahwegingwah started for the _Roosevelt_; between twelve and one, eight Eskimos came in, in response to my message by Sigloo to the Captain, and at 7 P. M. I started again, this time with Pewahto, an older man than Sigloo, leaving Marvin with the others to build a cairn, set up a cross which he had made from sledge runners, place a record, and then come on with what things were left.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "hash": "858688bf4468fc11f3755470c0379c31977823d1587a56902612cdbf0003d11d"
  },
  {
    "time": "08:01",
    "quoteFirst": "Our soldiers, taught to despise cover and untrained in the use of entrenchments, watched with mingled contempt and apprehension these proceedings of the enemy, and, as line after line of defences showed faintly on the green and brown surface of the hills, wondered at the measured deliberation of their own generals, contrasting strangely as it did with the furious energy of the men opposed to them. At last, ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " of January 17, the crossing began. A patrol of Light Horse rode down to the river; the Devons and West Yorkshires followed; the field batteries on the heights overlooking the drift drew up in line and prepared to open; from the right through the morning air came the thunder of the howitzers and the heavy thud of the naval guns on Spearman's Hill, telling that General Lyttelton was already in action.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "hash": "ddc7c95911a87be40faa8f17b22eefe680ea4f61c048e2e30f7c34429a77bbd5"
  }
]