[{"time":"08:00","quoteFirst":"The wedding was fixed for ","quoteTime":"eight o’clock","quoteLast":" in the evening. Nastasia Philipovna was ready at seven. From six o’clock groups of people began to gather at Nastasia’s house, at the prince’s, and at the church door, but more especially at the former place.","title":"The Idiot","author":"Dostoyevsky, Fyodor, 1821-1881; Martin, Eva (Translator) [Translator]","gutenbergReference":"2638","hash":"3084fe3b5497236d86b3c01ecc27f16744bf64f77b3cea621c1142f2645c01b6"},{"time":"08:00","quoteFirst":"I waked in the morning about 6 o'clock and my wife not come to bed; I lacked a pot, but there was none, and bitter cold, so was forced to rise and piss in the chimney, and to bed again. Slept a little longer, and then hear my people coming up, and so I rose, and my wife to bed ","quoteTime":"at eight o'clock","quoteLast":" in the morning, which vexed me a little, but I believe there was no hurt in it all, but only mirthe, therefore took no notice. I abroad with Sir W. Batten to the Council Chamber, where all of us to discourse about the way of measuring ships and the freight fit to give for them by the tun, where it was strange methought to hear so poor discourses among the Lords themselves, and most of all to see how a little empty matter delivered gravely by Sir W.","title":"Diary of Samuel Pepys — Complete 1664 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4153","hash":"feb0934db3e226ba2e78626cb07a89a93035783c1e463802846b04e97edf4ae2"},{"time":"08:00","quoteFirst":"This charge may perhaps be truthfully made against squaw-fishermen who become easily discouraged, who \"tire and faint\" early, and lie down under the shade to sleep, or go in swimming, or who gaze about or read a book while their hooks rest baitless on the bottom; but how false and unfair it is to accuse regular, full-blooded fishermen of laziness, based on such performances as these! And yet this is absurdly done by those who cannot tell a reel from a compass, and who by way of familiarizing themselves with their topic leave their beds at ","quoteTime":"eight o'clock","quoteLast":" in the morning, ride to an office at ten, sit at a desk until three or perhaps five, with an hour's interval for a hearty luncheon, and go home in the proud belief that they have done an active, hard day's work. Fishermen find no fault with what they do in their own affairs, nor with their conception of work; but they do insist that such people have no right to impute laziness to those who fish.","title":"Fishing and Shooting Sketches","author":"Cleveland, Grover, 1837-1908; Watson, Hy S. (Henry Summer), 1868-1933 [Illustrator]","gutenbergReference":"35351","hash":"9fd34f5c2c7ebf15be2f98cb59f819a03348ccc85f512d3a47af334f1b6a9764"},{"time":"08:00","quoteFirst":"The boundaries of each district are marked by a little hut in some protected spot on the beach called “The half-way house,” except at the Wood End Station. The night patrol is divided into four watches, one from sunset to ","quoteTime":"8 o’clock","quoteLast":" (the dog watch), one from 8 to 12, one from 12 to 4, and one from 4 to sunrise. Two surfmen are designated for each watch.","title":"The life savers of Cape Cod","author":"Dalton, J. W. (John Wilfred), 1865-1920","gutenbergReference":"70407","hash":"0eef8be0897bd6100c32a62f843621e42414e9bc5bad540453d447854e98c7b3"},{"time":"08:00","quoteFirst":"\"Well, at five o'clock next morning, I got up and sat down to my work, for I was terribly behindhand with it. As ","quoteTime":"eight o'clock","quoteLast":" struck some one knocked at the door; who should it be but M. Rodolph! Directly I saw him, I began to thank him from the bottom of my heart for all he had done for Germain and myself. He would not allow me to proceed.","title":"The Mysteries of Paris, illustrated with etchings, Vol. 6","author":"Sue, Eugène, 1804-1857","gutenbergReference":"33805","hash":"a64bb086499aa1a0de23646b2752d09bc3cfb9bc7cad935e4b8abe076451cbef"},{"time":"08:00","quoteFirst":"Sheridan's division was drawn out soon afterward. My command was ordered to leave the line ","quoteTime":"at eight o'clock","quoteLast":", and Willich's to follow when the road should be clear as far as the first defensible ridge beyond the village where a rear-guard could make a successful stand. The cavalry were to maintain their position till morning and cover the movement.","title":"Military Reminiscences of the Civil War, Volume 2: November 1863-June 1865","author":"Cox, Jacob D. (Jacob Dolson), 1828-1900","gutenbergReference":"6962","hash":"4483636593c12c5f89cf205f1eee5d01dc4b68d526e71dbed0e24aa63e5d5f0a"},{"time":"08:00","quoteFirst":"But flowers are flowers still; and I must confess I would rather live in Russell Street all my life, and never set my foot but on the London pavement, than be doomed always to enjoy the silent pleasures I now do. We go to bed at ten o'clock. Late hours are life-shortening things; but I would rather run all risks, and sit every night--at some places I could name--wishing in vain at eleven o'clock for the entrance of the supper tray, than be always up and alive ","quoteTime":"at eight o'clock","quoteLast":" breakfast, as I am here. We have a scheme to reconcile these things. We have an offer of a very low-rented lodging a mile nearer town than this.","title":"The Works of Charles and Mary Lamb — Volume 5\r\nThe Letters of Charles and Mary Lamb, 1796-1820","author":"Lamb, Charles, 1775-1834; Lamb, Mary, 1764-1847; Lucas, E. V. (Edward Verrall), 1868-1938 [Editor]","gutenbergReference":"9365","hash":"d11669d3fd2997a38c054008ae5301fe0e2401a7d1e2de0054d2cf4ace51303b"},{"time":"08:00","quoteFirst":"He reached home between seven and ","quoteTime":"eight o'clock","quoteLast":", where, going instantly to bed, he remained sound asleep for several hours. There was no news respecting the money, which he longed to appropriate to his own use; so he put it carefully by, determining of course to abstain rigidly from doing so, and to use all possible means to discover the owner.","title":"Memoirs of Joseph Grimaldi","author":"Grimaldi, Joseph, 1779-1837; Dickens, Charles, 1812-1870 [Editor]; Cruikshank, George, 1792-1878 [Illustrator]","gutenbergReference":"46709","hash":"1521effd46804def697fe820934edadd4317b59c213011f16045db3a9be3a778"},{"time":"08:00","quoteFirst":"By ","quoteTime":"eight o'clock","quoteLast":" I was in Grafton Street. As I turned down the corner which leads from the Tottenham Court Road, I became aware that I was being followed. A young man with a sandy moustache, a celestial nose, and fishy blue eyes, got up to look like a counter-jumper on a holiday, whom I had long since learned to know as Detective Limpet, was walking a few steps behind me on the other side of the road.","title":"A Girl Among the Anarchists","author":"Meredith, Isabel","gutenbergReference":"7084","hash":"7c703e9dda8c9b5231329b151f15379c76ec6600ea662858ae17b17d0eb3696c"},{"time":"08:00","quoteFirst":"Rickett's Third Division of the Sixth Corps, the latter officers,--Davis and Chandler,--being from the Tenth Vermont. Here we waited for the enemy to approach. We didn't have long to wait for soon the whole country across the Monocacy was alive with Johnnies who attacked us with overwhelming numbers about ","quoteTime":"8 o'clock","quoteLast":" a. m. and kept it up till about 5 o'clock p.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"ed6637688152212f5dd546181cbd484c754b8d6ee63210bfa68c2b131db1a70c"}]