[{"time":"08:00","quoteFirst":"A.M., till ","quoteTime":"eight A.M.","quoteLast":", then marched till ten A.M., halted, and it was not until nearly noon that we crossed the divide. We were in a narrow valley. The march is correctly described in my article.","title":"Indian Fights and Fighters: The Soldier and the Sioux","author":"Brady, Cyrus Townsend, 1861-1920","gutenbergReference":"55275","hash":"5bb795b6418651aa7245683690f299fa8215224b609daab85c4dc4ca44ec5e72"},{"time":"08:00","quoteFirst":"David, on his side, understood his father, and in his sublime charity forgave him. Kolb and David reached Marsac ","quoteTime":"at eight o’clock","quoteLast":", and suddenly came in upon the old man as he was finishing his dinner, which, by force of circumstances, came very near bedtime.","title":"Eve and David","author":"Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]","gutenbergReference":"1639","hash":"97905a9236216a906dd5f5b5a706a3088d889004b0e31a4bf48dc637f26b6aab"},{"time":"08:00","quoteFirst":"THE Bishop of Bister's dinner hour was ","quoteTime":"eight o'clock","quoteLast":". With unfailing regularity, when at the palace, he entered the drawing-room at 7.58 in order to collect his family and any guests.","title":"The Burglars' Club: A Romance in Twelve Chronicles","author":"Hering, Henry Augustus, 1864-; Townsend, F. H. (Frederick Henry), 1868-1920 [Illustrator]","gutenbergReference":"40897","hash":"ae9fcc0403c5eeba61ba7d64c209eb347390800f2af657a2ab3c2c202c023175"},{"time":"08:00","quoteFirst":"“I ride to Port Elizabeth, and must be there by ","quoteTime":"eight o’clock","quoteLast":" to-morrow morning.”","title":"Marie: An Episode in the Life of the Late Allan Quatermain","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"1690","hash":"fbf6a0309456bc35d1107d383fd44036919976d4cb56351b22c3a80041e81e12"},{"time":"08:00","quoteFirst":"On the 15th instant, at twelve o'clock, we took our line of march from Sandy Beach, distant fourteen miles from this place; the roads being exceedingly bad and narrow, and having to pass over high mountains, through deep morasses and difficult defies, we were obliged to move in single files the greatest part of the way. ","quoteTime":"At eight o'clock","quoteLast":" in the evening the van arrived at Mr.","title":"The Medallic History of the United States of America 1776-1876","author":"Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]","gutenbergReference":"21880","hash":"b4e3b79058d2dce34db0de198979ff5f100c52bf71466f49dacf9187df19d4fa"},{"time":"08:00","quoteFirst":"This notion, horrible as it was in the daytime, became an unbearable fear after nightfall. Tioka went upstairs to bed, accompanied by Elise, at about ","quoteTime":"eight o'clock","quoteLast":". Twice it happened that, when they were both asleep, a draught caught the open door of the drawing-room in which I was sitting, and shut it. With chattering teeth, and shivers running over me like chilly water, I remained there, motionless, through all the hours of the night, knowing that Bozevsky was there, separated from me only by that slender wooden partition.","title":"Marie Tarnowska","author":"Vivanti, Annie, 1866-1942","gutenbergReference":"43058","hash":"da46714ba5a9e15196fbfc5abcc743accec069d9a28ba3b59a846685527df62e"},{"time":"08:00","quoteFirst":"About ","quoteTime":"eight o'clock","quoteLast":" that same night, the full moon rose slowly up over the woods, bathing the trees in a soft blue haze, but changing the river, 'twixt the ship and the distant shore, into a broad pathway of light that shimmered and shone like molten gold.  There was hardly a cloud in the heaven's dark blue, and the stars shone with unusual brilliancy.","title":"O'er Many Lands, on Many Seas","author":"Stables, Gordon, 1840-1910","gutenbergReference":"37327","hash":"2f95522df1632af3d46728fb6bb265d44270040479edfa52df6f3b3e09746146"},{"time":"08:00","quoteFirst":"\"Will you let me accompany Charles to the station to-morrow morning? I will go to the ","quoteTime":"eight o'clock","quoteLast":" mass on my way back.\"","title":"Fantômas","author":"Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969; Metcalfe, Cranstoun, 1866-1939 [Translator]","gutenbergReference":"27794","hash":"410723462d41f68fd9488421c6f3b1246888aba567806ec53583506c27a8ff98"},{"time":"08:00","quoteFirst":"Your brother slightly named his being there, but he did not say that he had heard from him himself. Charles is very busy at the office; he will be kept there to-day till seven or ","quoteTime":"eight o'clock","quoteLast":"; and he came home very _smoky and drinky_ last night, so that I am afraid a hard day's work will not agree very well with him.","title":"Mary Lamb","author":"Gilchrist, Anne (Anne Burrows), 1828-1885","gutenbergReference":"47643","hash":"3ec3e05f168dfb086a6097770136459d2f18e74940c915a374f0f438963d15ea"},{"time":"08:00","quoteFirst":"Mme. Fauvel alone at half-past ","quoteTime":"eight o’clock","quoteLast":".","title":"File No. 113","author":"Gaboriau, Emile, 1832-1873","gutenbergReference":"3803","hash":"c14c33e5b84c3b674b22fc55c94be9d2cbf5c5f6907b408de46c8387c5ff4d7a"},{"time":"08:00","quoteFirst":"Soon after sunrise the roar of cannon began to be heard. William's batteries did much execution before the French artillery could be so placed as to return the fire. It was ","quoteTime":"eight o'clock","quoteLast":" before the close fighting began. The village of Neerwinden was regarded by both commanders as the point on which every thing depended.","title":"The History of England, from the Accession of James II — Volume 4","author":"Macaulay, Thomas Babington Macaulay, Baron, 1800-1859","gutenbergReference":"2613","hash":"2954e8b8ae242b3586629299b4507f225f0f91f530e5dfd4d06f3de04840f140"},{"time":"08:00","quoteFirst":"About ","quoteTime":"eight o'clock","quoteLast":" she dressed and went out on deck. She was proud of her good sailing qualities. As she went up the companion-way, holding firmly to the bright brass rail, she felt no more fear of falling than if she had been one of the crew.","title":"Mrs. Cliff's Yacht","author":"Stockton, Frank R., 1834-1902; Forestier, A. (Amédée), 1854-1930 [Illustrator]","gutenbergReference":"30848","hash":"5bbc6dda436aa3c4cd1a9e30331d983ef264e6b646ada17191129d20eb79c0dc"},{"time":"08:00","quoteFirst":"Knyphausen, with the British vanguard, had begun about daybreak to descend into the valley between Monmouth Court House and Middletown. To give the long train of wagons and pack horses time to get well on the way, Sir Henry Clinton with his choice troops remained in camp on the heights of Freehold, until ","quoteTime":"eight o'clock","quoteLast":", when he likewise resumed the line of march toward Middletown.","title":"The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools","author":"Irving, Washington, 1783-1859","gutenbergReference":"32987","hash":"ef0ccc8e38f0d2e40baab1b9b94bca58850232f6b9752e39b7ee49c70c0f444d"},{"time":"08:00","quoteFirst":"The watchman had discovered the crime at midnight. The system in the Sutton Building permitted an absolute check on all persons entering the building after ","quoteTime":"8 o’clock","quoteLast":", when the outer doors were locked. Any person coming in after that hour was admitted by the watchman, Murray, who until 12 o’clock was stationed in the lobby.","title":"Lanagan, Amateur Detective","author":"Hurlbut, Edward H., 1881?-1954; Steele, Frederic Dorr, 1873-1944 [Illustrator]","gutenbergReference":"56720","hash":"82c021df1ff9f57dab110d49b8a9975f4a8963d2bff68a8d61869b541dbebcb0"},{"time":"08:00","quoteFirst":"Twice a day, ","quoteTime":"at 8 A.M.","quoteLast":" and at 8 P.M., the observations of the weather conditions are taken; and they are immediately telegraphed, in a cipher devised for the purpose, to Washington, at the headquarters. There the facts contained in the reports from the different parts of the country are collated, and the probabilities deduced from them.","title":"Harper's Round Table, March 3, 1896","author":"Various","gutenbergReference":"56539","hash":"d4901d529c8c80c4c5ec18dab62a42c0e7944aa8a9dc0d8bae345670a7a14287"},{"time":"08:00","quoteFirst":"On the 19th June, the two brigs in company fell in with a range of reefs, terminated to the eastward by two sandy islets, the easternmost of which is in 151 degrees 47 minutes (149 degrees 27 minutes East of Paris); the vessels hauled to the wind immediately, but finding they could not pass to windward, bore up, and ran along the shoal from ","quoteTime":"eight a.m.","quoteLast":" to four p.m., at the distance of a league and a half. Altogether they counted seven islets, three of which were covered with shrubs, and the whole connected by a reef, on the edge of which the sea broke heavily: they were called GOVERNOR FARQUHAR'S GROUP: the westernmost islet is in 17 degrees 39 minutes, and 151 degrees 27 minutes (149 degrees 7 minutes East of Paris) and appeared to terminate the group.","title":"Narrative of a Survey of the Intertropical and Western Coasts of Australia — Vol. 2\r\nPerformed between the years 1818 and 1822","author":"King, Philip Parker, 1793-1856","gutenbergReference":"12046","hash":"f6fe746313fc67eaae1e6a139f6b0ae27cdb1214733fe1483b52605e50f4573c"},{"time":"08:00","quoteFirst":"\"_Thursday, 23_, ","quoteTime":"eight o'clock A. M.","quoteLast":" Since five we have had a fine bustle on the quay below our windows. There lay three steamers, shaped for all the world like our last night's rolls. One would think Ichabod Crane might sit astride one of them and dip his feet in the water. They ought to be swift. L'Hirondelle (The Swallow) flew at five; another at six. We leave at nine.","title":"Life of Harriet Beecher Stowe\r\nCompiled From Her Letters and Journals by Her Son Charles Edward Stowe","author":"Stowe, Harriet Beecher, 1811-1896; Stowe, Charles Edward, 1850-1934 [Compiler]","gutenbergReference":"6702","hash":"8b98a8b8750bde3934fd7c2320ca8410bedd190329a13fb906d48f0b41fecc18"},{"time":"08:00","quoteFirst":"The rule of seniority was followed in the office, and in the natural sequence of events the night man got my job, I was promoted to the third trick--from twelve midnight until ","quoteTime":"eight A. M.","quoteLast":"--and a new copy operator was brought in from Vining.","title":"Danger signals","author":"Hill, John A. (John Alexander), 1858-1916; Brady, Jasper Ewing, 1866-1940","gutenbergReference":"19007","hash":"225c636073353197ae37cee218e031ee698f6a64784f2dce78ce2be6a8358b2a"},{"time":"08:00","quoteFirst":"About ","quoteTime":"eight o’clock","quoteLast":" at night, having become seriously alarmed at his protracted absence, we were about setting out in search of him, when he unexpectedly made his appearance, in health no worse than usual, and in rather more than ordinary spirits. The account which he gave of his expedition, and of the events which had detained him, was a singular one indeed.","title":"The Works of Edgar Allan Poe — Volume 3","author":"Poe, Edgar Allan, 1809-1849","gutenbergReference":"2149","hash":"e45efba488181fc5aabb25163f24e4fbc6a411583f4872493d0faf6c01abec7e"},{"time":"08:00","quoteFirst":"“And it’s now a quarter-past ","quoteTime":"eight o’clock","quoteLast":",” grumbled Herr Böhme from his corner behind the hood. Dollmann submitted, and excused himself, and the launch steamed away.","title":"The Riddle of the Sands","author":"Childers, Erskine, 1870-1922","gutenbergReference":"2360","hash":"b3e8486691363da76c203d7d4725e5b54c7a06aff39d3bc4d6590c0db0488759"}]