[{"time":"08:00","quoteFirst":"The next morning every coolie and all our house servants ran away: they said they were too frightened to stop any longer. But the ayah wouldn't leave Maud. We are afraid of spending another night by ourselves, so, as the tiger does not show himself till about ","quoteTime":"eight o'clock","quoteLast":", we came out here, and have been waiting all the afternoon in hopes of meeting some one who would stay at the bungalow with us. Father won't be back for a week. Oh, sir, do come and stay with us!\" he concluded pleadingly.","title":"Motor Matt's Launch; or, A Friend in Need","author":"Matthews, Stanley R.","gutenbergReference":"50533","hash":"666d77f3f451ef2d77e21554f74254a1f475bea404066368e13f9feebf0ac775"},{"time":"08:00","quoteFirst":"","quoteTime":"At 8 A.M.","quoteLast":" the advance-guard had reached comparatively open ground, where Lysaght halted to allow the remainder of the troops to come up; then he pushed on again, and an hour later a few of the enemy opened fire from the village of Shingri. The Royal Irish extended to the left of the hamlet, two companies of native infantry made a similar movement to the right, and with little difficulty and small loss the outpost was routed and dispersed.","title":"The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902","author":"Gretton, G. le M. (George Le Mesurier), -1934","gutenbergReference":"59779","hash":"4c6cf5387ef7e4b1060ec0df7f6b9becdbb008f6a0f105340f46f7b37ae55041"},{"time":"08:00","quoteFirst":"This was probably queer, and it was probably queerer still that she hadn’t written to him; but even of these things he wasn’t sure, for in losing, as he had now completely lost, his judgment of his play, he seemed to himself to have lost his judgment of everything.  When he went home, however, he found a telegram from the lady of Grosvenor Place—“Shall be able to come—reach town by seven.”  At half-past ","quoteTime":"eight o’clock","quoteLast":", through a little aperture in the curtain of the “Renaissance,” he saw her in her box with a cluster of friends—completely beautiful and beneficent.  The house was magnificent—too good for his play, he felt; too good for any play.","title":"Nona Vincent","author":"James, Henry, 1843-1916","gutenbergReference":"2717","hash":"865c764ca3e0111e98ebfbffe5a6f5d003bac0914db52dc50e5510ad7b0a97e6"},{"time":"08:00","quoteFirst":"By ","quoteTime":"eight o'clock","quoteLast":" they were once more on the way, Boxer leading with his gun ready for use, Larry in the centre, and Leroy bringing up the rear with the pistol.","title":"The Campaign of the Jungle; Or, Under Lawton through Luzon","author":"Stratemeyer, Edward, 1862-1930; Shute, A. B. (Augustus Burnham), 1851-1906 [Illustrator]","gutenbergReference":"31317","hash":"f24e94b446eb8f43549b6ab2f7710f749bb30c51c78fc36ea94e61dbaf3e1bdd"},{"time":"08:00","quoteFirst":"But Will did not worry about that very much. He did not have time. He was working every day in the bank from ","quoteTime":"eight o'clock in the morning","quoteLast":" until five or six in the evening--until nine or ten at night, sometimes, on the first of the month--and was besides doing all the chores for Miss Wilkins, with whom he boarded. And that was not all the work he did, either.","title":"The Adventures of a Freshman","author":"Williams, Jesse Lynch, 1871-1929","gutenbergReference":"34986","hash":"33b8b3217ac5b5a71aae39f8cc638d4a8464a160c6606f746f85e2a60c79f752"},{"time":"08:00","quoteFirst":"","quoteTime":"At eight o'clock","quoteLast":" that night he once more rang the third bell. He had feared that the Countess Casanova might have returned to European triumphs, but the solicitations of the scientific world were still prevailing.","title":"Bunker Bean","author":"Wilson, Harry Leon, 1867-1939; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]","gutenbergReference":"15743","hash":"ae4a4d0e9ac0eacb8cd31dc0bb47496365fddab6f2e7ffd778f00eef42ba5747"},{"time":"08:00","quoteFirst":"They hastened down the creek; but it was ","quoteTime":"eight o'clock","quoteLast":" when they reached the mansion.","title":"Brother Against Brother; Or, The War on the Border","author":"Optic, Oliver, 1822-1897","gutenbergReference":"35206","hash":"8fc346c1b337b69e17b7b30f29c97852ac8e3b117d14baff0bff3a82f37736c5"},{"time":"08:00","quoteFirst":"Egremont became impatient, and declared that the valet had no business to keep the child out so long; indeed, he would sooner have taken alarm but for Nuttie's manifest agony of anxiety, starting and rushing to listen at every ring at the bell or sound of wheels near at hand.  At last, ","quoteTime":"at eight o'clock","quoteLast":", there was a peal of the servants' bell, and the footman who answered it turned round to the anxious crowd: 'Mr. Gregory!  He just asked if the child was come home, and went off like lightning.","title":"Nuttie's Father","author":"Yonge, Charlotte M. (Charlotte Mary), 1823-1901","gutenbergReference":"4053","hash":"0e241cf35bc5d18ca403f5513a043ab8c90286f3bd8df08ee4201a40cb94dff4"},{"time":"08:00","quoteFirst":"It did not, however, compel us to land, and by six o'clock in the afternoon, the sky again became clear. We had now ascended the strait and river so far, that it became certain we could reach our destination before night, and the men worked with the greater alacrity. ","quoteTime":"At eight o'clock","quoteLast":" we had surmounted the second rapid, called the Little Rapid, Nebeetung of the Indians, where we encountered a swift current. We were now within two miles of our destination. The whole river is here embodied before the eye, and is a mile or three-fourths of a mile wide, and the two separate villages on the British and American shores began to reveal themselves to view, with the cataract of the Sault de Ste.","title":"Summary Narrative of an Exploratory Expedition to the Sources of the Mississippi River, in 1820\nResumed and Completed, by the Discovery of its Origin in Itasca Lake, in 1832","author":"Schoolcraft, Henry Rowe, 1793-1864","gutenbergReference":"43693","hash":"1fa1aa89027e6a7feef47e542cd4d1c626c68e3627bd497363d2aa11d8b8724f"},{"time":"08:00","quoteFirst":"\"","quoteTime":"At eight o'clock","quoteLast":" I went down to the salle a manger.  It was quite empty.  Mary and Miss Dibbs no doubt dined in their own sitting room, and there appeared to be no one else in the hotel. However, when I was halfway through my meal, a stylishly dressed young woman came in and sat down at a table at the end of the room farthest from where I was. I should have noticed her more, but I was in a reverie about Mary's admirable charms, and I only just looked at her; she was frowning and drumming angrily with her fingers on the table.","title":"Frivolous Cupid","author":"Hope, Anthony, 1863-1933","gutenbergReference":"428","hash":"6b61c49c1b6d3b9750e9f774e339ef548d57ccc572ad474bae02fb39540dbd57"},{"time":"08:00","quoteFirst":"Tuesday, 22d. Three of the horses having strayed detained us until ","quoteTime":"eight o'clock","quoteLast":", when a fall of rain commenced, which continued during the morning, and wet us thoroughly to the skin. A few hostile Indians, aware of the state of our fire-arms, might perhaps have disappointed our hopes of a safe return to the settlements, if, in their attack, their bow-strings could have been preserved from the effects of the rain, which tends greatly to relax them.","title":"James's Account of S. H. Long's Expedition, 1819-1820, part 3","author":"James, Edwin, 1797-1861; Long, Stephen H. (Stephen Harriman), 1784-1864; Say, Thomas, 1787-1834; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"46280","hash":"d5158fcedcb02b9e1df503d4691a09fddd3223f475493f89205ad484ca74fa3c"},{"time":"08:00","quoteFirst":"I came home ","quoteTime":"at eight o’clock","quoteLast":", and as soon as Fanny had told Pauline that I had returned she came downstairs. I fancied she was trying to captivate me by her attentions, and as the prospect was quite agreeable to me I thought we should come to an understanding before very long.","title":"The Memoirs of Jacques Casanova de Seingalt, Vol. V (of VI), \"In London and Moscow\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings","author":"Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]","gutenbergReference":"39305","hash":"17871d41806b619bd5d26d3711768d24026117605d904d5ae693198f160e2a9e"},{"time":"08:00","quoteFirst":"When Joyselle came in ","quoteTime":"at eight o'clock","quoteLast":" he went straight to his room to dress. He was still very angry, but his anger was less poignant than his sense of helpless defeat.","title":"The Halo","author":"Von Hutten, Bettina, 1874-1957; Justice, Martin, 1869-1961 [Illustrator]","gutenbergReference":"16909","hash":"e0fc9d1796a751303e988974bc55809f1ddf95c168f21d1ee6309d35fb133be0"},{"time":"08:00","quoteFirst":"I waked in the morning about 6 o'clock and my wife not come to bed; I lacked a pot, but there was none, and bitter cold, so was forced to rise and piss in the chimney, and to bed again. Slept a little longer, and then hear my people coming up, and so I rose, and my wife to bed at ","quoteTime":"eight o'clock in the morning","quoteLast":", which vexed me a little, but I believe there was no hurt in it all, but only mirthe, therefore took no notice. I abroad with Sir W. Batten to the Council Chamber, where all of us to discourse about the way of measuring ships and the freight fit to give for them by the tun, where it was strange methought to hear so poor discourses among the Lords themselves, and most of all to see how a little empty matter delivered gravely by Sir W.","title":"Diary of Samuel Pepys — Complete 1664 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4153","hash":"bc7f600af5e71e7b999e9fba9f90b652c124627b9105be563415c7e86e14e9d5"},{"time":"08:00","quoteFirst":"It was ","quoteTime":"eight o’clock","quoteLast":" before Joe Gilchrist returned. He stabled the pinto himself and came into the sitting-room, where Joyce and Dode sat pretending to read, with his usual slow, heavy step. The pine-pole rocker creaked, and they could hear him whittling at his plug of tobacco, but they could not bring themselves to look up.","title":"The Times Red Cross Story Book\nby Famous Novelists Serving in His Majesty's Forces","author":"Various","gutenbergReference":"51142","hash":"5942a2c0c3459b9ef1881db9e09ca1e74cc6d2d0d9df5b8220ebec7e26f030a3"},{"time":"08:00","quoteFirst":"You drive with such admirable unconcern. Still, you ought to see these hedgerows in summer. Now the time I like for a walk is about ","quoteTime":"eight o'clock","quoteLast":" on a June evening. The honeysuckle smells so delicious about eight o'clock. There's no doubt it is ridiculous to live in London.","title":"Poor Relations","author":"MacKenzie, Compton, 1883-1972","gutenbergReference":"38816","hash":"06785f415ae9718e0c4555c74047b085a6819c41ea91c575a07b79f11b24115c"},{"time":"08:00","quoteFirst":"Jack was in the office about 7 or ","quoteTime":"8 o’clock","quoteLast":" one night to see Pete Fisher, and I was working late. I talked with Jack probably for more than an hour or so.","title":"Warren Commission (15 of 26): Hearings Vol. XV (of 15)","author":"United States. Warren Commission","gutenbergReference":"58030","hash":"17906f59822b0a70be983d4ec0e095229b712e9d0abc63e9af8e6fab14fa1199"},{"time":"08:00","quoteFirst":"He motioned that he understood her, and ","quoteTime":"at eight o'clock","quoteLast":" the next morning was kneeling by her side at mass, where he took advantage of a favorable opportunity to whisper: \"Beautiful Carmen!\"","title":"The Historical Romances of Georg Ebers","author":"Ebers, Georg, 1837-1898","gutenbergReference":"5600","hash":"d5a140289d236fb0c930c32ff61002008ab074f6577fe1bfd6686a88ec4a9efb"},{"time":"08:00","quoteFirst":"He went out and called the men together. Sergeant Hastings and Constable Walker he retained, the rest he sent home in the car with instructions to return at ","quoteTime":"eight o’clock in the morning","quoteLast":". To Broughton he bade ‘Good-night,’ thanking him for his presence and help.","title":"The Cask","author":"Crofts, Freeman Wills, 1879-1957","gutenbergReference":"59854","hash":"4061c0a894f500c90bbbb34082c305b9c7da65a67e613dee744370370b378bcb"},{"time":"08:00","quoteFirst":"“","quoteTime":"8 o’clock","quoteLast":".--Fresh breezes and clear weather; came up with the chace close off the west end of Ivica. Shortened sail and hove to, sent a boat on board; she proved to be a Spanish brig laden with barley, from Almeria bound to Barcelona. Sent an officer and eight men to take possession, and took all the Spaniards out of her.","title":"Jane Austen's sailor brothers\r\nBeing the adventures of Sir Francis Austen, G.C.B., Admiral of the Fleet and Rear-Admiral Charles Austen","author":"Hubback, J. H. (John Henry), 1844-; Hubback, Edith C. (Edith Charlotte), 1876-1945","gutenbergReference":"69815","hash":"823707c3c6a07afd3cb28c45fc643cf924119845d00c769e62a2367f89eef63f"}]