[{"time":"08:03","quoteFirst":"\"_March_ 21.--A light breeze set in ","quoteTime":"shortly after 8 A.M.","quoteLast":", and we weighed anchor. It soon freshened somewhat, and we worked down the coast, tacking on and off. First we passed the point forming the north extremity of Casuarina Bay, distinguished by a single palm tree which rises high above the jungle, and next came abreast of Kópenhéat, marked by a grove of palms and a hut, finally bringing up at 1.15 P.M. in 9 fathoms, at a spot well protected by a reef from the S.W.","title":"In the Andamans and Nicobars: The Narrative of a Cruise in the Schooner \"Terrapin\"","author":"Kloss, C. Boden (Cecil Boden), 1877-","gutenbergReference":"36545","hash":"d76874f841c68cceab9d7154e2c319915add9b5011f73403b04723e86e49a0f1"},{"time":"08:03","quoteFirst":"","quoteTime":"About eight in the morning","quoteLast":" they attacked the villages of Lare and Neer-Winden with great fury; and twice made themselves masters of these posts, from whence they were as often repulsed.","title":"The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"19217","hash":"cd8d45e77820768829ea8897289e3bac38edd71f216ea1dfc4fcf969165693d5"},{"time":"08:03","quoteFirst":"The observations in question referred to what is called the \"declination\" of the magnetic needle--that is, to the position assumed by it with reference to the points of the compass when moving freely in a horizontal plane. Now this position--as was discovered by Graham in 1722--is subject to a small daily fluctuation, attaining its maximum towards the east ","quoteTime":"about 8 A.M.","quoteLast":", and its maximum towards the west shortly before 2 P.M. In other words, the direction of the needle approaches (in these countries at the present time) nearest to the true north some four hours before noon, and departs farthest from it between one and two hours after noon.","title":"A Popular History of Astronomy During the Nineteenth Century\nFourth Edition","author":"Clerke, Agnes M. (Agnes Mary), 1842-1907","gutenbergReference":"28247","hash":"b5e0456ccf5f42d47bca57ab9108f57f474ee8ec36a8beb29694e511fd15aadf"},{"time":"08:03","quoteFirst":"","quoteTime":"About eight o'clock in the morning","quoteLast":" the bolts were drawn and the keeper, Haly, came in, followed by an enormous dog. This strange man greeted us as though we were in one of the old-time châteaux where abundance, peace, and pleasure reigned.","title":"Prison Journals During the French Revolution","author":"Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]","gutenbergReference":"46750","hash":"143dd19dfe8fa45a4ccdb0ae421563eaaf1840ce30a9aa874def7d504afd669e"},{"time":"08:03","quoteFirst":"During the evening two men, engaged for the purpose, had carried Noirtier from Valentine’s room into his own, and contrary to all expectation there was no difficulty in withdrawing him from his child. The Abbé Busoni had watched till daylight, and then left without calling anyone. D’Avrigny returned ","quoteTime":"about eight o’clock in the morning","quoteLast":"; he met Villefort on his way to Noirtier’s room, and accompanied him to see how the old man had slept. They found him in the large armchair, which served him for a bed, enjoying a calm, nay, almost a smiling sleep. They both stood in amazement at the door.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"1184","hash":"24627e989f380e052e4618167ba3123f351bbfe10b66580fc0ee4f7eb4d52af5"},{"time":"08:03","quoteFirst":"Sir,--Owing to an unexpected delay in the completion of the magazine I was unable to leave Richmond before the morning of the 9th, and did not reach this ship until yesterday ","quoteTime":"about 8 A.M.","quoteLast":" when I laid your plan of the intended attack on the United States ships at anchor off Newport News before Commander Tucker, who with Lieutenant Powell, the executive officer, placed every facility at my disposal for carrying it into execution. Acting Master Thomas L. Dornin and Midshipman Alexander M.","title":"A brief sketch of the work of Matthew Fontaine Maury during the war, 1861-1865","author":"Maury, Richard L. (Richard Lancelot), 1840-1907","gutenbergReference":"34068","hash":"db13e072c9da86e2b6d0c32ed81f2db01856c3c0acb539800bb29d2a390fb9e3"},{"time":"08:03","quoteFirst":"About the first of September bucks begin to cleanse their horns of the velvet and small trees and bushes exhibit the signs of having been used for that purpose. Where such signs are found in roomy forests near dense thickets, the sportsman can, with moderate certainty, count on getting a trophy by stalking quietly or waiting from sunrise to ","quoteTime":"about 8 o'clock A.M.","quoteLast":", or from an hour or so before sundown until dark. Of course it is easier to get meat for the pot near streams and feeding places, where there are plenty of tracks, but as doe and fawn shooting aims at the base of life, and as old bucks usually do not make their appearance there as long as it is light enough for a rifle shot, I would not advise one to stalk or wait there at all.","title":"Tracks and Tracking","author":"Brunner, Josef, 1870-","gutenbergReference":"45578","hash":"3c2d33cc374e3219e14d67670afbfc1ff2c74415980a1a16420d8bde1a2740d4"},{"time":"08:03","quoteFirst":"The latter, reinforced from time to time, remained there during the rest of the battle, and though the enemy passed them by, now as he advanced and again as he retired, it seems he never closed in on their rear or reconquered the post. Colonel Upton, reaching the ground some time ","quoteTime":"about 8 a.m.","quoteLast":", with No. 5 company and a company of the Scots Fusilier Guards, also coming off piquet,[281] endeavoured to close an undefended gap which existed between the Sandbag battery and the Barrier, and he prevented the enemy from seizing its advantages at that moment.","title":"A History of the Coldstream Guards, from 1815 to 1895","author":"Ross, J. (John), 1848-1926; Wilkinson, Nevile Rodwell, Sir, 1869-1940 [Illustrator]","gutenbergReference":"58852","hash":"26f9bbae07d1b772d59d5bf7104fafe3ab75139d775d92b6f644fcc66b7e6db5"},{"time":"08:03","quoteFirst":"In June--as in the mean equality from the whole year--there is a well marked double period; there is a principal minimum at 2 p.m. and a secondary one about 4 a.m.; a principal maximum about 9 a.m. and a secondary one about 6 p.m. In December, however, only a single period is recognizable, with a minimum ","quoteTime":"about 8 a.m.","quoteLast":" and a maximum about 7 p.m. The type of diurnal inequality seen at the Cape of Good Hope does not differ much from that seen at Batavia. Only a single period is clearly shown. The maximum occurs about 8 or 9 p.m. throughout the year.","title":"Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3","author":"Various","gutenbergReference":"43060","hash":"959e7407e15c3259a743831443f4e9c28a50f4a446ca8208ae6e7e923f9bc3dd"},{"time":"08:03","quoteFirst":", a much plainer affair than that of George the Magnificent, the walking procession of all the estates of the realm, and the banquet in Westminster Hall, with all the feudal services thereunto belonging, being wholly dispensed with.  The day began badly, with a cold shower ","quoteTime":"about 8 a.m.","quoteLast":", but it cleared off, and the sun shone out fitfully, throughout the time the ceremony occupied—the head of the procession starting from Buckingham Palace at 10 a.m., and the Queen reaching Westminster Abbey at half-past eleven.  Next to the Queen herself, the principal attraction in the procession was the equipages and liveries of the Ambassadors Extraordinary, chief among which was the carriage of Marshal Soult (who represented France), which had formerly belonged to the last great prince of the House of Condé, the father of the Duc de Bourbon, and which, by its superior magnificence, eclipsed all other","title":"Gossip in the First Decade of Victoria's Reign","author":"Ashton, John, 1834-1911","gutenbergReference":"30665","hash":"30aaf323b279e487437d6a7258dd0a5a84150536f8b2f5518a39ba8b270cda63"}]