[{"time":"08:03","quoteFirst":"Crossing the ford of that water under cover of the wood, and coming within pistol shot of the hutt, I observed the party advancing. The Prince was then asleep, being ","quoteTime":"about 8 in the morning","quoteLast":". I wakened him and desired him not to be surprized, for that a body of the enemy were in sight. He with the utmost composure got up, called for his gun, sent for Captain MacRaw and Sandy, Cluns's son, who with a servant were doing the duty of sentries about the wood.","title":"The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart","author":"Forbes, Robert, 1708-1775; Paton, Henry [Editor]","gutenbergReference":"43222","hash":"654fb18cd70b0506375aa9d64c49c24cb07801169baa8c3ea48e89ad8606f765"},{"time":"08:03","quoteFirst":"","quoteTime":"About eight in the morning","quoteLast":" they attacked the villages of Lare and Neer-Winden with great fury; and twice made themselves masters of these posts, from whence they were as often repulsed.","title":"The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"19217","hash":"cd8d45e77820768829ea8897289e3bac38edd71f216ea1dfc4fcf969165693d5"},{"time":"08:03","quoteFirst":"We went into the sea to bathe twice, once the day we came, and ","quoteTime":"about eight o'clock in the morning","quoteLast":" before we went back. Besides this we have been to Middle Bay, where Charley, standing where you all stood before him, actually caught a flounder with his own hand, whereat he screamed loud enough to scare all the folks on Eagle Island. We have also been to Maquoit.","title":"Life of Harriet Beecher Stowe\r\nCompiled From Her Letters and Journals by Her Son Charles Edward Stowe","author":"Stowe, Harriet Beecher, 1811-1896; Stowe, Charles Edward, 1850-1934 [Compiler]","gutenbergReference":"6702","hash":"deb1ddb781ff8064da199d1fb33fff8425fe39fc38d4c3fa1d11ca539f614124"},{"time":"08:03","quoteFirst":"“On the 2d of September, ","quoteTime":"about eight in the morning","quoteLast":", about sixty subaltern officers of different regiments met in one of the bastions of the place. They agreed on a plan of obedience to the orders for the disbanding of the army, but on conditions, from which they resolved not to swerve. This declaration began in the following manner.","title":"Memoirs of General Count Rapp, first aide-de-camp to Napoleon","author":"Rapp, Jean, comte, 1772-1821","gutenbergReference":"55153","hash":"b1a41381cfbe00be4b28e91a1163e34b83919ac149b17d49d5627a1f4c6edfca"},{"time":"08:03","quoteFirst":"Wheeler's forces were estimated at 8,000--nearly all mounted, with a battery of light artillery. His artillery was used very little. The 9th reached Lawrenceburg about 7 o'clock on the morning of the 4th, just in time to see the 9th Ohio Cavalry assist Wheeler's rear guard out of town. ","quoteTime":"About 8 o'clock A. M.","quoteLast":" the 10th Indiana Cavalry was ordered to the front and became engaged with a strong rear guard of the enemy in a thick wood. They drove them back two or three miles, when the 10th was in turn pressed back. Major Lilly, who was with Gen.","title":"Ninth Cavalry: One Hundred and Twenty-first Regiment Indiana Volunteers","author":"Comstock, Daniel Webster, 1840-1917","gutenbergReference":"60363","hash":"7dc551f4864d8f86acb5c25d4c1cdc6c20bd0c8f2c3d76b80b7763f2de130f7d"},{"time":"08:03","quoteFirst":"A net-work of paths showed that we were approaching a populous place; and presently men swarmed forth from their hive-shaped tents, testifying their satisfaction at our arrival, the hostile Habr Awal having threatened to \"eat them up.\" We rode cautiously, as is customary, amongst the yeaning she-camels, who are injured by a sudden start, and ","quoteTime":"about 8 A.M.","quoteLast":" arrived at our guide's kraal, the fourth station, called \"Gudingaras,\" or the low place where the Garas tree grows. The encampment lay south-east (165°) of, and about twenty miles from, Zayla.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"e94259ced7952bf690e67fb47c136ff2ba3ca45b0650088f4dbed3687390ecb0"},{"time":"08:03","quoteFirst":"Mr Andrew Leitch, minister of Ellon in Aberdeenshire, sitting at supper one night, ‘heard touking of drums vively, sometimes appearing near at hand, and sometimes far off. On the 7th of February, it was written here to Aberdeen, that Kentoun battle at Banbury,[94] wherein his majesty was victorious, has in vision been seen seven sundry times sin-syne.’--_Spal._ On the 12th, ","quoteTime":"about eight in the morning","quoteLast":", being a misty day, ‘visions seen at the hill of Brimman, within four miles of Aberdeen. William Anderson, tenant in Crabstone, told me he saw ane great army as appeared to him, both of horse and foot, about eight hours in the morning, being misty, and visibly continued till sunrising; syne vanished away in his sight with noise, into ane moss hard beside.","title":"Domestic Annals of Scotland from the Reformation to the Revolution, Volume 2 (of 2)","author":"Chambers, Robert, 1802-1871","gutenbergReference":"73695","hash":"89c3709f6d33b78c65d6d6cc1c6da94869020a0e6a37eb8cd65fbdb6f682ad04"},{"time":"08:03","quoteFirst":"Except for the usual amount of desultory rifle and machine-gun fire at \"stand to,\" there was nothing to show that the Germans were about to depart from the normal state of inactivity that characterised the warfare on this sector of the front. ","quoteTime":"About 8 a.m.","quoteLast":" a corporal of the King's Own who had been doing observation work reported that the Germans had removed all their own wire, with the exception of a few strands, on their front opposite the sector held by C and B Companies. This Captain Woodgate, commanding B Company, confirmed himself.","title":"With the Ulster Division in France\r\nA Story of the 11th Battalion Royal Irish Rifles (South Antrim Volunteers), From Bordon to Thiepval.","author":"S., A. P. I. (Samuels, Arthur Purefoy Irwin); Samuels, Dorothy Gage","gutenbergReference":"43969","hash":"a36edb453eeff4746b5ebcce32d7ecee611f7d094da706c367a8572f2ca7202f"},{"time":"08:03","quoteFirst":"French immediately threw his command forward again, and his two regiments, with some of the Natal Carbineers, all dismounted, crowned the high ridges running northward and downward from the summit of Lombards Kop, and were soon deep in action with superior numbers all along the line. ","quoteTime":"About 8 a.m.","quoteLast":"","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"2fac4e53940cd3cc4cb6042c038f9025f017e9df0f6015a4730e83a44c07057f"},{"time":"08:03","quoteFirst":"We brought out from this restaurant a few women and one man, who were taken to the town hall. On the way there we were shot at from the houses. On the following day, at ","quoteTime":"about 8 o'clock in the morning","quoteLast":", I was shot in the knee. A German sentry showed me his rifle which, as I convinced myself, was hit by small shot.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"988e0552c706917156fbc2954711aba67250121f963eeeba47c493b01b8016d7"},{"time":"08:03","quoteFirst":"These dispositions being made, ","quoteTime":"about 8 A.M.","quoteLast":" I summoned the commander to surrender the place. I then supposed the garrison consisted of only about nine hundred men, as reported to me at Acworth. Maj. D. W.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"66c38b80575b0a45ee92cfb0211aa522348a006d821e3ee1f55b5fbbd8c99692"},{"time":"08:03","quoteFirst":"The magnetic needle moves to the west in summer, from ","quoteTime":"about 8 A.M.","quoteLast":" till about 2 P.M., and the extent of its progress, during that period, constitutes the magnitude of its daily variation. It is found that this variation differs in different months, and that it is normally greatest in the summer months, and least in the winter, in the ratio of about two to one.","title":"The Philosophy of the Weather. And a Guide to Its Changes","author":"Butler, T. B. (Thomas Belden), 1806-1873","gutenbergReference":"33429","hash":"93af4c313d850ce7a1897b68b4b66eddaad9a1fd2ae4e6be8b26ff8692c604ab"},{"time":"08:03","quoteFirst":"We went in order--slowest machines first, at two-minute intervals. I pushed off ","quoteTime":"just after 8 a.m.","quoteLast":", climbed to 2,000 feet and streaked off over the Channel. We had four destroyers at intervals across the Channel in case our engines went wrong, also seaplanes.","title":"In the Royal Naval Air Service\r\nBeing the war letters of the late Harold Rosher to his family","author":"Rosher, Harold, 1893-1916; Bennett, Arnold, 1867-1931 [Author of introduction, etc.]","gutenbergReference":"53168","hash":"96fb6cc78eab98f3c1debcfb1ec0616d437fdda2b3e33c6c16a9a111cefe68f2"},{"time":"08:03","quoteFirst":"The morning of June 2nd was clear with good visibility. ","quoteTime":"About 8 a.m.","quoteLast":" the Hun started a heavy bombardment, which grew in intensity, and information was received that an attack was in progress on the sector held by the 7th and 8th Brigades. The bombardment continued unabatingly, and about twelve o’clock mines were seen to be blown.","title":"Nova Scotia's Part in the Great War","author":"Hunt, M. S.‏ (Markland Stuart)‏ [Editor]","gutenbergReference":"64101","hash":"5943174f5476af1e0c49bed0a81972355cc4648125dbec7edc50609677396417"},{"time":"08:03","quoteFirst":"I think I’ll go up tonight, stay at Pittsfield, and either drive across the mountain in the morning of take an early train through the tunnel for North Adams.  Either way ought to land me at Runner’s Rest station ","quoteTime":"about eight in the morning","quoteLast":".","title":"The Restless Sex","author":"Chambers, Robert W. (Robert William), 1865-1933; Stevens, William Dodge, 1870-1942 [Illustrator]","gutenbergReference":"53289","hash":"c2e94e158f50bc0549c22fc2d23be78e8aeb671102c7bd2151a24aa9b1068eea"},{"time":"08:03","quoteFirst":"30th. ","quoteTime":"About eight o'clock in the morning","quoteLast":" the lieutenant came to me to know whether I would eat a dish of mackerel, newly catched, for my breakfast, which the Captain and we did in the coach. All yesterday and to-day I had a great deal of pain...","title":"Diary of Samuel Pepys — Complete 1660 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4125","hash":"12d63fd1c2a6237942cb391e5b4fec1c373c5d4fd4c7c7e1e1decd1c7b953ebc"},{"time":"08:03","quoteFirst":"They were then at Antelope's village, about two days. On the third day, ","quoteTime":"about eight o'clock in the morning","quoteLast":", Leopard came there as if for a walk. When Antelope saw him, Goat and his mother hid themselves; and Antelope asked Leopard, \"What is your anger? Why are you angry with my nephew?\"","title":"Where Animals Talk: West African Folk Lore Tales","author":"Nassau, Robert Hamill, 1835-1921","gutenbergReference":"58900","hash":"899d1d1fa5dccc26fa47d9d464e7ebeea3961898e4d61babc1b93e75f824878c"},{"time":"08:03","quoteFirst":"The distance I had to go was only a few yards, but in the condition I was it seemed a mile to me. I think it must have been ","quoteTime":"about 8 a. m.","quoteLast":" when I got inside the cave. My reason for going there was a sort of confused idea that I might get shelter from the cold wind which felt as if it were blowing right through my very bones. I crouched in a corner on top of some seaweed, but obtained no relief from the change, indeed, the cold seemed, if possible, worse than ever, and sharp shooting pains now and then darted over my whole body.","title":"Battling with waves and lawyers","author":"Reid, John Arbuckle [Compiler]","gutenbergReference":"71021","hash":"1c1b4b05a1864cfaf5a767dd1758178383e46a772dee06939aac806784f97ccf"},{"time":"08:03","quoteFirst":"_Sunday, September 13._--At Rappahannock Ford. The whole cavalry corps is across the river. The Second corps crossed ","quoteTime":"about eight o'clock A. M.","quoteLast":", on a pontoon bridge. The cavalry and horse artillery are already fighting between Brandy Station and Culpepper Court House.","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"fd5300ea0ca9a48e0c8b959840d16d56b9ba0ae18005b69459b9f3a6e8f9ce46"},{"time":"08:03","quoteFirst":"\"When we arose in the morning the sky was lowering, the air dark; the wind blew in puffs, and--unusual enough at the time of the year--it felt raw and searching. If you took the trouble to look towards the hills ","quoteTime":"about eight a.m.","quoteLast":" you might have seen a towering column of sand from the rocky hills, mixed with powdered silt from the arid plains, flying away as fast as it could from the angry puffing Boreas.","title":"The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton","author":"Burton, Isabel, Lady, 1831-1896","gutenbergReference":"54578","hash":"fa2fca2c3af4d1eeaa1b51243aca7eea2c49ed8dddcfe848a82c3168e490e4e7"}]