[{"time":"08:15","quoteFirst":"There was a lesson from about a quarter-past seven on the conclusion of chapel till a ","quoteTime":"quarter-past eight","quoteLast":". A wholly insufficient breakfast was then provided, consisting of tea ready mixed out of a tin can, a circular inch of butter, and bread; on certain mornings there was porridge. If you wanted anything beyond this fare, you had to buy it yourself at school-shop.","title":"Our Family Affairs, 1867-1896","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"58882","hash":"258681cf11fd08ed9d8efad13669e075fefea58032a3c5d648a8e9e532c8cbe4"},{"time":"08:15","quoteFirst":"AROUND ALLATOONA, October 5, ","quoteTime":"8:15 A.M.","quoteLast":", 1864.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"4773b5836b03540ebb4d51d8ec3a20b69df611a002bd107529f1e7af2271f5ef"},{"time":"08:15","quoteFirst":"\"A good half-hour after, I should say, sir,\" said the scout, looking a little mystified. \"You see, I brought it up about a ","quoteTime":"quarter past eight","quoteLast":", and he was up then and half dressed. He must have drunk it soon after, because he never will drink coffee unless it's hot.","title":"The Missionary","author":"Griffith, George Chetwynd, 1857-1906","gutenbergReference":"29743","hash":"d4a1cb44bc1118563bf27be2d48c99c74b5e927b1af9c8d88b8ad966241f66cb"},{"time":"08:15","quoteFirst":"\"If he will take the car to Denmark Hill Station and be there by a ","quoteTime":"quarter past eight","quoteLast":",\" continued the voice, \"Detective-Sergeant Blythe will meet him. There is a large box,\" he added, \"which Inspector Gatton wishes to have taken to your house.","title":"The Green Eyes of Bâst","author":"Rohmer, Sax, 1883-1959","gutenbergReference":"15323","hash":"f9f3df00d4dfb183f877ec84dc204c81cd159399c3e39423b8b625cd364e10e9"},{"time":"08:15","quoteFirst":"It was about a ","quoteTime":"quarter past eight","quoteLast":" when Geoffrey left Jim in the secret passage, and, in accordance with his instructions, went back to the box hedge where he had concealed the rifle and cartridges. With these he skirted wide up the short grassy slope that led to the summerhouse, and trying the door, found it unlocked.","title":"The Luck of the Vails: A Novel","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"57690","hash":"f668c798a1331204228279fefdfea22244208a812be0fbabe69a0d00ea82c0a9"},{"time":"08:15","quoteFirst":"At a ","quoteTime":"quarter past eight","quoteLast":", being able no longer to draw breath at all without the most intolerable pain, I proceeded, forthwith, to adjust around the car the apparatus belonging to the condenser. This apparatus will require some little explanation, and your Excellencies will please to bear in mind that my object, in the first place, was to surround myself and car entirely with a barricade against the highly rarefied atmosphere in which I was existing--with the intention of introducing within this barricade, by means of my condenser, a quantity of this same atmosphere sufficiently condensed for the","title":"The Southern Literary Messenger, Volume I., 1834-35","author":"Various; Heath, James E. [Editor]; Sparhawk, Edward Vernon, 1798-1838 [Editor]","gutenbergReference":"59553","hash":"20a51e8e18fd067c1774141d3e093c02d8ad4a5f81b096598c3f3a4916f19728"},{"time":"08:15","quoteFirst":"FOR GREYCOURT AND WAY, at *8:30 A.M., (Twenty-third Street, ","quoteTime":"8:15 A.M.","quoteLast":")","title":"Punchinello, Volume 1, No. 16, July 16, 1870","author":"Various","gutenbergReference":"9877","hash":"dbd4572abb786b18a14f9e75afa6b797858fcabdf08ebe6e36d61724d2e831ea"},{"time":"08:15","quoteFirst":"After I had given my hat and coat to the dark-complexioned servitor in blue and gold Oriental dress, who looks like a very good-natured Othello, we waited for a while in the big cream and green drawing-room--a room so fresh in colour that it does not suggest an environment of London atmosphere, though it looks out on to Knightsbridge. At the ","quoteTime":"quarter past eight","quoteLast":" we went into the big dining-room, and M. Binder, the _maître d'hôtel_, showed us to the table in a corner by a window which had been set for us.","title":"The Gourmet's Guide to London","author":"Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917","gutenbergReference":"53304","hash":"698559758cae2166d5d23c7314df09cb5c41442b07e84cd63c538d57b1d8174d"},{"time":"08:15","quoteFirst":"He replied, ‘I know they were; and when the Lord protects us, not a hair of our heads shall be touched.’ I then asked Mr. Bellot what time it was. He said, ‘About a ","quoteTime":"quarter past 8 A.M.","quoteLast":"’ (Thursday, the 18th), and then lashed his hooks, and said he would go and see how the ice was driving. He had only been gone about four minutes, when I went round the same hummock, under which we were sheltered to look for him, but could not see him; and on returning to our shelter, saw his stick on the opposite side of a crack, about five fathoms wide, and the ice all breaking up. I then called out, ‘Mr.","title":"The Great White North\nThe story of polar exploration from the earliest times to the discovery of the pole","author":"Wright, Helen S. (Helen Saunders), 1874-1957","gutenbergReference":"65106","hash":"d3f576f0b590ec9d7ba60de294a80d7338835d99c19872b3be233f2ad1ad49f7"},{"time":"08:15","quoteFirst":"It was a ","quoteTime":"quarter past eight","quoteLast":" by Matt's watch when they came opposite a tunnel opening in the hillside. There was a platform of rocks at the mouth of the tunnel where the useless matter from the bore had been dropped.","title":"Motor Matt's Race; or, The Last Flight of the Comet","author":"Matthews, Stanley R.","gutenbergReference":"47087","hash":"b9cfa97f117ad0980a1f430a85643dec95e3983bd9d97eeb1bc022e4da276229"},{"time":"08:15","quoteFirst":"From San Carlos, where we arrived at ","quoteTime":"8.15 a.m.","quoteLast":", we started for Linares, which was reached a couple of hours later. It is a much smaller town than Chilian, but is built on exactly the same plan--Plaza, cathedral, and all.","title":"A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months","author":"Brassey, Annie, 1839-1887","gutenbergReference":"14836","hash":"cc4dc33095ec463a5af7426a260805b795c392f299fb19e522745af7ea90d41e"},{"time":"08:15","quoteFirst":"At ","quoteTime":"8:15 A.M.","quoteLast":", the bomb exploded with a blinding flash in the sky, and a great rush of air and a loud rumble of noise extended for many miles around the city; the first blast was soon followed by the sounds of falling buildings and of growing fires, and a great cloud of dust and smoke began to cast a pall of darkness over the city.","title":"The Atomic Bombings of Hiroshima and Nagasaki","author":"United States. Army. Corps of Engineers. Manhattan District","gutenbergReference":"685","hash":"9b0d76e2b14f60c43bb65eb7c474a18c55f943d8a6987ab848490f231f65687c"},{"time":"08:15","quoteFirst":"But, if the entertainment were bound to end at midnight, it could begin at a proportionately unfashionable hour. For once _table d'hôte_ might surely be timed for six o'clock; and the dining-room--since it offered larger space than any other apartment--be cleared, aired, and ready for dancing by a ","quoteTime":"quarter-past eight","quoteLast":".--Henrietta unquestionably had a way with her; proprietors, managers, servants alike hastening obedient to her cajoling nod.--Thanks to importations by road and rail, from other coast resorts, she reckoned to muster sixteen to twenty couples.","title":"Deadham Hard: A Romance","author":"Malet, Lucas, 1852-1931","gutenbergReference":"12520","hash":"dc6528bc770f8b88048fe774ca8bf145bd6fe3570b2ef54eaf8f52de8c5c7a6f"},{"time":"08:15","quoteFirst":"The engagement began at 5.15 and ended at ","quoteTime":"8.15 A. M.","quoteLast":", resulting in a loss to the Americans of one killed and seven wounded, and the death of one from prostration by heat. The Spanish loss, as reported by cable to Madrid, was five killed and forty-three wounded.","title":"The Boys of '98","author":"Otis, James, 1848-1912","gutenbergReference":"30684","hash":"bb70b49ecc2aa069a8b6160f5a52b3ffcbc45b3afb2447e75e41b4a5a417249e"},{"time":"08:15","quoteFirst":"It was about a ","quoteTime":"quarter past eight","quoteLast":" when Geoffrey left Jim in the secret passage, and, in accordance with his instructions, went back to the box hedge where he had concealed the rifle and cartridges. With these he skirted wide up the short grassy slope that led to the summerhouse, and trying the door, found it unlocked.","title":"The Luck of the Vails: A Novel","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"57690","hash":"f668c798a1331204228279fefdfea22244208a812be0fbabe69a0d00ea82c0a9"},{"time":"08:15","quoteFirst":"The continuation of the thick and foggy weather was transient, being what seamen term an easterly _hoar_, arising from the heat of the weather, which disappeared soon after mid-day. The weather being clear in the evening, the boats landed again at half-past 6 o’clock, when the artificers were employed for two hours, as in the morning, and returned again to the ship about a ","quoteTime":"quarter past 8","quoteLast":". The remainder of the day-light was eagerly spent in catching fish, which were got, at this time, in great abundance, both alongside of the vessel and in the boats at a distance; and in the course of an hour about five dozen of codlings were caught, which not only afforded an agreeable relaxation, but afforded a plentiful dish of fish for the different messes on board.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"c457bacebe2203684a1162033cc4c2f32b046d03cadc8e90c54869819c8d9b0a"},{"time":"08:15","quoteFirst":"When they arrived opposite the house it was only a ","quoteTime":"quarter past eight","quoteLast":", and they waited in silence for more than twenty minutes. But when he saw the three quarters about to strike, George said: \"Let us start now.","title":"Bel Ami (A Ladies' Man)\r\nThe Works of Guy de Maupassant, Vol. 6","author":"Maupassant, Guy de, 1850-1893","gutenbergReference":"33928","hash":"6cfa42e118c0504836b78a5e087717cf2b74bd385704367b44ec4e59b4094d02"},{"time":"08:15","quoteFirst":"While they are eating the food that we have brought along, they tell us of their experiences.  They were in their rooms at the Parish House--it was a ","quoteTime":"quarter after eight","quoteLast":", exactly the time when we had heard the explosion in Nagatsuke--when came the intense light and immediately thereafter the sound of breaking windows, walls and furniture.  They were showered with glass splinters and fragments of wreckage.","title":"The Atomic Bombings of Hiroshima and Nagasaki","author":"United States. Army. Corps of Engineers. Manhattan District","gutenbergReference":"685","hash":"4c270195ab86726a563e89bdbac6a6667bce895e17e7fb8446f499e1b3d07d8c"},{"time":"08:15","quoteFirst":"The thoughts sent him into a cold perspiration, and he glanced anxiously at the clock, to see that it was a ","quoteTime":"quarter past eight","quoteLast":", and that in fifteen minutes, according to custom, he must start for the office--for the office, and then--where?","title":"The Vast Abyss\nThe Story of Tom Blount, his Uncles and his Cousin Sam","author":"Fenn, George Manville, 1831-1909; Overend, William Heysham, 1851-1898 [Illustrator]","gutenbergReference":"30106","hash":"06c9e6171f39b372dc06af81ec89d6652a40b7abea2cc58427e5720fef0500fd"},{"time":"08:15","quoteFirst":"At a ","quoteTime":"quarter past eight","quoteLast":" the following night Roger drove up to the vast entrance to Red Hill in the buggy he had hired from Burke, the Deer Spring liveryman. Five lackeys in gorgeous livery, with powdered hair and white silk stockings--five strapping fellows with the dumb faces and the stalwart figures the rich select as menial showpieces--appeared in the huge doorway. Three of them advanced to assist Roger.","title":"White Magic: A Novel","author":"Phillips, David Graham, 1867-1911; Wenzell, A. B. (Albert Beck), 1864-1917 [Illustrator]","gutenbergReference":"65432","hash":"0b5153c7845615c7234f28e76267f46615c92337bd6270c2d1a956ded48890e1"}]