[{"time":"08:12","quoteFirst":", or from Liberty Street station at 8 a. m., to take the Royal Blue Line train leaving Jersey City at ","quoteTime":"8.12 a. m.","quoteLast":", arriving in Washington at 1.12 p. m. Reduced round trip rates have been arranged for on this line, a dining-car will be attached for our comfort and convenience, and this is the only train landing us in Washington in time to get to our quarters at the hotel and be in season for the President’s Reception.","title":"The journal of the American-Irish Historical Society, Vol. VIII, 1909","author":"Various; Lee, Thomas Zanslaur, 1866-1931 [Editor]","gutenbergReference":"74099","hash":"2303c5184e6a7ec049e660009aac8aa09887df159db53c784252f7511e44cdd7"},{"time":"08:12","quoteFirst":"Employed trawler's crew in hoisting out boat, rushing about the deck, and appearing to be in a panic. 8.10 A.M.: Observed 'C 27's' periscope on starboard quarter attacking enemy. ","quoteTime":"8.12 A.M.","quoteLast":": Observed 'C 27' fire a torpedo, which missed astern.","title":"The Story of Our Submarines","author":"Bower, John Graham, 1886-1940","gutenbergReference":"40765","hash":"8863260f7af004e7a2429feba85824b1f6a03559edd5b090241e304db374533d"},{"time":"08:12","quoteFirst":"on November 10. The hour was changed from 5 to 7 in order that the 92nd Division might co-operate with the Second American Army, which was to launch its drive at that time. By ","quoteTime":"8.12 a. m.","quoteLast":" the Second Battalion of the 366th had completely occupied Bois Voivrotte and taken three prisoners, and by 11.45 the Second Battalion of the 365th completely occupied Bois Frehaut, although it had been heavily shelled with gas and high explosives.","title":"Sidelights on Negro Soldiers","author":"Williams, Charles H. (Charles Halston), 1886-; Brawley, Benjamin Griffith, 1882-1939 [Author of introduction, etc.]","gutenbergReference":"67093","hash":"652db405870df71843a8720f3df03460a12d872419b3cf0684e8ae0156498bd0"},{"time":"08:12","quoteFirst":"Helpless as a sheep, I moved along under his expert directions. My luggage was piled in my sleeping compartment—I had a two-berth one to myself. It was ","quoteTime":"twelve minutes past eight","quoteLast":". In three minutes the train would start.","title":"The Man in the Brown Suit","author":"Christie, Agatha, 1890-1976","gutenbergReference":"61168","hash":"85c043b3b728f199d6503e88ea7d0eff0762f598d1f7bfbf8c8fc69815311822"},{"time":"08:12","quoteFirst":", but with the difference that the hypocotyl was left free. The movement also was less magnified. Between ","quoteTime":"8.12 A.M.","quoteLast":" and 5 P.M. on the 18th, the apex of the cotyledon moved 7 times upwards or downwards (Fig. 14). The nocturnal sinking movement, which is merely a great increase of one of the diurnal oscillations, commenced about 4 P.M.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"8d104679ef109d720ffb5fd272f27a0bddb058de269d7700f2ec3bf239b923ca"},{"time":"08:12","quoteFirst":"Fig. 14. Oxalis rosea: conjoint circumnutation of the cotyledons and hypocotyl, traced from ","quoteTime":"8.12 A.M.","quoteLast":" on June 18th to 7.30 A.M. 19th. The apex of the cotyledon stood only 3 3/4 inches from the vertical glass. Figure here given one-half of original scale.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"df45664ad772d7ce46800b922280e23f050385f85d1e91251f950cc27f50a7ce"},{"time":"08:12","quoteFirst":"They also examined her hands and her clothes, but it was quite unnecessary. There is corroborative evidence that she arrived at Bourne End station at ","quoteTime":"twelve minutes past eight","quoteLast":" as she says she did--the murder was committed at forty minutes past seven, a few minutes before or after.”","title":"Red aces","author":"Wallace, Edgar, 1875-1932","gutenbergReference":"76541","hash":"7df5060f4d7de9a25ac2bf96ca5f85704fda87f0735c27d3651454a656d2de43"},{"time":"08:12","quoteFirst":"Howe, by carrying sail, was thus able to choose his position prior to bearing down. Having reached it and formed his line, the French being now hove-to to await the attack, the British fleet was also hove-to, and the crews went to breakfast. At ","quoteTime":"twelve minutes past eight","quoteLast":" it again filled-away by signal, and stood slowly down for the enemy (June 1, Fig. 1). The intention being to attack along the whole line, ship to ship, advantage was taken of this measured approach to change the place of the three-decked ships in the order, so that they should be opposed to the heaviest of the French.","title":"The Influence of Sea Power upon the French Revolution and Empire 1793-1812, vol 1","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"52588","hash":"f00101c29f3b6d8f0494595a7fa3d32aabc2fc7653236212df5c308749b84a36"}]