[{"time":"08:15","quoteFirst":"When the hands of the clock in the doorkeeper’s office pointed to a ","quoteTime":"quarter-past eight","quoteLast":", he began to grow a little anxious.  Ruby was late.","title":"Blackthorn Farm","author":"Applin, Arthur, 1873-1949","gutenbergReference":"42519","hash":"65ae34857d67b0608cff37102966708df112a589f548bd34a23bf01838b995d4"},{"time":"08:15","quoteFirst":"Well, this is the end of the tale; all of it, at any rate, in which you would be interested. It was one o'clock in the morning before I got between cool, clean sheets, and I was wounded about ","quoteTime":"a quarter past eight","quoteLast":". I have been tired ever since.","title":"High Adventure: A Narrative of Air Fighting in France","author":"Hall, James Norman, 1887-1951","gutenbergReference":"24570","hash":"fd952a32868ded34c7030b624b5cabe0626377ab69c3504350d84579b71ad9ca"},{"time":"08:15","quoteFirst":"Upsetting                          ","quoteTime":"8:15 A. M.","quoteLast":"","title":"The Robinson Telegraphic Cipher","author":"Robinson, Stephen L. (Telegrapher)","gutenbergReference":"48232","hash":"b8c0b80f2ed84d6499e34efd910954f821f1b0dec10d669d1871234a07327395"},{"time":"08:15","quoteFirst":"The artificers landed this morning at 5 o’clock, and continued at work till ","quoteTime":"a quarter past 8","quoteLast":". The railways being now in a pretty complete state, and a further supply of stones having been brought to the Rock, the landing-master got 21 blocks conveyed from the eastern wharf to the building. In the same manner, with the evening tide, 10 stones were landed, and the work continued from half-past 5 to half-past 8, having had six hours’ and a quarter’s work to-day, during which no fewer than 31 stones were laid.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"5163e86796e807b8f2daa8575d759050c2e3d019b75811cec73440523d0f6c5d"},{"time":"08:15","quoteFirst":"Then I question myself--\"Shall I get up? If I do, what for? No, gentle Sleep, one more hour with thee.\" Then I sleep again and wake the second time, and ask this question again--\"Shall I get up?\" What with yawning and stretching it usually takes a quarter of an hour to answer, which makes the time ","quoteTime":"quarter past eight","quoteLast":". Then I say to myself, \"I will count fifty before I get up.\" This I begin to do, very slowly; but when I have done I usually make the fifty a hundred.","title":"Beggars","author":"Davies, W. H. (William Henry), 1871-1940","gutenbergReference":"45640","hash":"ce064850add3bbdd11d0eedcfa21e385a6f582d9b2c8b1249c43fb3987805a37"},{"time":"08:15","quoteFirst":"The wind now kept light, shifting occasionally in a very baffling manner, but the _Constitution_ gained steadily, wetting her sails from the sky-sails to the courses. At 6 A. M., on the morning of the 20th the pursuers were almost out of sight; and at ","quoteTime":"8.15 A. M.","quoteLast":" they abandoned the chase.","title":"The Naval War of 1812\r\nOr the History of the United States Navy during the Last War with Great Britain to Which Is Appended an Account of the Battle of New Orleans","author":"Roosevelt, Theodore, 1858-1919","gutenbergReference":"9104","hash":"d398300fad3eadc224d5880c25a852a03a01492835526ae445f7d4f9cd9196ec"},{"time":"08:15","quoteFirst":"He went up to his bed-room and locked himself in, which was not unusual, for he was fond of going to bed at an early hour. Still the factory portress, who was at the same time M. Madeleine's only servant, remarked that his candle was extinguished at a ","quoteTime":"quarter-past eight","quoteLast":", and mentioned the fact to the cashier when he came in, adding,--","title":"Les Misérables, v. 1/5: Fantine","author":"Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"48731","hash":"b48457f34d3e2548ddae2bb403a714c3085faa2831f83221aa11b46224ef470c"},{"time":"08:15","quoteFirst":"Nevertheless, the Prince of the lonely house was not drunk: was not even misty-headed. At ","quoteTime":"a quarter after eight","quoteLast":" there came a knock at the door, and his hoarse, \"Enter!\" was as immediate as was the return to his reverie. Nor did he lift his eyes as Piotr entered softly, arranged the steaming samovar at his master's elbow, placed bread, fresh butter, and a dish of lentils beside it, and then departed as noiselessly as he had come.","title":"The Genius","author":"Potter, Margaret Horton, 1881-1911","gutenbergReference":"22004","hash":"28beb332b0e6ab7a427bedd810dcee3befb8e0515b8c4744459bc41c6cc87c75"},{"time":"08:15","quoteFirst":"Wilson of ","quoteTime":"8:15 A. M.","quoteLast":", fix the time of the receipt by me of this despatch from General Thomas at a few minutes after 8 A. M., November 29.","title":"Forty-Six Years in the Army","author":"Schofield, John McAllister, 1831-1906","gutenbergReference":"21417","hash":"34edcb8cd6f5d28422a96d6652e0ecdb197808c762456f1b32186a3af0585d13"},{"time":"08:15","quoteFirst":"\"","quoteTime":"A quarter past eight","quoteLast":",\" said the doctor. \"I should say he died just about midnight.\"","title":"The Herapath Property","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"25388","hash":"5ea5e49905f817ca3fbdb8aae44579c80b07b68719a222e3047758480f4dc65f"}]