[{"time":"08:15","quoteFirst":"Proceeding now on the north road, and at full gallop most of the way, he arrived at York the same afternoon, put off his boots and riding clothes, and went dressed to the bowling-green, where, among other promenaders, happened to be the lord mayor of the city. He there studied to do something particular, that his lordship might remember him, and, asking what o'clock it was, the mayor informed him that it was a ","quoteTime":"quarter past eight","quoteLast":". Upon prosecution for the robbery, the whole safety of the prisoner rested upon this point. The gentleman swore positively to the time and place; but, on the other hand, the proof was equally clear of his being at York at the time specified.","title":"Illustrative Anecdotes of the Animal Kingdom","author":"Goodrich, Samuel G. (Samuel Griswold), 1793-1860","gutenbergReference":"33687","hash":"44749e9334868257e7536f2616ecb80bcc96fab1160c94f72e63f65d0061acd2"},{"time":"08:15","quoteFirst":"We commenced our journey to Cawndilla at half-past 7, and travelled down the creek until 2 p.m., when we halted for two hours during the heat of the day at Carnapaga. At 4 we resumed our journey, and again stopped for an hour on the little sand hill at the lower part of the creek, to enable the men to take some refreshment. At ","quoteTime":"quarter-past 8","quoteLast":" we turned from the creek and travelled all night by the light of a lamp, and at daylight were 18 miles from Cawndilla. We had kept upon our former tracks, on which the cattle had moved rapidly along, but they now began to flag. Mr.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"777471f7a56b0901a076b21eb8a25cccc9d17345203f718eb83033eea32e65cd"},{"time":"08:15","quoteFirst":"\"It must be about a ","quoteTime":"quarter-past eight","quoteLast":",\" she said. \"You told James not to be later than that in going to the station.\"","title":"Johnny Ludlow, Third Series","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"40936","hash":"1ca176959223112b8496dacadd1220f9f018be02892c8da1fade370a341043ee"},{"time":"08:15","quoteFirst":"“It leaves at eight on weekdays and a ","quoteTime":"quarter past eight","quoteLast":" on Sundays,” was the thoughtful reply.","title":"A Journalist's Note-Book","author":"Moore, Frank Frankfort, 1855-1931","gutenbergReference":"51952","hash":"1af8503903c967f3672c260e7387912e86fc617b66e6fe127ea9fe3a9f84701c"},{"time":"08:15","quoteFirst":"Then, more often than not, came a luncheon at two o'clock, to which many of the guests had been bidden a moment ago as the result of some chance meeting. A garden party, such as those which took place at Sion House or at Osterly, would occupy now and again the rest of an afternoon; but the principal business of every twenty-four hours began with a long dinner at a ","quoteTime":"quarter past eight","quoteLast":", or sometimes a quarter to nine. For any young man who took part in the social movement, dinner would be followed by two or by more \"At Homes.","title":"Memoirs of Life and Literature","author":"Mallock, W. H. (William Hurrell), 1849-1923","gutenbergReference":"30823","hash":"3818d1cb27952f3722991f547d42f5bf68ac8c7c594503f9c068fd9cee9800df"},{"time":"08:15","quoteFirst":"When they arrived opposite the house it was only a ","quoteTime":"quarter past eight","quoteLast":", and they waited in silence for more than twenty minutes. But when he saw the three quarters about to strike, George said: \"Let us start now.","title":"Bel Ami (A Ladies' Man)\r\nThe Works of Guy de Maupassant, Vol. 6","author":"Maupassant, Guy de, 1850-1893","gutenbergReference":"33928","hash":"6cfa42e118c0504836b78a5e087717cf2b74bd385704367b44ec4e59b4094d02"},{"time":"08:15","quoteFirst":"\"Yes. Postpone the ringing of the bell till a ","quoteTime":"quarter after eight","quoteLast":". And send all the Juniors here at once. Sarah, run up and get into your gymnasium suit, and bring two stiff petticoats and my long white wrapper, and tell Ethel and Gertrude to come as fast as they can. Go like a breeze, Sarah dear.\"","title":"When Sarah Went to School","author":"Singmaster, Elsie, 1879-1958","gutenbergReference":"47614","hash":"a6a1e4ca7e38d65d10ce7d2016a8db306cf100891272545fd36191095ab3e01c"},{"time":"08:15","quoteFirst":"Hitherto, she had never known what it was to walk in the streets; for a moment she had felt as though her mother must read her schemes on her brow, and forbid her going to confession, and she now felt new blood in her feet, she lifted them as though she trod on fire. She had, of course, arranged to be with her confessor at a ","quoteTime":"quarter-past eight","quoteLast":", telling her mother eight, so as to have about a quarter of an hour near Albert. She got to church before Mass, and after a short prayer, went to see if the Abbe Giroud were in his confessional, simply to pass the time; and she thus placed herself in such a way as to see Albert as he came into church.","title":"Albert Savarus","author":"Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]","gutenbergReference":"1898","hash":"bd3a78c31463ea6f3d5a9e071d5f4778eca37337e0eebf147e6f11ae83c6d4e3"},{"time":"08:15","quoteFirst":"We are off at ","quoteTime":"8:15 am","quoteLast":", and the climb begins.  After a mile of hard toil, we find ourselves in the centre of a heather-clad moor.  Before and around us hills o'er hills successive rise, and mountain over mountain.","title":"The Cruise of the Land-Yacht \"Wanderer\"; or, Thirteen Hundred Miles in my Caravan","author":"Stables, Gordon, 1840-1910","gutenbergReference":"37687","hash":"6e7f0ecf379eac32e39d5cde6dd22e3ac58a259cd9e43bedf85a1f8dd1d326ea"},{"time":"08:15","quoteFirst":"On Wednesday, the 1st December, 1915, at ","quoteTime":"8.15 a.m.","quoteLast":", the s.s. _Clan Macleod_ was shelled by a submarine while endeavouring to escape. Soon after the ship was first hit the master stopped her, hoisted the international code signal indicating that she surrendered, and blew two blasts on his whistle.","title":"The German pirate","author":"Ajax","gutenbergReference":"50865","hash":"d4060749b2bf45cec2c826f9e8ee21b136a305c502d56ba7b0a5e5ec3b4ac445"},{"time":"08:15","quoteFirst":"The whole party met in the drawing-room at a ","quoteTime":"quarter-past eight","quoteLast":", Langdon the last to come down--Olivia was uncertain whether or not she was unjust to him when she suspected design in his late entrance, the handsomest and the best-dressed man of the company.","title":"The Cost","author":"Phillips, David Graham, 1867-1911","gutenbergReference":"478","hash":"0f81b32471dad3250c9a4a51bae9e7fb3c9b5de410f940409a165b3a8bbd33ae"},{"time":"08:15","quoteFirst":"Leipzig Trench was taken and the leading lines advanced against the Hindenburg Trench. These were mown down and by ","quoteTime":"8.15 a.m.","quoteLast":" every Company Officer was a casualty. It now became obvious to Colonel Morton that Leipzig Trench must be held, as without reinforcements, no further advance could be made, both flanks being exposed, as the 8th Division on their right had been driven back. The left was particularly exposed and parties under Sergt.","title":"The Seventeenth Highland Light Infantry (Glasgow Chamber of Commerce Battalion)","author":"Arthur, John W. (John William), 1848-1921 [Editor]; Munro, Ion S. (Ion Smeaton), 1887-1970 [Editor]","gutenbergReference":"20136","hash":"9d7bc7e03465d9b8c89e2f2a7e4de17488820f086482cf515b3b2e2a8d19622d"},{"time":"08:15","quoteFirst":"The front line Companies Headquarters were in machine gun nest dug-outs in front of our wire. They were rushed early in the attack. No-man's-land certainly was a bad place for Company Headquarters, but there was no better location available. By ","quoteTime":"8.15 a.m.","quoteLast":" we had formed a new front line running north along the switch line, being in touch with the 8/10th Gordons on our right and the 6th Camerons on our left. By this time there were probably not more than 150 other ranks and 3 Company officers remaining.","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"56d5585007c51c1c04917594f5ca69624896d0b212dc36573c7eef0086b1e851"},{"time":"08:15","quoteFirst":"Our deck being in such bad condition, will afford us, in truth, but little protection. Five miles. From N. in the bend to N.W., then right round at a ","quoteTime":"quarter after eight","quoteLast":" to N., N.E. and E., where we furl the sails, and immediately to E.S.E. Luckily this last tract is not long, and the wind may soon help us out of these abominable regions of mosquitoes.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73466","hash":"e2bd711f8c10d0f2bdc30bcaf1cfbc45849bcf8a6f1318b87fce573bc37f5465"},{"time":"08:15","quoteFirst":"LANCASTER MAIL.—For Maghull,                8.0 a.m.         ","quoteTime":"8.15 a.m.","quoteLast":"","title":"Drake's Road Book of the Grand Junction Railway\nfrom Birmingham to Liverpool and Manchester","author":"Drake, James, active 1825","gutenbergReference":"43367","hash":"b00c90281239b9521c70fee8acf1518bb0d9e81ef1194357eda710268e4c8538"},{"time":"08:15","quoteFirst":"On October 8th, 1867, at about half-past eleven in the evening, I noticed that Algol had reached its minimum of brilliancy. Hence the next minimum was attained at about a ","quoteTime":"quarter-past eight","quoteLast":" on the evening of October 11th; the next at about five on the evening of October 14th, and so on. Now, if this process be carried on, it will be found that the next evening minimum occurred at about 10h.","title":"Half-hours with the Telescope\r\nBeing a Popular Guide to the Use of the Telescope as a Means of Amusement and Instruction.","author":"Proctor, Richard A. (Richard Anthony), 1837-1888","gutenbergReference":"16767","hash":"8ef751a8fd99410d6bc8cf7a0158d1a6c0fcbba6eec81e7a3c0ebd89e54ef6e4"},{"time":"08:15","quoteFirst":"FOR GREYCOURT AND WAY, at *8:30 A.M., (Twenty-third Street, ","quoteTime":"8:15 A.M.","quoteLast":")","title":"Punchinello, Volume 1, No. 16, July 16, 1870","author":"Various","gutenbergReference":"9877","hash":"dbd4572abb786b18a14f9e75afa6b797858fcabdf08ebe6e36d61724d2e831ea"},{"time":"08:15","quoteFirst":"About ","quoteTime":"8.15 A.M.","quoteLast":" came a signal from the flag ship: \"Raise steam for full speed, report when ready.\" Rumour had been so rife of late that we still remained sceptical until a few minutes later news came from the signal station on Sapper Hill that two hostile men-of-war were approaching from the southward, and shortly after that smoke was visible beyond these vessels.","title":"The Battle of the Falkland Islands, Before and After","author":"Spencer-Cooper, Henry Edmund Harvey, 1884-1968","gutenbergReference":"50265","hash":"c19e5eaa182b10d06663092a420406015cb0881f97790a01d7f4984d065e0931"},{"time":"08:15","quoteFirst":"The Colonel and I got into a hansom together and we trotted off into Chancery Lane and turned into Holborn. Most of the shops were closed, and the streets looked empty, but there was a lighted clock-face over Mooney's public house, and the hands stood at a ","quoteTime":"quarter past eight","quoteLast":". I didn't know where Holloway was, and was hoping they would have to take us through some decent streets to reach it; but we didn't see a part of the city that meant anything to me, or that I would choose to travel through again.","title":"The Exiles and Other Stories","author":"Davis, Richard Harding, 1864-1916","gutenbergReference":"16090","hash":"d16d4fd926795ca6b5d30de238e0a8374cc5dcbc6bc267f4f4c804ac2f59e24d"},{"time":"08:15","quoteFirst":"Archbishop Hieronymus limited the duration of his concerts. L. Mozart wrote to his son (September 17, 1778) that they only lasted from seven to a ","quoteTime":"quarter past eight","quoteLast":", and included only four pieces--a symphony, a song, another symphony or concerto, another song, and then _addio_.[23] The court composer took the direction of the court music in turn with the kapellmeister every alternate week, and the director for the time being had the choice and","title":"Life of Mozart, Vol. 1 (of 3)","author":"Jahn, Otto, 1813-1869; Grove, George, 1820-1900 [Commentator]; Townsend, Pauline D. [Translator]","gutenbergReference":"43411","hash":"e3df6039deaaaf1a5ee2764dc97249b710d38cc4efa2c6700eb906dc03df1764"}]