[{"time":"08:15","quoteFirst":"St. Martin’s at Stroan had just chimed ","quoteTime":"a quarter past eight","quoteLast":", when a small boy burst into the bar-parlor of the Bell Inn, and startled the company by the scared expression of his face. He had been running fast, and it was some moments before he could articulate.","title":"Mystery of the inn by the shore","author":"Warden, Florence, 1857-1929; Kendrick, Charles, 1841-1914 [Illustrator]","gutenbergReference":"73798","hash":"a2f123433fb2a8e2b6cded81cec79babd5881cedb3c896501dbd30b91e57ae13"},{"time":"08:15","quoteFirst":"Battalion move towards the Line. At ","quoteTime":"8.15 a.m.","quoteLast":" on the 7th February we proceeded by march route via Beaumetz-les-Aire, Laires, Febvin, Palfart to Ligny-les-Aires, where billets were reached at 12.30 p.m. Rain fell in torrents during this march. At 10 a.m. the following morning the march was resumed, and proceeding via St.","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"1bae70ec8b7f0ffd9336c8e8231e8e44d1364481fbf5ce36e273d646fc1496f7"},{"time":"08:15","quoteFirst":"“Hullo, Mrs. Brown,” said Northcote, turning to confront her; “rather late, aren’t you? It is a ","quoteTime":"quarter-past eight","quoteLast":".”","title":"Henry Northcote","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"73110","hash":"4b4b752fcc950b2793a8e0599bd3013ce6902bb9366868ee217e7baa5a4a9f0c"},{"time":"08:15","quoteFirst":"It was seven o’clock before he had finished, and they both had to dress and make their way out to dinner by ","quoteTime":"a quarter past eight","quoteLast":". Eric walked into Ryder Street to find her a taxi and to post his letters.","title":"The Secret Victory","author":"McKenna, Stephen, 1888-1967","gutenbergReference":"48133","hash":"de5629c4b697ade84a750531634575838c8cf476afaa88f297f1a3283d372747"},{"time":"08:15","quoteFirst":"At ","quoteTime":"quarter past eight","quoteLast":" the first of Mrs. Wescott's young guests began to arrive. They came in relays of three and four, all very excited and happy and eager for a good time.","title":"Lucile Triumphant","author":"Duffield, Elizabeth M.","gutenbergReference":"27643","hash":"9a9072df211bc700d2f59a405391bcc9c7a110ee24555e9e3172de336a8fdabe"},{"time":"08:15","quoteFirst":"Time of receiving death wound   ","quoteTime":"8:15 A.M.","quoteLast":"","title":"The Negro in Chicago: A Study of Race Relations and a Race Riot","author":"Chicago Commission on Race Relations","gutenbergReference":"57343","hash":"0a474b7a1eeb0203ac1342b83e2ae65597757dae289daff464b99850954abedd"},{"time":"08:15","quoteFirst":"Spiers and Pond's manager, and the gentleman with the beard looked at his watch. It was a ","quoteTime":"quarter-past eight","quoteLast":". M. Gerard explained that no tables were kept after eight, and drew a vivid picture of a well-dressed but famished crowd standing outside at the red ropes and threatening to tear down the place if they were not admitted to the vacant places. My table had been given to an eminently respectable couple who did not look as if they would tear down anything, and I was about to go over the way to the Welcome, in wrath, when it was found that there was a table for four, right up against the barrier, vacant; and I settled down in solitary dignity at one of the best tables in the place.","title":"Dinners and Diners: Where and How to Dine in London","author":"Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917","gutenbergReference":"53079","hash":"8ccf74ad936d80ce2c8c8b0e8b091335a83c25f0e917de2afe6c37e399e6b638"},{"time":"08:15","quoteFirst":"The wind now kept light, shifting occasionally in a very baffling manner, but the _Constitution_ gained steadily, wetting her sails from the sky-sails to the courses. At 6 A. M., on the morning of the 20th the pursuers were almost out of sight; and at ","quoteTime":"8.15 A. M.","quoteLast":" they abandoned the chase.","title":"The Naval War of 1812\r\nOr the History of the United States Navy during the Last War with Great Britain to Which Is Appended an Account of the Battle of New Orleans","author":"Roosevelt, Theodore, 1858-1919","gutenbergReference":"9104","hash":"d398300fad3eadc224d5880c25a852a03a01492835526ae445f7d4f9cd9196ec"},{"time":"08:15","quoteFirst":"He replied, ‘I know they were; and when the Lord protects us, not a hair of our heads shall be touched.’ I then asked Mr. Bellot what time it was. He said, ‘About ","quoteTime":"a quarter past 8","quoteLast":" A.M.’ (Thursday, the 18th), and then lashed his hooks, and said he would go and see how the ice was driving. He had only been gone about four minutes, when I went round the same hummock, under which we were sheltered to look for him, but could not see him; and on returning to our shelter, saw his stick on the opposite side of a crack, about five fathoms wide, and the ice all breaking up. I then called out, ‘Mr.","title":"The Great White North\nThe story of polar exploration from the earliest times to the discovery of the pole","author":"Wright, Helen S. (Helen Saunders), 1874-1957","gutenbergReference":"65106","hash":"3c233d5402a927d6eb0758515e98d6e7bbe613d4f2523d5da0a1bcbdb525d72d"},{"time":"08:15","quoteFirst":"At ","quoteTime":"8.15 a.m.","quoteLast":" steered a nearly north course, through a country of the same description as yesterday; crossed several small gullies trending west, in some of which a little water still remained; at 4.20 p.m. halted for the night at a brackish pool in a small gully trending west.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"d8b34a22d91416d99a4c0980d525e2d6db6d9884e7e440dd125b94bc9e61b249"}]