[{"time":"08:20","quoteFirst":"ELLEN BUTTERS (more sulkily).--\"I disremember; it was after eight. I could tell all about it better, if you wouldn't keep interrupting and putting me out. It was about a quarter or ","quoteTime":"twenty minutes past eight","quoteLast":", I think--\"","title":"A Terrible Secret: A Novel","author":"Fleming, May Agnes, 1840-1880","gutenbergReference":"7063","hash":"db7d4e0614bd3aa7c5a6888a6016c92f9d0ac4d966bf0f80dd8d605656355a61"},{"time":"08:20","quoteFirst":"The \"open warfare\" phase commenced at ","quoteTime":"twenty minutes past eight","quoteLast":", and both the red and the blue lines were captured in succession half-an-hour ahead of scheduled time. This capture covered the whole length of my front except the extreme left, where a half expected difficulty arose, but one which exercised no influence upon the day's success.","title":"The Australian Victories in France in 1918","author":"Monash, John, Sir, 1865-1931","gutenbergReference":"51163","hash":"8db38cbe3be3502495202f223706b8ee586a727abfa2c86833846bb71f49cc83"},{"time":"08:20","quoteFirst":"With the help of the accommodating and hospitable Belgian peasants, we were able in a short time to pack up all our material and carry it to the station at Heyst, where at ","quoteTime":"twenty minutes past eight","quoteLast":" we took the train for Paris.","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]","gutenbergReference":"3090","hash":"d01d0e3d33db8ce81dd8c93d6c69ef8205c0e42faeeafc4224d5dfa093564f26"},{"time":"08:20","quoteFirst":"Zero hour for the Third Army was fixed at 5.20 a.m. on September 27th; but as the 3rd Division on the left and the 5th Division on the right would advance along higher ground than the 42nd, it was arranged that the 42nd should not move until these divisions had had time to make good the higher ground on its flanks. The Lancashire Fusiliers were therefore timed to leave at 7.52 a.m., and the Manchesters at ","quoteTime":"8.20 a.m.","quoteLast":"","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"06ea493da94312ef1e6d9daca8eafb7ddfe13d80e284684bc31f1f07d6da6e09"},{"time":"08:20","quoteFirst":"\"","quoteTime":"Twenty minutes past eight","quoteLast":",\" quoth Jan, consulting his watch, a silver one, the size of a turnip. Jan had bought it when he was poor: had given about two pounds for it, second-hand. It never occurred to Jan to buy a better one while that legacy of his was lying idle. Why should he? Jan's turnip kept time to a moment, and Jan did not understand buying things for show.","title":"Verner's Pride","author":"Wood, Henry, Mrs., 1814-1887; Piffard, Harold, 1867-1938 [Illustrator]","gutenbergReference":"15627","hash":"99e61e6ec6941a99847c0597f695c3be6779d73c8b870cf60ff2c4066a0edd9e"},{"time":"08:20","quoteFirst":"The first machine of No. 2 Squadron to start left at 6.25 a.m., and the first to arrive landed at Amiens at ","quoteTime":"8.20 a.m.","quoteLast":" This machine was flown by Lieutenant H. D. Harvey-Kelly, one of the lightest hearted and highest spirited of the young pilots who gave their lives in the war.","title":"The War in the Air; Vol. 1\nThe Part played in the Great War by the Royal Air Force","author":"Raleigh, Walter Alexander, Sir, 1861-1922","gutenbergReference":"28226","hash":"d8a4b36221de52c98266063ce5f734f7106285e105b7472c9ac5cd10c786b9cb"},{"time":"08:20","quoteFirst":"Sent Thring to see if there is a creek or a sign of water under the rise. At ","quoteTime":"8.20 a.m.","quoteLast":" he returned, having found no water. It is a low sandy rise, covered with a dense scrub. Started at 8.20 a.m.; course, east. At three miles I was forced to return; the scrub is so dense that it is impossible to get through. Came back two miles; changed to 20 degrees west of south to get out of it.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"13effe10abcd5e7f4f9b6c3ae098f633aadbb8ec7f6fff53d3b4fe0451ba7387"},{"time":"08:20","quoteFirst":"Zero hour for the Third Army was fixed at 5.20 a.m. on September 27th; but as the 3rd Division on the left and the 5th Division on the right would advance along higher ground than the 42nd, it was arranged that the 42nd should not move until these divisions had had time to make good the higher ground on its flanks. The Lancashire Fusiliers were therefore timed to leave at 7.52 a.m., and the Manchesters at ","quoteTime":"8.20 a.m.","quoteLast":"","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"06ea493da94312ef1e6d9daca8eafb7ddfe13d80e284684bc31f1f07d6da6e09"},{"time":"08:20","quoteFirst":"Meanwhile, at ","quoteTime":"twenty minutes past eight","quoteLast":", the Sapper's Hill signaller had reported more smoke on the horizon; and, a quarter of an hour later, as the _Kent_ steamed to the harbour entrance, the captain of the _Canopus_ reported this to be proceeding from two ships about twenty miles off, the two first sighted {66} being now little more than eight miles away.","title":"The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918","author":"Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961","gutenbergReference":"47248","hash":"7dc333a04b6d33fa44a8096117d9ca6d957946eed11b7abde859b87b5788aacd"},{"time":"08:20","quoteFirst":"\"Badoura supplies the answer to that question, my dear,\" said Ralph, grimly. \"He wished to provide an alibi. Badoura and Madame Coralie could both swear that he was in the still-room at eight o'clock, when it was really five-and-","quoteTime":"twenty minutes past eight","quoteLast":". He had all that time--seeing that, according to the medical evidence, your mother was murdered at or about eight--to commit the crime. Yes, Eddy Vail may be guilty.","title":"The Pink Shop","author":"Hume, Fergus, 1859-1932","gutenbergReference":"56237","hash":"6fca21bea0d649fd60660f2cbf8c29810dcd2ef3b0b291e4b06cde3369faceb9"},{"time":"08:20","quoteFirst":"_16th._--The regiment left camp at ","quoteTime":"8.20 a.m.","quoteLast":" for reconnaissance. A Squadron, under Capt. C. W. M. Feilden, located enemy's laager, and were forced to retire under heavy fire.","title":"The History of the 2nd Dragoons: \"Royal Scots Greys\"","author":"Almack, Edward, 1852-1917","gutenbergReference":"49488","hash":"71435495fd895266d96924650677f9bda818e6152bdcf2ca86732f259a0efe46"},{"time":"08:20","quoteFirst":"Any advance through the intricate labyrinth of trenches in the Hindenburg line was by no means a simple matter, especially under fire, and the instructions Major Harcourt-Vernon received were to bring up the Battalion to Soap Trench and Ship Trench in the Hindenburg support line, and then to advance to the forming-up area. The Battalion was unable to leave the Hindenburg support line until ","quoteTime":"8.20 A.M.","quoteLast":", partly on account of No. 4 Company having lost direction, and being engaged by machine-gun fire from the left, and partly on account of Summer Lane not having been completely cleared of the enemy. In order to deal with this machine-gun nest in Summer Lane, Major Harcourt-Vernon despatched one platoon under Second Lieutenant Pelly with orders to clear the Germans out.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 3 of 3","author":"Ponsonby, Frederick, 1867-1935","gutenbergReference":"63111","hash":"4ff70723192acbf7ce63e075157a5d615fc2d282fed47b5bece4c467b67f7f5b"},{"time":"08:20","quoteFirst":"“","quoteTime":"Twenty minutes after eight","quoteLast":" by the Quiet Woman, and Charley not come.”","title":"The Return of the Native","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"122","hash":"df8cbf8c7e75fd270a866e1cd686da49a853c1dd5b10f6fd95909a0de1a89558"},{"time":"08:20","quoteFirst":"Wind from same quarter or a little more west; neither dew or frost but very cold during the night. Crossed the river here to save a considerable sweep first to south between one and a half to two miles, then to north of east. Started at ","quoteTime":"8.20 a.m.","quoteLast":" This is now the sixth horse we have been compelled to kill for food, I trust it may be the last; went across the river yesterday and saw the tracks of a few head of cattle and from what I could judge not very old; hope to get to a station during the day.","title":"McKinlay's Journal of Exploration in the Interior of Australia","author":"McKinlay, John, 1819-1872","gutenbergReference":"13248","hash":"ac6bd5b7eecd35c499149ee926f607f29a5daa9f13d27e9d85352bace6aad473"},{"time":"08:20","quoteFirst":"After a day's quiet training here, we handed over our billets to the 4/5th Loyal North Lancashire Regiment, and set off to L'Ecleme on September 18th. The Brigade marched as such, the battalion starting at ","quoteTime":"8.20 a.m.","quoteLast":", and passing the Brigade starting-point at 10 a.m. The route led round the southern outskirts of Merville, and thence viâ Calonne and Robecq. Our billets were in L'Ecleme, a little hamlet about a mile south-east of Busnes.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"f47fba27ee68ce371b1fb02963d7bd4ad5e104626bd12c4bc91ff257d2ed66c3"},{"time":"08:20","quoteFirst":"Monday, 6th May, Watson Creek, Ashburton Range. Started at ","quoteTime":"8.20 a.m.","quoteLast":", course 300 degrees, to cross Sturt Plain. At eleven miles arrived at the hill which I saw from Ashburton range.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"e850c063900ed05b0276cd633d91f5b63b3edb45be6ce7424104e30e4de8aba1"},{"time":"08:20","quoteFirst":"May 8--Grand Rullecourt    In rest. Battalion moved to billets in Grand Rullecourt at ","quoteTime":"8.20 a.m.","quoteLast":"","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"887011e843f582a73366cfcace38d0a4a9d1b92489a9751305ed192432b47a34"},{"time":"08:20","quoteFirst":"; our reason was, to avoid as much as possible the meeting any Arab that could give intelligence of our being on our journey, for nothing was so easy for people, such as the Bishareen, to way-lay and cut us off at the well, where they would be sure we must of necessity pass. At ","quoteTime":"twenty minutes past eight","quoteLast":" we came to Waadi el Haimer, where there are a few trees and some bent grass, for this is the meaning of the word Waadi in a desert. The Arabs, called Sumgar, are here on the west of us, by the river side.","title":"Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"56502","hash":"8d3da67e378b2021eaec64f9b9d1b6d250d26eab57b98ef5d93d21ca6938353c"},{"time":"08:20","quoteFirst":"At ","quoteTime":"twenty minutes past eight","quoteLast":", Jeannette put on her hat carefully before the mirror, drew about her shoulders her tipped fox scarf, jerked her hands vigorously into stout tan gloves, and proceeded down the two flights of stairs to the street. As she descended she noted with customary pleasure the effect of the cream-painted woodwork in the halls, the width of the stairs, and the flood of light from the skylight above the stair-well which effectively illuminated the interior of the house.","title":"Bread","author":"Norris, Charles G. (Charles Gilman), 1881-1945","gutenbergReference":"65944","hash":"219464fdb2e17d84b0e4eba076b62d1c2a28dfbf8c3504cfd66241163fe7d455"},{"time":"08:20","quoteFirst":"=How the Weather Map Is Made.= At 8 A.M. to-day Washington time, which, by the way, is about seven o’clock at Chicago, six at Denver, and five at San Francisco, the observers at some two hundred stations in the United States and contiguous territory were taking their observations and from carefully standardized instruments noting the conditions of the atmosphere. By ","quoteTime":"8:20 A.M.","quoteLast":" the barometers at each station have been reduced to sea level, that is to say, they have been made to read what they would if they were located at the level of the ocean. Thus differences in air pressure that are due to differences in elevation are eliminated, so that they may not obscure those due to storm conditions.","title":"The new air world","author":"Moore, Willis L. (Willis Luther), 1856-1927","gutenbergReference":"75114","hash":"1f08a774002b5f364b1d6cee75c4f602dda2f87e33f5380217dbda6f2dc3d36d"}]