[{"time":"08:35","quoteFirst":"I hope I have said enough to convince you that you are entirely wrong; what has made you so has been my account of breakfasts, which are universal, and neither consume time nor attract attention. I was at one this morning--I left my rooms at ","quoteTime":"twenty-five minutes to nine","quoteLast":", and returned to them at five minutes to nine, everything being over.\"","title":"The Life of the Rt. Hon. Sir Charles W. Dilke, Volume 1","author":"Gwynn, Stephen Lucius, 1864-1950; Tuckwell, Gertrude M. [Editor]","gutenbergReference":"7382","hash":"fa1fd1bea7b358969fce2e19796d38d24441fc97fbba7259570d951f44afd4d2"},{"time":"08:35","quoteFirst":"In the meantime, this is what you did. At twenty minutes past eight, you slipped away adroitly; at ","quoteTime":"thirty-five minutes past eight","quoteLast":", you took the train at the St Lazare station; at nine o’clock, you alighted at the station at Rueil, and took the road to La Jonchere; at a quarter past nine, you knocked at the window-shutter of Widow Lerouge’s cottage. You were admitted. You asked for something to eat, and, above all, something to drink.","title":"The Lerouge Case","author":"Gaboriau, Emile, 1832-1873","gutenbergReference":"3802","hash":"337e473aea987ce4cede50f6e00541443855f672742f68c46a71f3223adcfc45"},{"time":"08:35","quoteFirst":"We left Camp 42 at ","quoteTime":"8.35 a.m.","quoteLast":" and travelled in the back country from the river. I steered in the forenoon about two points off what I considered was the probable course of the river, and intended returning to it in the afternoon; unfortunately however I left the main party in the middle of the day and omitted to tell Mr.","title":"Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills","author":"Landsborough, William, 1825-1886","gutenbergReference":"16243","hash":"f52854860742f285b04407c569480eacc4122e2ac061d46724b9b6a0d2de838d"},{"time":"08:35","quoteFirst":"Upon my arrival at the hospital, an additional ligature was placed around my wrist. At 8:30 a.m. a small incision was made in the end of the finger, which by this time was beginning to darken at the point of venom deposition. I sucked on the finger until ","quoteTime":"8:35 a.m.","quoteLast":", when a pan of ice water that I had requested was brought to me. No pain was felt except that caused by the ice. Fresh ice was added as needed to keep the temperature low. By 9:30 a.m. the finger had swollen and stiffened. At 10:00 a.m. the swelling had progressed to the index finger and back of the hand.","title":"Natural History of Cottonmouth Moccasin, Agkistrodon piscovorus (Reptilia)","author":"Burkett, Ray D., 1938-","gutenbergReference":"38308","hash":"77f46686d5ba7794e0aa1009786a95189cb7a3f9636645488d70403ef59c3fc4"},{"time":"08:35","quoteFirst":"No report of this engagement reached me at the time. My first information of the presence of enemy forces in the vicinity of our coast was obtained by intercepting at 8.55 A.M. a wireless message from the Admiralty to Vice-Admiral commanding the 2nd Battle Squadron, timed ","quoteTime":"8.35 A.M.","quoteLast":", stating that Scarborough was being shelled. The Grand Fleet was at once ordered to raise steam, and left at 12.15 P.M., steering for a position Lat.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"c6895864c2213d70eb3219036dd0bb7258be2294604c5e90557842b8302df976"},{"time":"08:35","quoteFirst":"I hope I have said enough to convince you that you are entirely wrong; what has made you so has been my account of breakfasts, which are universal, and neither consume time nor attract attention. I was at one this morning--I left my rooms at ","quoteTime":"twenty-five minutes to nine","quoteLast":", and returned to them at five minutes to nine, everything being over.\"","title":"The Life of the Rt. Hon. Sir Charles W. Dilke, Volume 1","author":"Gwynn, Stephen Lucius, 1864-1950; Tuckwell, Gertrude M. [Editor]","gutenbergReference":"7382","hash":"fa1fd1bea7b358969fce2e19796d38d24441fc97fbba7259570d951f44afd4d2"},{"time":"08:35","quoteFirst":"He soon reached the clergyman’s house, but found him not at home. Passepartout waited a good twenty minutes, and when he left the reverend gentleman, it was ","quoteTime":"thirty-five minutes past eight","quoteLast":". But in what a state he was! With his hair in disorder, and without his hat, he ran along the street as never man was seen to run before, overturning passers-by, rushing over the sidewalk like a waterspout.","title":"Around the World in Eighty Days","author":"Verne, Jules, 1828-1905; Towle, George M. (George Makepeace), 1841-1893 [Translator]","gutenbergReference":"103","hash":"b615d7b1363a9a6685c590a54f43de8fab341540bf3ff2a29642e1ece2aa0b58"},{"time":"08:35","quoteFirst":"It was ","quoteTime":"thirty-five minutes past eight","quoteLast":" by the big clock of the central building when Mathieu crossed the yard towards the office which he occupied as chief designer. For eight years he had been employed at the works where, after a brilliant and special course of study, he had made his beginning as assistant draughtsman when but nineteen years old, receiving at that time a salary of one hundred francs a month.","title":"Fruitfulness","author":"Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]","gutenbergReference":"10330","hash":"a437ed40ea80b36bdf81a0782b9b6fd8eddc14fb7ecc325bbfcf2bbb742edd7a"},{"time":"08:35","quoteFirst":"Will be evening star during the entire month, and will afford nothing of especial interest. He rises at 8:46, 8:41 and ","quoteTime":"8:35 a. m.","quoteLast":", on the 1st, 16th and 30th, respectively; and sets on the same days at 6:06, 5:47 and 5:33 p. m., respectively. His direct motion amounts to 24° 52′ 6″, and his diameter diminishes two tenths of a second of arc.","title":"The Chautauquan, Vol. 05, November 1884, No. 2","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55241","hash":"2e0b06bc631449312b7b6657f1ff279fb65624920799bbb8d728bc1f2d96d53c"},{"time":"08:35","quoteFirst":"He looked at his watch. It was ","quoteTime":"twenty-five minutes to nine","quoteLast":". He would reach his ship in time if it were not more than eighty-five miles distant, supposing that it was going in the same direction, or perhaps a hundred and ten if it were coming towards him. Rising to the height of 4,000 feet, he searched the sea in all directions through his binocular.","title":"Round the World in Seven Days","author":"Strang, Herbert; Michael, A. C. (Arthur C.) [Illustrator]","gutenbergReference":"15773","hash":"1047dafc0a3982b9ec589a629f38a05bb99d22eaef09df0e59e3133aedcd75fd"}]