[{"time":"08:39","quoteFirst":"Powerful organizations of women are now agitating for the right to vote; there is an organization which demands the suffrage for Chinese and Japanese who wish to become citizens. It is even conceivable that a society might be founded to lower the suffrage age-limit from ","quoteTime":"twenty-one to nine","quoteLast":"teen years, thereby endowing a large number of young men with the privileges, and therefore the educational responsibilities, of political power. On the other hand, a large number of people, chiefly in our Southern States, earnestly believe that the right of the Negro to vote should be curtailed, or even abolished.","title":"The Martin Luther King, Jr. Day, 1995, Memorial Issue","author":"Various","gutenbergReference":"206","hash":"658da1f3c6183988401f47301cc76a2d524f4b635e2ba2814c12dd87fc261424"},{"time":"08:39","quoteFirst":"A drop from ","quoteTime":"twenty-one to nine","quoteLast":" in forty years!","title":"The Women of Tomorrow","author":"Hard, William, 1878-1962","gutenbergReference":"33200","hash":"b20b9ecef3e7fde27182ccd835965504cfa045ae06d0472e838801be0b03f0af"},{"time":"08:39","quoteFirst":"A drop from ","quoteTime":"twenty-one to nine","quoteLast":" in forty years!","title":"Stories from Everybody's Magazine","author":"Various","gutenbergReference":"694","hash":"18cd3d1d512ad7140f05d8ee5aa5d8245e8a5efb9763089f913b1382b6e8ef01"},{"time":"08:39","quoteFirst":"The only tidings to reach D.H.Q. were those of failure. Oppy on the north defied all assault, and the Thirty-first Division was driven back and counter-attacked by the Germans, who gained a footing in the outskirts of Gavrelle. Accordingly at ","quoteTime":"8.39 A.M.","quoteLast":" instructions were issued that the general onset was not to be pressed. Brig.-General Maxwell asked for artillery-fire to be directed on the portion of Wit Trench opposite his front, in the hope of clearing out the Germans, and so opening a way of retreat for the men who had been cut off.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"743d54bff7c98af4be2b0bfb322eb236aa523ae33b2c8f64417c8abbade733b2"},{"time":"08:39","quoteFirst":"=c. Use a hyphen in compound numbers from ","quoteTime":"twenty-one to nine","quoteLast":"ty-nine, and in fractions according to the following examples:=","title":"The Century Handbook of Writing","author":"Greever, Garland, 1883-1967; Jones, Easley S. (Easley Stephen), 1884-1947","gutenbergReference":"30294","hash":"625a75780fe589e0245116be1adc0a42212cb60df529f91f52491e20caaf6608"},{"time":"08:39","quoteFirst":"Had only two of the nine Senators from San Francisco voted for the bill in its original form, the measure would have been passed by a vote of ","quoteTime":"twenty-one to nine","quoteLast":"teen without the machine amendments.","title":"Story of the Session of the California Legislature of 1909","author":"Hichborn, Franklin, 1869-1963","gutenbergReference":"2896","hash":"58a382748c28665ef2bda4332369bb7ae4644ab3b617dc2114485fa1d6b6e5ed"},{"time":"08:39","quoteFirst":"Doug  McGuire noticed the early  hour, ","quoteTime":"8:39 A.M.","quoteLast":" on the one  wall clock  that gave Daylight Savings Time for the East  Coast.   The other dozen or so clocks spanned the time zones of the globe.","title":"Terminal Compromise","author":"Schwartau, Winn, 1952-","gutenbergReference":"79","hash":"c76162ec005067a60365aa804053aa9cc36768c575ef327250e4c22ac40bf538"},{"time":"08:39","quoteFirst":"","quoteTime":"8:39 A.M.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"cd758528c3a01f7204e2052576310b525d50922f35512635adcc60a3c5769728"},{"time":"08:39","quoteFirst":"It is a practical fact that chickens are hatched by the thousand by the electrical current, and that men have discovered more than nature knew about the period of incubation, and have reduced it by electricity from ","quoteTime":"twenty-one to nine","quoteLast":"teen days. The proverb about the value of the time of the incubating hen has passed into antiquity with all things else in the presence of electrical science.","title":"Steam, Steel and Electricity","author":"Steele, James W.","gutenbergReference":"7886","hash":"3cb2dddd62a43939e3e223cc32f1985d36366af4756a8789c8550dba37bf5b6c"},{"time":"08:39","quoteFirst":"Willson, the Reform candidate for the Speakership in the Assembly, already referred to, is not easy to say. That his deliverances may have produced an effect upon one or two waverers, and thereby have brought about the desired result--the vote, it will be remembered, was a close one, standing ","quoteTime":"twenty-one to nine","quoteLast":"teen[67]--is possible enough. It is at all events certain that the combined action of the Reform Party in and out of Parliament produced early and specific consequences. On a number of questions the Government found themselves confronted by a hostile majority considerably greater than they had encountered on the Speakership.","title":"The Story of the Upper Canadian Rebellion, Volume 1","author":"Dent, John Charles, 1841-1888","gutenbergReference":"22131","hash":"f832684f9a538fb49e22ce19e34f67251b7bea136dcc3449fae99a9b4933324b"},{"time":"08:39","quoteFirst":"Willson was an unpretending farmer, of strong political convictions, but of good sense and calm judgment, who had allied himself with the Reformers, and who might safely be depended upon to discharge the duties incidental to the Speakership with judicial impartiality. The vote stood ","quoteTime":"twenty-one to nine","quoteLast":"teen, the majority of two being in Mr.","title":"The Story of the Upper Canadian Rebellion, Volume 1","author":"Dent, John Charles, 1841-1888","gutenbergReference":"22131","hash":"540bf9735e4ac5ba1f659dc021341c7c58a35a30b3a4b0231385f1e1700a8e6f"},{"time":"08:39","quoteFirst":"The results were quite similar to those secured with different colors. With the red shades there were twenty-two choices of the best saturated shade to eight, ten, and eight, respectively, of the other three; and with green, ","quoteTime":"twenty-one to nine","quoteLast":", ten, and eight. The 43 correct choices were distributed from series 1 to series 4 as follows: 7, 11, 12, and 13, which shows learning as before. The relatively large number of right choices was probably due, partially to the fact that fewer alternative choices were possible since only four boxes were used, instead of six, and partially to the fact that the box containing the food may have been slightly brighter than the others.","title":"Harvard Psychological Studies, Volume 2","author":"Münsterberg, Hugo, 1863-1916 [Editor]","gutenbergReference":"67222","hash":"93254a942026e0f54d3e6ebf540d60591f464850c2b4139c2176437a61eb7751"}]