[{"time":"08:40","quoteFirst":"We got again into the main inlet, and paddled along its eastern shore until ","quoteTime":"forty minutes after eight A.M.","quoteLast":" when we encamped in a small cove.","title":"Narrative of a Journey to the Shores of the Polar Sea, in the years 1819-20-21-22, Volume 2","author":"Franklin, John, 1786-1847","gutenbergReference":"18985","hash":"189ec9de4fc7b1f4526f16cce1f9e90abb125f156c2e3033429666549d325f0e"},{"time":"08:40","quoteFirst":"They reached the station at ","quoteTime":"twenty minutes to nine","quoteLast":".  The agent's office was closed, but there were several little stores opposite including a bar.  Here Greg applied for information.","title":"The Owl Taxi","author":"Footner, Hulbert, 1879-1944","gutenbergReference":"57088","hash":"4de2f0c043c147f596a80f4c8ce7fbaee1a0e7c977c64e21ceddeb005723b098"},{"time":"08:40","quoteFirst":"At ","quoteTime":"twenty minutes to nine","quoteLast":" Phileas Fogg and his servant took their places in the train. At 8.45 the engine whistled and the train started.","title":"Round the World in Eighty Days","author":"Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]","gutenbergReference":"32972","hash":"fc9142e55212faad923cc7c3233e26c54fb7d5200e75c4dac63b8034623c8c57"},{"time":"08:40","quoteFirst":"Owing to this change of direction, and likewise to the movement of the stem towards the light, the successive irregular ellipses generally form an irregular spire.  I have thought it worth while to annex a tracing of the course pursued by the upper internode (the movement of the tendril being neglected) of a young plant from ","quoteTime":"8.40 A.M.","quoteLast":" to 9.15 P.M.  The course was traced on a hemispherical glass placed over the plant, and the dots with figures give the hours of observation; each dot being joined by a straight line.  No doubt all the lines would have been curvilinear if the course had been observed at much shorter intervals.","title":"The Movements and Habits of Climbing Plants","author":"Darwin, Charles, 1809-1882","gutenbergReference":"2485","hash":"00d5dd4a159f6ab43ec97580037f54f657b16757a6cf862888f6d2d0ef094588"},{"time":"08:40","quoteFirst":"Five-and-","quoteTime":"twenty minutes to nine","quoteLast":". No sounds of horses yet. The landlord might listen intensely, but the hope usurped the place of the deed; the soldiers did not come. He had forgotten to tell Cicely to prepare the King’s supper. Bah! he would want no supper.","title":"Patricia at the inn","author":"Snaith, J. C. (John Collis), 1876-1936; Ferguson, W. B. M. (William Blair Morton), 1882-1967 [Author of introduction, etc.]; Matthews, Harry B. [Illustrator]","gutenbergReference":"73409","hash":"8a44a304a6eefeccc082cc23b3edbe806439e3157303030ff0f19686afedb516"},{"time":"08:40","quoteFirst":"She glanced at her wrist-watch, and saw that she was still quite early--barely ","quoteTime":"twenty minutes to nine","quoteLast":". If she ascended to the street again quickly none of the Eaton-Lathrup office staff would be likely to see her emerging from the excavation, breathless and with a complete lack of dignity, her skirt swirling up above her knees.","title":"The horror expert","author":"Long, Frank Belknap, 1903-1994; Schulz, Robert, 1928-1978 [Illustrator]","gutenbergReference":"71521","hash":"7ce2bd9b52a23870ec3f89597f79eaa99fa8bad157a4f250f4be910a8f71094d"},{"time":"08:40","quoteFirst":"The camels I am sorry to say are very lame, caused by the burnt reeds running through the soles of their feet whilst near the coast; boots of leather have been made for the worst of them but they seem to suffer much, and it pulls the flesh off them more than their work. Started at ","quoteTime":"8.40 a.m.","quoteLast":" on bearing of 95 1/2 degrees; at 9.15 lagoon close by on the left; country all burnt. At 9.45 struck large creek with abundance of water, boggy where struck; spelled, looking for a crossing till 10.5.","title":"McKinlay's Journal of Exploration in the Interior of Australia","author":"McKinlay, John, 1819-1872","gutenbergReference":"13248","hash":"6d8844d5df1aa5676aa3db6a2b6fd0296ced73ee179d60fef81c38ab862d98ce"},{"time":"08:40","quoteFirst":"Mr. ARCHER. As I recall, and as near as I can recall, and this is only approximate, about ","quoteTime":"8:40 a.m.","quoteLast":", Lieutenant Smart came into our bureau and advised us that Chief Stevenson had asked us to stand by to remain in that bureau, to await further orders, which we did. And I continued carrying on what work I could there in the office concerning my reports.","title":"Warren Commission (12 of 26): Hearings Vol. XII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44012","hash":"dacb133caa973411b8d97cbf69446a153f775d496810587f2f0554618bc057e1"},{"time":"08:40","quoteFirst":"At the scheduled time, ","quoteTime":"8.40 a.m.","quoteLast":", the New Zealanders passed through the 125th Brigade, and continued the advance beyond the line of the Harpies, two companies of the 42nd M.G. Battalion going with them. This was the second flying start given them by the Division.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"b237b179d2d9e4ac8c024cc1b5e2e47e6f0b8dbca1033a47c26dbbfbb23cc78f"},{"time":"08:40","quoteFirst":"The advance met with immediate success on almost the whole of the front attacked. At ","quoteTime":"8.40 a.m.","quoteLast":" \"tanks\" were seen to be entering Flers, followed by large numbers of troops. Fighting continued in Flers for some time, but by 10 a.m. our troops had reached the north side of the village, and by midday had occupied the enemy's trenches for some distance beyond.","title":"World's War Events, Vol. II","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"25963","hash":"34202d1045448e63fa5392f83d8183e0e74787e4acd12a45f6e974a88be31968"}]