[{"time":"08:45","quoteFirst":"We ordered breakfast early and the car at ","quoteTime":"a quarter to nine","quoteLast":", but, for all that, it was past midnight before we went to bed.","title":"Berry and Co.","author":"Yates, Dornford, 1885-1960","gutenbergReference":"17469","hash":"b50b3f31d0d35308446b2113b025cba83744885fccb435a8371123ba10152368"},{"time":"08:45","quoteFirst":"From six to seven she received from the Squire his impressions of Parliament and things at large. From seven to seven-thirty she changed to a black low dress, with old lace about the neck. At seven-thirty she dined. At ","quoteTime":"a quarter to nine","quoteLast":" she listened to Norah playing two waltzes of Chopin's, and a piece called “Serenade du Printemps” by Baff, and to Bee singing “The Mikado,” or the “Saucy Girl” From nine to ten thirty she played a game called piquet, which her father had taught her, if she could get anyone with whom to play; but as this was seldom, she played as a rule patience by herself.","title":"The Country House","author":"Galsworthy, John, 1867-1933","gutenbergReference":"2772","hash":"0486ece585f1e3848396efb3a4b47d79f8913ce6afcbca0467ca08b5d7f982fe"},{"time":"08:45","quoteFirst":"I will begin my letter while I am waiting to go with some of the gentlemen and Benckendorff to see the preparations for the great people's fête. I couldn't write last night, I was so tired out. Two court dresses and functions, and hours of standing is a good deal for one day. We started early, at ","quoteTime":"a quarter to 9","quoteLast":". We assembled in the same room in the old Kremlin where the Imperial couple had dined this afternoon. Almost all our colleagues and some of the swell Russians were already there, and everyone moved about, talking and looking until the welcome strains of the march told us the Emperor and Empress were coming.","title":"Letters of a Diplomat's Wife, 1883-1900","author":"Waddington, Mary King, 1833-1923; McIlvaine, Tompkins [Editor]","gutenbergReference":"38825","hash":"12dab358693f5a821db53e7d5f4e547c63e6c2cecb54388b825b8364d2bcf889"},{"time":"08:45","quoteFirst":"Sherghotty at ","quoteTime":"8.45 A.M.","quoteLast":" on the morning of the 12th.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"a4a46dd22c3610bb3f57fe99a7cb15352b95b067437e6c355cf2010612dfc222"},{"time":"08:45","quoteFirst":"Thomas’ School at nine o’clock on the morning of Monday, May 31, 1723.  He died in his official residence there at ","quoteTime":"a quarter to nine","quoteLast":" on the evening of Tuesday, July 28, 1750.  He was buried early on the morning of Friday, July 31, in the churchyard of St. John’s, Leipzig.","title":"Johann Sebastian Bach: His Life, Art, and Work","author":"Forkel, Johann Nikolaus, 1749-1818; Terry, Charles Sanford, 1864-1936 [Translator]","gutenbergReference":"35041","hash":"30b71635290a22aceccd1a587b71ec6abcc164b8d65a38f39953973795c6f926"},{"time":"08:45","quoteFirst":"We endeavoured to trace the movements of the cotyledons, and for this purpose some seedlings were kept in the dark, but they moved in an abnormal manner; they continued rising from ","quoteTime":"8.45 A.M.","quoteLast":" to 2 P.M., then moved laterally, and from 3 to 6 P.M. descended; whereas cotyledons which have been exposed all the day to the light rise in the evening so as to stand vertically at night; but this statement applies only to young seedlings.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"e44114b16d1ebf06268e938baf339e7ee3fc01d6b1973dad33fcb13455eed2f0"},{"time":"08:45","quoteFirst":"In time he was introduced by one girl to another during the succeeding four months, till he had dealings with seven in the same establishment--that is to say, seven admitted the facts. Their ages ran from ","quoteTime":"fifteen to nine","quoteLast":"teen years, and without exception they were all the daughters of respectable parents, to whom the story of their conduct came as a severe shock. That story will not bear repetition; it was exceedingly gross.","title":"The Criminal & the Community","author":"Devon, James, 1866-1939","gutenbergReference":"43986","hash":"a15c6f80d89aaa692609c918a979e35d01aaabf9f6e8c227890e6599f462eb30"},{"time":"08:45","quoteFirst":"Although it was not his watch, excitement had kept him on deck, and now in the lull the workings of the inner man demanded attention. It was ","quoteTime":"a quarter to nine","quoteLast":" when he entered the mess. Three minutes later, before the steward had time to bring in the coffee, a terrific detonation caused the \"Livingstone\" to shake like an aspen leaf.","title":"A Sub. of the R.N.R.: A Story of the Great War","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Wigfull, W. Edward (William Edward), 1875-1944 [Illustrator]","gutenbergReference":"50578","hash":"cde35e6029f557d1c36e5c00b7b859bce08803129f44976fc37e29c4c4637835"},{"time":"08:45","quoteFirst":"While three-fifths of all births occur among women under thirty years of age, three-fifths of all the twins are born to those over thirty years of age. Newly-married women are more likely to have twins at the first labour the older they are. The chance that a young wife from ","quoteTime":"fifteen to nine","quoteLast":"teen shall bear twins is only as one to one hundred and eighty-nine; from thirty-five to thirty-nine the chance is as one to forty-five,--that is, the wives married youngest have fewest twins; and there is an increase as age advances, until forty is reached.","title":"The Physical Life of Woman: Advice to the Maiden, Wife and Mother","author":"Napheys, George H. (George Henry), 1842-1876","gutenbergReference":"24001","hash":"0638e2c606cf0450620f942a0d5031f69a43499b5ae38c4433473b25c4f870f2"},{"time":"08:45","quoteFirst":"Cortical shell with rough surface and irregular network; pores roundish, twice to four times as broad as the bars; about ","quoteTime":"fifteen to nine","quoteLast":"teen on the half meridian, twelve to fourteen on the half {612}equator. Proportion of the three axes = 2 : 3 : 4.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44525","hash":"1e2e7c0ebc04ae3dfb719b49953e13b24235695b619788a8bc398dcf8df7e0ef"}]