[{"time":"08:59","quoteFirst":"The battle began ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing, the Norman army marching from Hastings by the spot where Crowhurst Park is now seen, to Telham Hill, the “Hetheland” of the chroniclers. Here the Norman knights put on their armour, and here William made his vow that if victory were given him he would build a great abbey on the spot where he saw the emblazoned English banner of the Fighting Man flung proudly upon the morning breeze.","title":"The Hastings Road and the \"Happy Springs of Tunbridge\"","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58909","hash":"f9f7852faefade98dd175874c3baa889a29ec51c4ec14270a112fb5d1688c3fc"},{"time":"08:59","quoteFirst":"Ten days later, on the morning of September 21st, another exciting disturbance with the Indians took place. He writes: \"","quoteTime":"About 9 a. m.","quoteLast":" the call was made to get our horses. I started for them in the timber, one-half mile from camp.","title":"Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals","author":"Woodruff, Wilford, 1807-1898; Cowley, Matthias F. (Matthias Foss), 1858-1940 [Editor]","gutenbergReference":"47703","hash":"ae5516ca043fe8ff29f3280df933322f8147a3119a52894bf30673facfefd70f"},{"time":"08:59","quoteFirst":"Young, and carry the works by (as it were) a flank attack. So rugged and abrupt were the hills that the troops could not be gotten into position until ","quoteTime":"about 9 A.M.","quoteLast":", when I sent a summons to surrender. The flag was met by a Federal staff officer, and he was allowed seventeen minutes to return an answer.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"3350061c99da1e459ac0ca539bb41170711daa45607b3fe2f8fe7634e82bdf7c"},{"time":"08:59","quoteFirst":"The second delivery, which commences ","quoteTime":"about nine A.M.","quoteLast":", includes the correspondence received by the night mails from Ireland and France, and letters from the provinces and abroad which may arrive too late for the first delivery, as well as those posted in the nearer suburbs by 6.30 A.M., as specified in the tables for each district.","title":"Foot-prints of a letter carrier; or, a history of the world's correspondece","author":"Rees, James, 1802-1885","gutenbergReference":"47190","hash":"aec0c3971440dbe9014be5df441206eb45e8151e947c679757eb59c7b1d71df9"},{"time":"08:59","quoteFirst":"When at last a note came from The Plough to say that he was unfortunately prevented from coming that evening, but would come next morning to take her for a walk, she was filled with so extravagant a relief that it frightened her. She sat down and wrote out a telegram to her brother, rang for old Sarah, their trusty hard-working maid, and bade her tell the Terror, who had slipped quietly upstairs to bed at ","quoteTime":"one minute to nine","quoteLast":", to send it off in the morning. She did not wish to take the chance of not waking and despatching it as early as possible. She must have advice; and Sir Maurice Falconer was not only a shrewd man of the world, but he would also advise her with the keenest regard for her interests.","title":"The Terrible Twins","author":"Jepson, Edgar, 1863-1938; Booth, Hanson, 1885-1944 [Illustrator]","gutenbergReference":"19043","hash":"83965e83146609e8843747ee3dbd89bfe794bd66be2a7dc7348eeb2d6361a2f9"},{"time":"08:59","quoteFirst":"Susquehanna_, _Antigone_, and _Ryndam_, the latter being on the left flank of the formation and about eight hundred yards from the _President Lincoln_. The ships were about five hundred miles from the coast of France and had passed through what was considered to be the most dangerous part of the war zone. At ","quoteTime":"about 9 A.M.","quoteLast":" a terrific explosion occurred on the port side of the ship about one hundred and twenty feet from the bow and immediately afterwards another explosion occurred on the port side of the ship about one hundred and twenty feet from the stern, these explosions being immediately identified as coming from torpedoes fired by a German submarine.","title":"Kelly Miller's History of the World War for Human Rights","author":"Miller, Kelly, 1863-1939","gutenbergReference":"19179","hash":"3a9f30911044e620cf9dbfac8e2305b5ada69226820adeb92889e06291e3afba"},{"time":"08:59","quoteFirst":"7TH MARCH, 1846.--The bullocks having been sent back after they had been watered last evening, the drays came up ","quoteTime":"about 9 A. M.","quoteLast":" I left them in Mr.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"84fffd36457903db7df51d4078ed1b07311c2aa02b29b402a3e580592716b3cc"},{"time":"08:59","quoteFirst":"Two or three little rills of water trickled across the road, but their margins had no trace of green. The remainder of the ascent was more rapid, but nowhere fatiguing, and I reached the top ","quoteTime":"about 9 A.M.","quoteLast":" Nothing can be conceived more dreary and bare than the aspect of the pass and the mountains all around. The hills, which at a distance appeared smooth and rounded, were now seen to be covered with loose stones piled upon one another, in the crevices of which a few plants found an attachment for their roots.","title":"Western Himalaya and Tibet\nA Narrative of a Journey Through the Mountains of Northern India During the Years 1847-8","author":"Thomson, Thomas, 1817-1878","gutenbergReference":"42146","hash":"190cc5bbef7b2319de855d3ac6daa8ba1d35c18e2b4df8755a9b3f9920518815"},{"time":"08:59","quoteFirst":"May 25th. At ","quoteTime":"about 9 A.M.","quoteLast":" we were relieved and called in. As we were being relieved by the Twelfth Maine we had to pass over a place commanded by the sharpshooters of the enemy. The bullets whizzed most unpleasantly near, killing one man of the Thirteenth Connecticut.","title":"The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion","author":"Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914","gutenbergReference":"24307","hash":"306a3114d0a9e25999b4805af8c9da6b20e72fd04774eba4d43b1cab83c1fdda"},{"time":"08:59","quoteFirst":"In the morning two brigades were placed on the extreme right, relieving some of Kearny's troops, and the other two brigades were left in reserve near the centre. Apparently no opportunity of dividing and scattering commands was to be lost. ","quoteTime":"About nine A.M.","quoteLast":" Porter arrived with his troops, except Griffin's brigade of Morell's division and Martin's battery, which by some error had retired to Centreville. The forenoon wore away without demonstration beyond considerable artillery firing.","title":"The Life of Isaac Ingalls Stevens, Volume 2 (of 2)","author":"Stevens, Hazard, 1842-1918","gutenbergReference":"43590","hash":"856072cc61eae64f2b6e1b0d967bdd6aecea5f3b28613f9a1ce8368adbd3cf60"}]