[{"time":"08:59","quoteFirst":"They are composed of a solid limestone of a light lead colour when exposed to the air, though when freshly broken it is of a deep blue, and of an excellent quality and very fine grain. On these cliffs were numbers of the bighorn. At two and a half miles we reached the centre of a bend towards the south passing a small island, and at one mile and a quarter beyond this reached ","quoteTime":"about nine in the morning","quoteLast":" the mouth of a river seventy yards wide, which falls in from the southeast. Here the country suddenly opens into extensive and beautiful meadows and plains, surrounded on every side with distant and lofty mountains.","title":"History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]","gutenbergReference":"16565","hash":"9feeda821008b391fa44cb3f382832d777d6824d4f7b579350c95b7b928f7ca8"},{"time":"08:59","quoteFirst":"10. A Trout bites best in a muddy rising water, in dark, cloudy, windy weather, early in the morning, from half an hour after eight, till ten; and in the afternoon, from three, till after four, and sometimes in the evening; but ","quoteTime":"about nine in the morning","quoteLast":", and about three in the afternoon, are his chief and most constant hours of biting at ground or fly, as the water suits either; March, April, May, and part of June, are his chief months, though he bites well in July, August and September. After a shower in the evening, he rises well at gnats.","title":"The Experienced Angler; or Angling Improved\r\nImparting Many of the Aptest Ways and Choicest Experiments for the Taking Most Sorts of Fish in Pond or River","author":"Venables, Robert, 1612?-1687; Walton, Izaak, 1593-1683 [Author of introduction, etc.]","gutenbergReference":"67474","hash":"0eb80472434b24b38ad88b6d32d522e10b4671115045da26afb79b0dfd830424"},{"time":"08:59","quoteFirst":"3 Company dug in in échelon to the right flank, with No. 4 Company in rear of it. ","quoteTime":"About 9 A.M.","quoteLast":" the Sixty-first Division continued its advance from Solesmes, and came up into line with the Battalion. Soon after dawn heavy enemy machine-gun fire had been brought to bear upon the leading companies, and continued for several hours, while the German artillery, which up to this time had taken little part in the operations, began to assert itself, and shells of every sort fell round the battalion. Lieutenant E. M.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 3 of 3","author":"Ponsonby, Frederick, 1867-1935","gutenbergReference":"63111","hash":"6e39ba5bbe1adbe8d9b66b39122745ba4b585f618708eaf8f4ff1c938404c42a"},{"time":"08:59","quoteFirst":"He, however, after a little time, fell into a sleep, which refreshed and strengthened him, but he awoke to intense bodily suffering. Round his neck and chest he was perfectly flayed; the soles of his feet, hands, and other parts were also equally excoriated. In this state, at ","quoteTime":"about 9 A.M.","quoteLast":", the brig getting under weigh with the tide, he was put on shore at Lowestoft in Suffolk, and immediately despatched a messenger to Yarmouth, with the sad tidings of the fate of the yawl and the rest of her crew. Being safely housed under the roof of a relative, with good nursing and medical assistance, in five days from the time of the accident, with a firm step he walked back to Yarmouth, to confirm the wonderful rumors circulated respecting him, and to receive the congratulations of his friends.","title":"The World of Waters, Or, A Peaceful Progress O'er the Unpathed Sea","author":"Osborne, David, Mrs. (Fanny)","gutenbergReference":"10997","hash":"6ac042a51cb4bdfc8be698096576bc3826c1fcde4385327654dab291f520048b"},{"time":"08:59","quoteFirst":"The English were joined by a Dutch squadron of twenty-two large ships, under Vice-Admiral Evertsen. On the 30th, at daylight, Admiral Torrington signalled to bear up in line abreast; and the Dutch in the van bore down with their characteristic bravery, and did not bring to until closely engaged with the French van at ","quoteTime":"about 9 A.M.","quoteLast":" The blue squadron, following the example of their allies, gallantly attacked the rear of the French; but the centre, under the command of Lord Torrington, hung back, and did not close with the enemy. The French, taking advantage of the backwardness of the red division, kept their wind, and, passing through the wide opening in the line, completely cut off the Dutch squadron, that still, however, kept up the fight with dogged bravery.","title":"Half hours on the quarter-deck: The Spanish Armada to Sir Cloudesley Shovel 1670","author":"Anonymous","gutenbergReference":"69077","hash":"6724165d81e37e5a35698b69e2d327c09a1e0e04d57ed499fd18966556065eeb"},{"time":"08:59","quoteFirst":"1673.—\"We landed at ","quoteTime":"about Nine in the Morning","quoteLast":", and were civilly treated by the Customer in his _Choultry_, till the HAVILDAR could be acquainted of my arrival.\"—_Fryer_, 123.","title":"Hobson-Jobson\r\nA Glossary of Colloquial Anglo-Indian Words and Phrases, and of Kindred Terms, Etymological, Historical, Geographical and Discursive","author":"Yule, Henry, Sir, 1820-1889; Burnell, A. C. (Arthur Coke), 1840-1882; Crooke, William, 1848-1923 [Editor]","gutenbergReference":"58529","hash":"99e00c505a005fa87aa440d1e07a23418e21e834a1cf35bc42cf438c54fe7791"},{"time":"08:59","quoteFirst":"And he let his horse go on, contenting himself with carefully examining the thick scrub he passed and the tall grass through which he rode with great difficulty, in order not to let himself be attacked unawares by an invisible foe. It was ","quoteTime":"about nine in the morning","quoteLast":", the hour most pleasant for travelling in these torrid latitudes. For about an hour the Canadian thus advanced haphazard, when suddenly a bullet whizzed past his ear.","title":"The Queen of the Savannah: A Story of the Mexican War","author":"Aimard, Gustave, 1818-1883","gutenbergReference":"44448","hash":"a4a6381b72ebbc26bd38a8efc889a25362e969216665cea401b50580cbc1c254"},{"time":"08:59","quoteFirst":"I had not ventured to go near a Boer farm, for fortunately I had shot a springbok, and was therefore under no trouble as to food; but on the previous day I had not come across water, and the heat was terrible, so I felt that whatever came of it I must go and ask for a drink. I saw a farmhouse ","quoteTime":"about nine in the morning","quoteLast":" and made for it. As I approached, a woman came out of the door and, seeing me, re-entered, and two Boers with their guns in their hands ran out.","title":"With Buller in Natal, Or, a Born Leader","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7334","hash":"3de0fc484dbd8977212f84b8bf9f1c0700e99c01a458fa30be1a71399188779a"},{"time":"08:59","quoteFirst":"\"The Fifth Army Corps will move by the Vaughn road at 3 A.M. tomorrow morning. The Second moves at ","quoteTime":"about 9 A.M.","quoteLast":", having but about three miles to march to reach the point designated for it to take on the right of the Fifth Corps, after the latter reaches Dinwiddie Court House.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"f18d70bda4ac0e8e3f7a0667919924b61dd5a976cb887dfc17c59f0d1f82a66f"},{"time":"08:59","quoteFirst":"No doubt they would have done so had not Captain Morgan, knowing they were still in the exact track of the Spanish fleets, threatened them that the first man among them who touched a drop of rum without his permission he would shoot him dead upon the deck. This threat had such effect that they all remained entirely sober until they had reached Port Royal Harbor, which they did ","quoteTime":"about nine o'clock in the morning","quoteLast":".","title":"Howard Pyle's Book of Pirates\r\nFiction, Fact & Fancy Concerning the Buccaneers & Marooners of the Spanish Main","author":"Pyle, Howard, 1853-1911","gutenbergReference":"973","hash":"368f2bf6ba5146389da907898a247f298a61e5cc7bc8345b78b1585558d11888"},{"time":"08:59","quoteFirst":"However, by overbidding one of the traders for a crew of Trinitarios, who, besides getting better pay from me, preferred to return to their own town rather than go with the trader to Reyes and other outlying towns, I was able to arrange for recommencing my journey on the 28th of June. On which day, after having taken my farewell of the principal men of the place, and having seen the last lot of baggage taken down to the puerto, I was ready to start by ","quoteTime":"about 9 a.m.","quoteLast":", when, to my disgust, I found that my servant-boy named Trinidad, a young Indian that had been in my service for more than twelve months, and had accompanied me up over the rapids, had absconded and was missing. I sent back to the village for him, and lost several hours waiting in hopes that he would turn up, but without success.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"f1f717cf318233937f652c04a7ad1abdea5d2da9a1dbf02e77c39ce3080b420a"},{"time":"08:59","quoteFirst":"It was, by the position of the sun, ","quoteTime":"about nine o'clock in the morning","quoteLast":" when we perceived a horseman approaching us. He appeared in a desperate hurry, and was spurring his horse vigorously.","title":"For The Admiral","author":"Marx, W. J. (William James)","gutenbergReference":"13979","hash":"250af6b871db4b1e23620deed7f982387078c2ab5aafd517f402acd2ce6464fa"},{"time":"08:59","quoteFirst":"By General Grant's directions the Sixth Corps had been following my route of march since the discovery, ","quoteTime":"about 9 o'clock in the morning","quoteLast":", that Lee had decamped from Amelia Court House.  Grant had promptly informed me of this in a note, saying, \"The Sixth Corps will go in with a vim any place you may dictate,\" so when I sent word to Wright of the enemy's isolation, and asked him to hurry on with all speed, his gallant corps came as fast as legs could carry them, he sending to me successively Major McClellan and Colonel Franklin, of his staff, to report his approach.","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Complete","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"4362","hash":"09b5b63511f3778975ac8e81516e45ad08b97024b7794178e48f912fc8744606"},{"time":"08:59","quoteFirst":"19 On sea, smooth at first. Fine sky. ","quoteTime":"About 9 a.m.","quoteLast":" wind sprang up.","title":"Zanzibar; city, island, and coast. Vol. 2 (of 2)","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"70032","hash":"5c305f6445b03a69f114c05770221a682b97447ef689a12e559a041c9182c5a8"},{"time":"08:59","quoteFirst":"We arrived on board ","quoteTime":"about 9 A. M.","quoteLast":", and the ship's head was put towards the scene of action, while the barge and two cutters were despatched in search of the gig, of whose safety we had great doubts. About 11.30, A.M., the second cutter, being in advance, discovered a sail in shore, and which, by the aid of our telescopes, we made out to be the gig.","title":"Borneo and the Indian Archipelago\nwith drawings of costume and scenery","author":"Marryat, Frank, 1826-1855","gutenbergReference":"26844","hash":"97ffee35d150296f758ee74588179e5d23918a1065b30a88ff9dd26e41c7f126"},{"time":"08:59","quoteFirst":"","quoteTime":"About nine o'clock in the morning","quoteLast":" the curtains were drawn by the Asafeta, followed by a single valet carrying a basin full of caudle.  Hyghens, during my convalescence, explained to me how this caudle was made, and in fact concocted some for me to taste.","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 14","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3873","hash":"39b3f8fa9a17923f19b840b3117c350df430ea567bfc62332c650011aa6febd5"},{"time":"08:59","quoteFirst":"We received orders to march for Jacinto at 3 A. M. but countermanded before doing any harm save the usual harnessing up by the drivers ","quoteTime":"about 9 A. M.","quoteLast":" The prisoners captured at Danville, twenty-three in number, including two captains, were marched to headquarters.","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"e11a9316c2feb7c277aa5097ac161a72e8c91daf06c70d3fd34f449471652a96"},{"time":"08:59","quoteFirst":"","quoteTime":"About nine A. M.","quoteLast":" we are locked in and are allowed to buy newspapers from a boy. I scan the daily papers and notice that they are beginning to pay attention to this libel case.","title":"A Modern Purgatory","author":"Fornaro, Carlo de, 1871-1949","gutenbergReference":"56728","hash":"e20d8fec0733319c9c801c1a6f80713765406d7edb390ab475968f9626d130fd"},{"time":"08:59","quoteFirst":"I am glad to have seen Pescasseroli, where we arrived at ","quoteTime":"about 9 a.m.","quoteLast":"","title":"Alone","author":"Douglas, Norman, 1868-1952","gutenbergReference":"7380","hash":"e2aff4bde7b64a5dbe336c72c4691576dccd15bfc65650f6d61dccd2ee23fef3"},{"time":"08:59","quoteFirst":"At ","quoteTime":"about nine o’clock in the morning","quoteLast":" he was awakened by the entrance of his valet, who came to inform him that Mrs. Mortimer had called for a letter which was to be in readiness for her.","title":"The Mysteries of London, v. 4/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"51649","hash":"cab86b39dc2c6b7c80862980f7119d90c44a22e83105c28e81bd816062292e3e"}]