[{"time":"08:58","quoteFirst":"We went comparatively well through the ice, though at night -- from eleven to one -- we had to slacken speed, as it was impossible to steer clear on account of the darkness, and towards morning we had a heavy fall of snow, so that nothing could be seen, and the engine had to be stopped. When it cleared, at ","quoteTime":"about 9 a.m.","quoteLast":", we had come into a dam, out of which we luckily managed to turn fairly easily, coming out into a bay. This was formed by over a hundred icebergs, many of which lay in contact with each other and had packed the ice close together.","title":"The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2","author":"Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"4229","hash":"457f30f080a3d9ee01d65708185a181521fb2ab57f86e7d8130784a763f1a1bc"},{"time":"08:58","quoteFirst":"“It was ","quoteTime":"about nine o'clock in the morning","quoteLast":" when the first shots were exchanged on this part of the field, and in fifteen minutes the whole of General Carr's division was engaged. Before I could get to Captain Hayden to give him General Vandever's order the rebels made a rush upon the battery and captured one of the guns; the rest were hauled back a short distance, and at the same time the Ninth Iowa, which was supporting the battery, poured in a heavy fire and covered the ground with the enemy's dead and wounded.","title":"The Lost Army","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"45071","hash":"8ee9fe9cc983cf96afed2878c2f24735869d284d3b0b74713fc60e7fb385d0f6"},{"time":"08:58","quoteFirst":"The following day an early start took us to Tumut, where we had a great reception and excellent entertainment. We were, however, not allowed to enter the town for our first greetings. As we drew near it, ","quoteTime":"about 9 a.m.","quoteLast":"","title":"Fifty-One Years of Victorian Life","author":"Jersey, Margaret Elizabeth Leigh Child-Villiers, Countess of, 1849-1945","gutenbergReference":"38569","hash":"29b82aeb96e34f5134ba7ee42ea21193becae4c50b344363e6f7d8c60cb88b76"},{"time":"08:58","quoteFirst":"By General Grant's directions the Sixth Corps had been following my route of march since the discovery, ","quoteTime":"about 9 o'clock in the morning","quoteLast":", that Lee had decamped from Amelia Court House. Grant had promptly informed me of this in a note, saying, \"The Sixth Corps will go in with a vim any place you may dictate,\" so when I sent word to Wright of the enemy's isolation, and asked him to hurry on with all speed, his gallant corps came as fast as legs could carry them, he sending to me successively Major McClellan and Colonel Franklin, of his staff, to report his approach.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"17a943f26be0645b7ad8633f3395e635a0fcfca412899b6da9fa5857ccf4092f"},{"time":"08:58","quoteFirst":"","quoteTime":"About nine o'clock in the morning","quoteLast":", Passe-partout went out upon the platform to get a breath of fresh air. The weather was cold and the sky was dull, but there was no snow falling then.","title":"Round the World in Eighty Days","author":"Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]","gutenbergReference":"32972","hash":"1bc06ca4de078c5c2b50433c4de5aca5e5f3668b2130cfec01f60bda7c5d6d25"},{"time":"08:58","quoteFirst":"Thursday, a holiday. At ","quoteTime":"about nine in the morning","quoteLast":", before their father was awake, the brothers were playing in the garden. Clement was finding it hard to refuse his brother, who was anxious to go to the shooting-gallery for the first time, and who begged him to second his request to the Marquis.","title":"The Commission in Lunacy","author":"Balzac, Honoré de, 1799-1850; Bell, Clara, 1834-1927 [Translator]","gutenbergReference":"1410","hash":"3535db04d10356e7efe09e6daa257323e13fe21e3d723009b4b66c792e9155a0"},{"time":"08:58","quoteFirst":"St. Andrée, ","quoteTime":"about nine o’clock in the morning","quoteLast":" of Sunday, June the twenty-second, 18—. In going out, she gave notice to a Monsieur Jacques St.","title":"The Works of Edgar Allan Poe — Volume 1","author":"Poe, Edgar Allan, 1809-1849; Lowell, James Russell, 1819-1891 [Contributor]; Willis, Nathaniel Parker, 1806-1867 [Contributor]","gutenbergReference":"2147","hash":"71e519d857483c32e69d9f5bc661fdc1b6f7503fe9f0a8d3b7a45bd965a49916"},{"time":"08:58","quoteFirst":"We arrived in Berlin ","quoteTime":"about 9 A.M.","quoteLast":" Before we proceeded to the prison, the soldier compassionately bought me a cup of coffee and a roll at the station buffet. I had had nothing to eat since 11:30 A.M. the previous day, except a roll the soldier had given me about midnight.","title":"My Escape from Germany","author":"Keith, Eric A.","gutenbergReference":"49509","hash":"a81adc9afc3e4fd1b696feb69f99dd04f9822fc5555143a76f84478ee88f8e5f"},{"time":"08:58","quoteFirst":"This person, partially an invalid, and much confined to the house and to very short walks in the neighborhood,--had observed the surveillance of the day before, still continued that morning; and he had also observed the episode of the carriage in the midst of the thunder-storm, of which the officer was as yet happily oblivious. Putting all the appearances together, he concluded that there had been some accusation, a watch and an escape; and ","quoteTime":"about nine o'clock that morning","quoteLast":" he strolled out to the sidewalk; accosted the detective; informed him, with a knowing wink of the eye, that he understood the whole matter; and finished by advising him that \"the birds had flown,\" and of the particular time when they took wing.","title":"Shoulder-Straps: A Novel of New York and the Army, 1862","author":"Morford, Henry, 1823-1881","gutenbergReference":"29583","hash":"75bf5d64327e666438ec75338a563e8d2fe0966162c685e2dea9b98e58d3e935"},{"time":"08:58","quoteFirst":"They left the beach ","quoteTime":"about nine o'clock in the morning","quoteLast":", and took a path which led across to the S.E. side of the island, followed by a great crowd of the natives, who pressed much upon them.","title":"A General History and Collection of Voyages and Travels — Volume 14","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13381","hash":"2ff7aea272c2d01a3c1479d5327391aff7b382f7e8dc2ffb3df377d0caf9efed"},{"time":"08:58","quoteFirst":"_Saturday_, at six A.M. went on board the steamer, and in a couple of hours after got a sight of our ship, at anchor near Newcastle, where we arrived ","quoteTime":"about nine A.M.","quoteLast":"","title":"Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)","author":"Power, Tyrone, 1797-1841","gutenbergReference":"23284","hash":"757e9c2bf9b5cc4971a59dc0101735a95b1a9f70174559e7cf88386dec81db7f"},{"time":"08:58","quoteFirst":"The battle opened by the enemy's battery, in the woods to our front, throwing shells into our camp. Taylor's and Waterhouse's batteries promptly responded, and I then observed heavy battalions of infantry passing obliquely to the left, across the open field in Appler's front; also, other columns advancing directly upon my division. Our infantry and artillery opened along the whole line, and the battle became general. Other heavy masses of the enemy's forces kept passing across the field to our left, and directing their course on General Prentiss. I saw at once that the enemy designed to pass my left flank, and fall upon Generals McClernand and Prentiss, whose line of camps was almost parallel with the Tennessee River, and about two miles back from it. Very soon the sound of artillery and musketry announced that General Prentiss was engaged; and ","quoteTime":"about 9 A. M.","quoteLast":" I judged that he was falling back. About this time Appler's regiment broke in disorder, followed by Mungen's regiment, and the enemy pressed forward on Waterhouse's battery thereby exposed.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"eefd048a01c06e8b3f58928a73435a2309ba296948f066bf0b7c0294a1ece7d6"},{"time":"08:58","quoteFirst":"We marched about four miles and then halted ","quoteTime":"about 9 a.m.","quoteLast":" There was a strong and cold S.E. wind blowing, which prevented our hearing any firing, and we could see very little shelling.","title":"Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years","author":"Palmer, Robert Stafford Arthur, 1888-1916","gutenbergReference":"17584","hash":"1c130c02bcb494abcf741eeddf424c70f33101d255553f8e78a79814ba82fde6"},{"time":"08:58","quoteFirst":"At ","quoteTime":"two minutes to nine","quoteLast":", those who had remained on board the _Vixen_ heard the report of the first heavy gun, and the first column of black smoke proclaimed that the village was fired. On the evening of the 19th, a detachment of ten boats, with fresh men and officers, quitted the _Vixen_, and arrived at the forts shortly after daylight.","title":"Blackwoods Edinburgh Magazine, Volume 59, No. 365, March, 1846","author":"Various","gutenbergReference":"29858","hash":"3d555bf0785fa868691f99734b84ca74b6c76da0b021f830a79727473eef4772"},{"time":"08:58","quoteFirst":"Demolition charges were laid and fired ","quoteTime":"about 9 a.m.","quoteLast":" on August 9th. The crew returned to Krupp's.","title":"The Australian Victories in France in 1918","author":"Monash, John, Sir, 1865-1931","gutenbergReference":"51163","hash":"dc335f9210d9544fbef8c018a2eedf964c84443f97569bcfa6e9230d4c971f9f"},{"time":"08:58","quoteFirst":"Early the next morning we were on the route for that place. We reached our destination ","quoteTime":"about 9 A. M.","quoteLast":", pitched our camp among some chittim-wood trees, and went to fishing,—each fellow fishing from a different water-hole. We used the liver from a large fat deer we had killed on our way to the fishing-grounds.","title":"The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain","author":"Cook, John R., 1844-1917","gutenbergReference":"51448","hash":"fc5080af42fa2ebeed138efea8929664032c8afcf59b7c1fda535996ad250fa5"},{"time":"08:58","quoteFirst":"It was now ","quoteTime":"about nine A.M.","quoteLast":", and the water had risen","title":"Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 1","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"4657","hash":"27ed0647b7f098a96bacad0dbce61f2d165e2a944de057ecf4a4104e5a3c723f"},{"time":"08:58","quoteFirst":"_31st_.--Arrived at Uzeeypore ","quoteTime":"about 9 A.M.","quoteLast":"  Here we found horses and camels for our conveyance to Shikarpore.  Uzeeypore appears to be a well frequented passage of the river, although we did not see any ferry boats.","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"fd9c23409600f16ceb96f7c66c1949eda0dfb9693862af06ab8e434fbf560944"},{"time":"08:58","quoteFirst":"The second delivery, which commences ","quoteTime":"about nine A.M.","quoteLast":", includes the correspondence received by the night mails from Ireland and France, and letters from the provinces and abroad which may arrive too late for the first delivery, as well as those posted in the nearer suburbs by 6.30 A.M., as specified in the tables for each district.","title":"Foot-prints of a letter carrier; or, a history of the world's correspondece","author":"Rees, James, 1802-1885","gutenbergReference":"47190","hash":"dbb5ada8fe4709c802978f9519eccd6ba70c430473c0f70222546305e86a67ec"},{"time":"08:58","quoteFirst":"It was ","quoteTime":"about nine o'clock in the morning","quoteLast":" that we came at last to a true river, flowing between steep banks, perhaps thirty feet high or more; banks of crumbling earth, and even there not a shrub--mere water, coloured as tawny as the waste itself, and cutting through the waste without result. Here it was that the car gave up the ghost.","title":"On","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"63346","hash":"4fc0edaba6b7296d6694491ef6a6c33188e39fa37c979154a255ebd558365792"}]