[{"time":"08:50","quoteFirst":"October 4: ","quoteTime":"8.50 a. m.","quoteLast":", found dead.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"ffb23e7c0ef8043198c395be68df143b86c9502bdaf26ce939e8f80fd3af2943"},{"time":"08:50","quoteFirst":"“My daughter is obliged by your politeness, sir, but will not trespass upon it further,” replied the General coldly. “My dear Annie,” he continued, “it only wants ","quoteTime":"ten minutes to nine","quoteLast":"; you will oblige me by preparing for breakfast. Punctuality is a quality by the neglect of which all order is subverted, propriety set at nought, much valuable time wasted which can never be recalled, and the comfort of a family totally destroyed.","title":"Lewis Arundel; Or, The Railroad Of Life","author":"Smedley, Frank E. (Frank Edward), 1818-1864; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"56600","hash":"bd38386a7470ed226fdf6f91a5b07182bccb6ed7a091dc5463c1d5966413d975"},{"time":"08:50","quoteFirst":"On another occasion, when the temperature was a little higher, viz., 24°–26½° C., a leaf was observed 17 times between ","quoteTime":"8.50 A.M.","quoteLast":" and 12.16 P.M.; it changed its course by as much as a rectangle six times in this interval of 3 h. 26 m., and described two irregular triangles and a half.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"2c4b16384f753a3d309cef9ec13bc62da050d68c7428c0048c1d9c89190192ee"},{"time":"08:50","quoteFirst":"Tennessee sighted coming up              ","quoteTime":"8.50 A.M.","quoteLast":"","title":"The Gulf and Inland Waters\nThe Navy in the Civil War. Volume 3.","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"21562","hash":"295add072f8c2ee7838e92cb896cdaa1f3a2d64a615b34c943ca37a3ba5a7d96"},{"time":"08:50","quoteFirst":"The train started at eleven. At eight o'clock the wagonette and its contents drove away from the house, and at ","quoteTime":"ten minutes to nine","quoteLast":" the car, with Mr. French, Miss Grimshaw, and Effie followed. Doolan was driving, and just as they were turning out of the avenue the whole east side of Drumgool House lit up to a burst of sunshine from over the hills.","title":"Garryowen","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"55323","hash":"d06064aad71f4a21399aa503899621fd05c9fe79127c64c79563dfddc8ee9fda"},{"time":"08:50","quoteFirst":"At ","quoteTime":"8:50 A.M.","quoteLast":" the signal station reported a further column of smoke in sight to the southward.","title":"New York Times Current History; The European War, Vol 2, No. 2, May, 1915\nApril-September, 1915","author":"Various","gutenbergReference":"15479","hash":"e6e0f146d20464eaf9cf069fd05ef2c1dc361ea2f15956805d060e5cd49e54ee"},{"time":"08:50","quoteFirst":"Then, briefly, the commissary heard what the witnesses had to tell him about the crime. It had been discovered half an hour before, more precisely at ","quoteTime":"ten minutes to nine","quoteLast":", by a waiter Joseph, who was serving a couple in Number Six, a dark-complexioned man and a strikingly handsome woman. They had arrived at a quarter before eight and the meal had begun at once.","title":"Through the Wall","author":"Moffett, Cleveland, 1863-1926","gutenbergReference":"11373","hash":"a9b4c6c6c3f4482e687db7bbb1426c8c7539918a839b89cffe1c060e2ca7cf00"},{"time":"08:50","quoteFirst":"The letter had been brought in at twenty minutes to nine. It was just on ","quoteTime":"ten minutes to nine","quoteLast":" when I left him, the letter still unread. I hesitated with my hand on the door handle, looking back and wondering if there was anything I had left undone. I could think of nothing. With a shake of the head I passed out and closed the door behind me.","title":"The murder of Roger Ackroyd","author":"Christie, Agatha, 1890-1976","gutenbergReference":"69087","hash":"192d61026a497f1ddf171fc4282f0ce217895dd6e6bc3757e3b9aa2c69437a90"},{"time":"08:50","quoteFirst":"Bill was nosing down again, and Lou was gazing intently out his side window. AE walked carefully up to the cockpit. Twenty-five hundred feet. ","quoteTime":"Eight fifty A.M.","quoteLast":" Lou Gordon pointed out to the right. Two ships!","title":"Daughter of the sky","author":"Briand, Paul L., Jr., 1920-1986","gutenbergReference":"70263","hash":"4a7894cdcb1e9908cf4a69d84ddd3962c52c2c45ac294c4c29454ba3662b0fd5"},{"time":"08:50","quoteFirst":"Locked doors were flung open and the whole house, built of wood and bamboo, shaken as by a giant hand. Two Naga girls sleeping in my children's room next to the one my wife and I occupied, sprang up and ran outside, my two boys, not realising what was up, seemed to think it a good joke. We all got up and hurried on our things to be ready for an emergency, but I soon saw that all present danger was over. At ","quoteTime":"8.50 A.M.","quoteLast":", there was another sharp shock, and again about 2 P.M., besides several slighter ones.","title":"My Experiences in Manipur and the Naga Hills","author":"Johnstone, James, Sir, 1841-1895","gutenbergReference":"37839","hash":"fe24c9dedd55dc93bcee832f5fca67bee9df5e4e3a51dc67b0af6eb829fa36b0"}]