[{"time":"08:51","quoteFirst":"The remainder worked like a charm, a charm of ancient Carcassonne, where, even in the tenth century young ladies must have fled with their heart’s desire. At nine o’clock the _rapide_ for Marseilles stopped for five minutes at the tiny station. At ","quoteTime":"nine minutes to nine","quoteLast":" Jack with his suitcase, Cynthia with Serena’s belongings and a bunch of flowers for the bride-to-be, watched anxiously down the street. Then against the sunset appeared Serena, breathless, with dusty evening slippers, still in her dinner gown, but happy and incoherent with excitement.","title":"Cynthia Steps Out","author":"Berry, Erick, 1892-1974","gutenbergReference":"53197","hash":"d02a1567a825242803dce171692bf333ae55562fae04c9a7b5d7fc58f09836e4"},{"time":"08:51","quoteFirst":"Then, at ","quoteTime":"8.51 A.M.","quoteLast":", occurred another shock, short and sharp, and inferior in strength only to the principal earthquake. Both of these after-shocks were felt in Western Switzerland; indeed, they were perceptible nearly as far as the great shock; the second, however, a little farther than the first, for it alone was noticed at such places as Vicenza, Forlì, and Florence. The shock at 6.","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"956ec51fa5674edb1cb187a7afc3cd970ee2bc9a8b47506c80d96401d0e53f85"},{"time":"08:51","quoteFirst":"Few earthquakes have aroused a more widespread interest than those which struck the thronged cities of the Riviera on February 23rd, 1887. The first and greatest of the shocks occurred at about 6.20 A.M., the second nine minutes later, and the third, intermediate in strength, at about ","quoteTime":"8.51 A.M.","quoteLast":"[47] All three shocks were of destructive violence, the damage wrought by them extending along the coast and for a short distance inland from Nice to beyond Savona. Most of the injury to property and nearly all the loss of life were, however, concentrated on the eastern side of the frontier; and it therefore fell to the lot of the Italian Government to provide for the scientific investigation of the earthquakes, as well as to meet the wants of those deprived of home and support.","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"5c3c0d97ad1cc2eb41dcca11578040f7c85b8a9602066fac23bea6643480332d"}]