[{"time":"08:58","quoteFirst":"Rio Grande is gained, ","quoteTime":"about nine A.M.","quoteLast":", and found in it near twenty wagons blocking up the passage, the animals exhausted for want of water and from fatigue. They were immediately loosed and driven to the river, eight miles distant, where the main body was encamped, and in the evening these wagons were brought into camp from out the cañon where they had been left.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"68ac3ea691ebf89f5fc46c88ef6f1ce586d473969075215f2f09147d5b069d6c"},{"time":"08:58","quoteFirst":"On the Coronation-day, ","quoteTime":"about nine in the Morning","quoteLast":" the King was dressed by the great Chamberlain, attended by all the Officers of the Bed-chamber. His Coat was Scarlet embroider’d with Gold, and brilliant Diamonds were his Buttons.","title":"The Memoirs of Charles-Lewis, Baron de Pollnitz, Volume III\r\nBeing the Observations He Made in His Late Travels from Prussia thro' Germany, Italy, France, Flanders, Holland, England, &C. in Letters to His Friend. Discovering Not Only the Present State of the Chief Cities and Towns; but the Characters of the Principal Persons at the Several Courts.","author":"Pöllnitz, Karl Ludwig, Freiherr von, 1692-1775","gutenbergReference":"38507","hash":"01db8543d4e2278ad293a6b02dae913fb1e1510042c612ddd243764c635399a5"},{"time":"08:58","quoteFirst":"This weather continued till 8th June when off Table Bay, and we had to lay-to all night. No one thought of sleep. Tales of phantom ships and wrecks recurred to the nervous. However, ","quoteTime":"about 9 A.M.","quoteLast":" of the 9th June we anchored safely in the bay. We were unable to land for some hours, but at last went on shore and took rooms at the George Hotel.","title":"The Golden South: Memories of Australian Home Life from 1843 to 1888","author":"Lambert, Kathleen","gutenbergReference":"57484","hash":"c3272fa9aad99256f67c2584eb04bf5115df9508fdde15da02da3946dd1f9fc0"},{"time":"08:58","quoteFirst":"The weather was intensely hot, which circumstance, in connection with a heavy storm that commenced ","quoteTime":"about nine in the morning","quoteLast":", made it impossible to resume the march without injury to the troops.","title":"The Pictorial Field-Book of the Revolution, Vol. 2 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"49352","hash":"d793dd674b55a171717010ef141bbcfc96b5b4a44ded8641ca77054cf9a7147e"},{"time":"08:58","quoteFirst":"Have averaged about $150 per month since August 1st. And yet I don't overwork--don't think I ever will. I commence ","quoteTime":"about 9 A. M.","quoteLast":" and generally knock off about 4 or 5 P. M.","title":"Rolling Stones","author":"Henry, O., 1862-1910","gutenbergReference":"3815","hash":"4961ece4ba0a787ea6b5d275acbc165c86c833b35c0a0e6adc08996ca7a8b954"},{"time":"08:58","quoteFirst":"At ","quoteTime":"about nine in the morning","quoteLast":", the hour of her reception, Jeanne Vaubernier, to give her her true name, stepped out of her couch, wrapped in an embroidered gauze gown which allowed a glimpse through the floating lace of her alabaster arms. This seductive statue, awakening more and more, drew a lace mantle over her shoulders and held out her little foot for a slipper which, with its jewels, would enrich a woodcutter in her native woods had he found it.","title":"Balsamo, the magician; or, the memoirs of a physician","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888; Williams, Henry Llewellyn, 1842- [Translator]","gutenbergReference":"45822","hash":"313cdd4c3e2ebcf791ff58784fabd4550adc6888ff6fe8b0fca88f1439a86e89"},{"time":"08:58","quoteFirst":"UNDERN, _s._ B 4412, E 260, 981. A particular time in the morning is here implied, either ","quoteTime":"about 9 a.m.","quoteLast":", or somewhat later. As 9 a.m. is frequently called _prime_, perhaps we may take _undern_ to mean about the middle of the forenoon (from 9 a.m. to 12), i.e. about half past 10. But see the note to E 260, where it is pointed out that the time of _undern_ varied.","title":"Chaucer's Works, Volume 6 —  Introduction, Glossary, and Indexes","author":"Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]","gutenbergReference":"43097","hash":"6e10272f28733d656cc6d057e0093de0695ae8d50399c4b5706b35b3acd067ad"},{"time":"08:58","quoteFirst":"The French army was still before us in immense numbers; but it remained perfectly quiet. Hour after hour elapsed without any movement being made on either side, till ","quoteTime":"about nine in the morning","quoteLast":" his column, which occupied the main road, began to retrograde. An English officer of artillery seeing this, as if determined that the retreat should not be altogether bloodless, fired the two guns which he commanded, I believe without orders.","title":"The subaltern","author":"Gleig, G. R. (George Robert), 1796-1888","gutenbergReference":"73476","hash":"ab8c26ce1cd9f9f5078678d4d42001609fb47226dccb86e3e9fea3a1fc1b04be"},{"time":"08:58","quoteFirst":"had left New York on the morning of the 6th of March; after a dangerous passage in which she twice narrowly escaped sinking, she arrived at Hampton Roads during the night of the 8th, and early in the morning of the 9th anchored near the \"Minnesota.\" When the \"Merrimac\" advanced to attack the \"Minnesota,\" the \"Monitor\" went out to meet her, and the battle between the iron-clads began ","quoteTime":"about 9 A.M.","quoteLast":" on the 9th. Neither vessel was able seriously to injure the other, and not a single shot penetrated the armour of either. The \"Monitor\" had the advantage of being able to out-manoeuvre her heavier and more unwieldy adversary; but the revolving turret made firing difficult and communications were none too good with the pilot house, the position of which on the forward deck lessened the range of the two turret-guns.","title":"Encyclopaedia Britannica, 11th Edition, \"Haller, Albrecht\" to \"Harmonium\"\r\nVolume 12, Slice 8","author":"Various","gutenbergReference":"38454","hash":"bcafa438ae70ac9d5a3954e15bf1ac1b79f107b25a68cf879e654d257bcb76a4"},{"time":"08:58","quoteFirst":"Campbell Carrington, who was specially detailed for that duty by Dr. Hayden. His observations began ","quoteTime":"about nine o'clock A.M.","quoteLast":", July 1st. Then the pool was calm.","title":"Wonders of the Yellowstone","author":"Richardson, James (Geologist)","gutenbergReference":"46911","hash":"081576d4a3547d1e4481b7dc6bc4a34d7dddde4c713d0fc1b130871c1e897655"}]