[{"time":"08:58","quoteFirst":"It was, however, just in that proportion that we were approaching danger. We had, ","quoteTime":"about nine in the morn","quoteLast":"ing, reached the Calzada de Oropesa, on the borders of Estremadura, when we observed, with painful surprise, a crowd of country people, who, collecting hastily round us, began to inquire who we were, accompanying their questions with the fierce and rude tone which forebodes mischief, among the testy inhabitants of our southern provinces.","title":"Letters from Spain","author":"White, Joseph Blanco, 1775-1841","gutenbergReference":"48203","hash":"20892bd612602422196a853afae120f660e30e7e8ed4c7ba0433dcdc5923ed63"},{"time":"08:58","quoteFirst":"On the fourth or fifth day ","quoteTime":"about nine in the morn","quoteLast":"ing he stopped us by a little wooded height looking over a gorge of the river. To the left the river spread out almost to a shallow lake, and one did not need to be told that a little lower down there must be one or more fords where cattle could cross almost without wetting themselves.","title":"My Life and Loves, Vol. 1 (of 4)","author":"Harris, Frank, 1856-1931","gutenbergReference":"59827","hash":"5cea556855c27e718bbf929c3e2394600a2e0eefab267a220561e02045b31576"},{"time":"08:58","quoteFirst":"","quoteTime":"About nine in the morn","quoteLast":"ing of Tuesday, the second day of the shipwreck, the approach in the little whale-boat was descried by those on the rock; all uttered an exclamation of joy, and in return the surprise of the coxswain and his crew to find so many of their shipmates still surviving is not to be described.","title":"Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.","author":"Anonymous","gutenbergReference":"25982","hash":"fef323f203d7c37af0996a1f6d3550a04889fe3271099928d8dcf2963ef58e73"},{"time":"08:58","quoteFirst":"On the 22nd of March, 1819, ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing, a young man, some twenty-three or twenty-four years old, wearing the dress of a German student, which consists of a short frock-coat with silk braiding, tight trousers, and high boots, paused upon a little eminence that stands upon the road between Kaiserthal and Mannheim, at about three-quarters of the distance from the former town, and commands a view of the latter.","title":"Celebrated Crimes (Complete)","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2760","hash":"6dfdf2acca22f4c93f9826a50ac84ae86547c5a307537c3e8fae0c8e0124248d"},{"time":"08:58","quoteFirst":"At one place, where there were a few cleared fields bordering on the river, we saw two or three houses and barns, and supposed we were near the end of our voyage. This was ","quoteTime":"about nine o'clock in the morn","quoteLast":"ing; and we were glad because we calculated that we could catch the ten o'clock train for Bar Harbor. But that calculation was far astray. We skirted the cleared fields and entered the woodland again.","title":"Days Off, and Other Digressions","author":"Van Dyke, Henry, 1852-1933","gutenbergReference":"24285","hash":"f1ad3621d78d814b03a48543745b3324f1fdc468ee5a70fbf270ef7517fc943c"},{"time":"08:58","quoteFirst":"The case arose out of a mysterious crime. ","quoteTime":"About 9 a.m.","quoteLast":" on the morning of the 14th of April, 1855, a party of rag-gatherers were seeking their harvest from the river just below one of the Milwaukee bridges. A mass of floating _débris_--chips, scraps of timber, and general rubbish--was collected in an eddy at the water's edge, and amidst it a boy espied what he at first thought to be a bag, and afterwards a bundle of rags.","title":"Mysteries of Police and Crime, Vol. 1 (of 3)","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"46846","hash":"be2559ddb6d4df753981018429267680b494a54a352adaaf409b5b9ddf665273"},{"time":"08:58","quoteFirst":"A collision would be difficult, as it is a bright, moonlight night. At present everything is going quietly. I rose to-day at ","quoteTime":"nearly 9 a.m.","quoteLast":", was late for breakfast, and had to have it alone in my cabin.","title":"From Libau to Tsushima\r\nA narrative of the voyage of Admiral Rojdestvensky's fleet to eastern seas, including a detailed account of the Dogger Bank incident","author":"Politovskii, Evgenii Sigizmundovich, 1874-1905; Godfrey, Frederick Rowlandson, 1867- [Translator]","gutenbergReference":"49735","hash":"269910b1b017ac2b7cff93af24a2f83e51cfb0ec55154fa68345d528f6f65996"},{"time":"08:58","quoteFirst":"On the Coronation-day, ","quoteTime":"about nine in the Morn","quoteLast":"ing the King was dressed by the great Chamberlain, attended by all the Officers of the Bed-chamber. His Coat was Scarlet embroider’d with Gold, and brilliant Diamonds were his Buttons.","title":"The Memoirs of Charles-Lewis, Baron de Pollnitz, Volume III\r\nBeing the Observations He Made in His Late Travels from Prussia thro' Germany, Italy, France, Flanders, Holland, England, &C. in Letters to His Friend. Discovering Not Only the Present State of the Chief Cities and Towns; but the Characters of the Principal Persons at the Several Courts.","author":"Pöllnitz, Karl Ludwig, Freiherr von, 1692-1775","gutenbergReference":"38507","hash":"188136cdea6b6780c1387555a6defdd4739286669b3e72944df5f0bb87b188f9"},{"time":"08:58","quoteFirst":"Just as we were about to start, however, we were told that four piratical craft had been seen in the bay. In a twinkling, the crew disappeared, and I was left alone in the darkness; and it took me four hours with the assistance of a Spaniard to find them again, and make a fresh start. ","quoteTime":"About nine o'clock in the morn","quoteLast":"ing we reached Bacon, whence I rode across a very flat country to San Roque, where the road leading to Gubat took a sharp turn to the south-east, and presently became an extremely bad one. After I had passed Gubat, my way lay along the shore; and I saw several ruined square towers, made of blocks of coral, and built by the Jesuits as a protection against the [Moro pirates.","title":"The Former Philippines Thru Foreign Eyes","author":"Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877","gutenbergReference":"10770","hash":"3b6029e72c134eeb1c8cc8d65f4438f6f78c6c3535fee7529ec3889506aae698"},{"time":"08:58","quoteFirst":"The next day, at ","quoteTime":"about nine in the morn","quoteLast":"ing, Black Hawk and his three advisors were riding in an open carriage down Pennsylvania Avenue, with columns of long knives four abreast on horseback before and behind. Auguste felt bewildered listening to the rattle of hooves.","title":"Shaman","author":"Shea, Robert, 1933-1994","gutenbergReference":"28976","hash":"49f7f6b211863892456089466cecfb5f3208eaf8c080638d88f1e5cc8a29de40"}]