[{"time":"08:57","quoteFirst":"As a specimen of our mode of marching, we rise about five, or as soon as dawn appears, take a cup of tea and a bit of biscuit; the servants fold up the blankets and stow them away in the bags they carry; the others tie their fumbas and cooking-pots to each end of their carrying-sticks, which are borne on the shoulder; the cook secures the dishes, and all are on the path by sunrise.  If a convenient spot can be found we halt for breakfast ","quoteTime":"about nine a.m.","quoteLast":"  To save time, this meal is generally cooked the night before, and has only to be warmed.  We continue the march after breakfast, rest a little in the middle of the day, and break off early in the afternoon.","title":"A Popular Account of Dr. Livingstone's Expedition to the Zambesi and Its Tributaries\r\nAnd of the Discovery of Lakes Shirwa and Nyassa, 1858-1864","author":"Livingstone, David, 1813-1873","gutenbergReference":"2519","hash":"b502a56169e834d3c721820ac253ee3ed5d9144e45f62b359677979e71fb7df6"},{"time":"08:57","quoteFirst":"Tuesday we are to pass the island of Rhodes. Finding the morning clear and bright with a smooth sea, ","quoteTime":"about 9 A.M.","quoteLast":" we bear to the right, and run up into a beautiful bay, with hills and elevations on both sides of us, studded with trees and foliage of green. In some places the channel is quite narrow, reminding us of different places on the Hudson.","title":"From Vermont to Damascus","author":"Brown, Adna, 1828-1901","gutenbergReference":"76336","hash":"b7e4af20e91da5638b55370b990cf3e55aeae03d6b8f9016f0ad6a4ab36a0f91"},{"time":"08:57","quoteFirst":"It was a low-lying coast, and almost blended with the line of the sea in the distance. Crockston was examining the horizon attentively, and ","quoteTime":"about nine o'clock in the morning","quoteLast":" he cried:","title":"The Blockade Runners","author":"Verne, Jules, 1828-1905; D'Anvers, N., 1844-1933 [Translator]","gutenbergReference":"8992","hash":"d7c2a3133bf56bc4427c8f13d4451634897c9dff5363cf36cbf0c0ac4c415734"},{"time":"08:57","quoteFirst":"On Wednesday morning, at ","quoteTime":"about 9 a.m.","quoteLast":", Dr. Escobar came in and informed me that a messenger had just arrived from Pasto with an order to arrest Pedro and send him back to Cali. Completely amazed by this intelligence, I went to the _Intendente_, who showed me the order and informed me that he had already sent two soldiers to Guineo to arrest the boy and bring him back.","title":"The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein","author":"Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]","gutenbergReference":"45204","hash":"268e705239702717308b0541cf5f4710ae120ed89552015fde69dcd9e3d5a8e2"},{"time":"08:57","quoteFirst":"","quoteTime":"About nine o'clock in the morning","quoteLast":" the sheriff and Tom found a split-trail. The two trails led up a steep incline to a small plateau. There they discovered the remains of a camp-fire.","title":"Grace Harlowe's Overland Riders in the High Sierras","author":"Chase, Josephine, -1931","gutenbergReference":"45989","hash":"5f1b754ae4bf7ba6e63920d2c3e5e7c50bafb10e47b3b599ea8c3f65c96a399d"},{"time":"08:57","quoteFirst":"Wool had disposed the army almost in a line across the plateau from the pass to the mountain: Washington’s battery being on the right, and O’Brien’s on the left wing, the infantry and a squadron of dragoons in the centre, and the volunteer cavalry inclined slightly to the rear on the right and left. ","quoteTime":"About nine in the morning","quoteLast":" Pacheco’s column debouched from a ravine and began to form coolly on a ridge of the plateau. General Lane hastened forward, skirting the mountains with the Second Indiana volunteers and O’Brien’s battery, to meet them.","title":"Decisive Battles of America","author":"Hitchcock, Ripley, 1857-1918 [Editor]","gutenbergReference":"57899","hash":"8b7391cd75040c00f1365e9281452e907c4e14db26994294bfb66f31b519afab"},{"time":"08:57","quoteFirst":"\"The Fifth Army Corps will move by the Vaughn road at 3 A.M. tomorrow morning. The Second moves at ","quoteTime":"about 9 A.M.","quoteLast":", having but about three miles to march to reach the point designated for it to take on the right of the Fifth Corps, after the latter reaches Dinwiddie Court House.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"300195f88c2d34d695f495117975ae4659fa0770db81d8f51ebcc283047db3e6"},{"time":"08:57","quoteFirst":"Set out at an early hour this morning. ","quoteTime":"about nine A.M.","quoteLast":" the wind arose, and shortly after became so violent that we were unabled to proceed, in short it was with much difficulty and some risk that I was enabled to get the canoes and perogues into a place of tolerable safety, there being no timber on either side of the river at this place.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"f737f6696ee53ed076bd3f9a90ea3795c0d70a832413bc23520ff11d403efec8"},{"time":"08:57","quoteFirst":"At eight o’clock a large ship appeared in the bay on our own right flank; “Well,” I thought, “the 2nd Company will be able to reach her.” Imagine my joy when I saw that she was firing on the enemy and I recognized our _Bobr_, though, unfortunately, she did not keep up firing for long, but put out to sea again. It was ","quoteTime":"about 9 a.m.","quoteLast":" when the enemy’s skirmishing line was seen near Nan Shan station and behind the mounds close to the nearest villages, right in front of all the companies from the 2nd to the 8th. The rifle fire resolved itself into one continual rattle and roar.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"62bb8619d8fd639087d326bf86547eb39a844e20be680ebbe9b899987f01bd6b"},{"time":"08:57","quoteFirst":"The dismay which the news of the extent and apparent irresistibleness of the rebellion produced among those attached to the court party in Stockbridge, corresponded to the exultation to which the people gave themselves up. Nor did the populace lose any time in giving expression to their bolder temper by overt acts. ","quoteTime":"About nine o'clock in the morning","quoteLast":", Deputy Sheriff Seymour, who had not ventured to return to his house, was found concealed in the corn-bin of a barn near the burying-ground. A crowd instantly collected and dragged the terrified man from his concealment.","title":"The Duke of Stockbridge: A Romance of Shays' Rebellion","author":"Bellamy, Edward, 1850-1898","gutenbergReference":"7472","hash":"17fa549c75c722d7397c890e81c81fb705e45539225bbc15b2568a7f8eb2479f"},{"time":"08:57","quoteFirst":"This person, partially an invalid, and much confined to the house and to very short walks in the neighborhood,--had observed the surveillance of the day before, still continued that morning; and he had also observed the episode of the carriage in the midst of the thunder-storm, of which the officer was as yet happily oblivious. Putting all the appearances together, he concluded that there had been some accusation, a watch and an escape; and ","quoteTime":"about nine o'clock that morning","quoteLast":" he strolled out to the sidewalk; accosted the detective; informed him, with a knowing wink of the eye, that he understood the whole matter; and finished by advising him that \"the birds had flown,\" and of the particular time when they took wing.","title":"Shoulder-Straps: A Novel of New York and the Army, 1862","author":"Morford, Henry, 1823-1881","gutenbergReference":"29583","hash":"560ad297b84e100e0e2a79cce6a247606aa4116dcce00895929fefb408417f98"},{"time":"08:57","quoteFirst":"","quoteTime":"About nine A. M.","quoteLast":" we are locked in and are allowed to buy newspapers from a boy. I scan the daily papers and notice that they are beginning to pay attention to this libel case.","title":"A Modern Purgatory","author":"Fornaro, Carlo de, 1871-1949","gutenbergReference":"56728","hash":"bbd2ac61fd2234c29a2f654ef50fd612a82ea248483b77f9e668278e08645e0d"},{"time":"08:57","quoteFirst":"When he went upstairs ","quoteTime":"about nine o’clock in the morning","quoteLast":" he discovered that his host kept an oil-shop.","title":"New Grub Street","author":"Gissing, George, 1857-1903","gutenbergReference":"1709","hash":"41e73fcd2bf9472218b031df703afe0496d6f3fe2498e83c45a56e9456ad7cd2"},{"time":"08:57","quoteFirst":"\"Ghaylúlah\" is dozing ","quoteTime":"about 9 a.m.","quoteLast":" engendering poverty and wretchedness: \"Kaylúlah\" (with the guttural Kaf) is sleeping before evening prayers and \"Faylúlah\" is slumbering after sunset—both held to be highly detrimental. (Pilgrimage ii. 49.)","title":"The Book of the Thousand Nights and a Night — Volume 02 (of 10)","author":"Burton, Richard Francis, Sir, 1821-1890 [Translator]","gutenbergReference":"51775","hash":"40d3703b555566bf9455d411f4a49903a55891e703c92bb3ceb111b58384e729"},{"time":"08:57","quoteFirst":"Boiling points to-day ","quoteTime":"about 9 A.M.","quoteLast":" There is a full degree of difference between boiling in an open pot and in Casella's apparatus.","title":"The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume II (of  2), 1869-1873\r\nContinued By A Narrative Of His Last Moments And Sufferings, Obtained From His Faithful Servants Chuma And Susi","author":"Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]","gutenbergReference":"17024","hash":"29971bb82fbeff963e95e0b77aef4b69369e1a0ec3a872b2108ff7724d985cf1"},{"time":"08:57","quoteFirst":"(3) The canonical hour following prime, roughly speaking ","quoteTime":"about 9 a.m.","quoteLast":"","title":"The Decameron, Volume I","author":"Boccaccio, Giovanni, 1313-1375; Rigg, J. M. (James Macmullen), 1855-1926 [Translator]","gutenbergReference":"3726","hash":"4068ff6fdc9c83f570ac26980100887eb94a3c90b9dc4a46dea48da4978ec476"},{"time":"08:57","quoteFirst":"","quoteTime":"About nine in the morning","quoteLast":", the wind being fair, the whole of the company went on board.  The _Patience_ led the way, with the admiral and those who had built her on board.","title":"The Settlers: A Tale of Virginia","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21482","hash":"7cfb8743b887d20a681f670206bf357a729b7370f94981816db1cdb78ce6ffb9"},{"time":"08:57","quoteFirst":"I started off ","quoteTime":"about 9 A.M.","quoteLast":" on the morning of the 12th April, mounted on a transport pony. I had about fifty Hunza and Punyal Levies, under Humayun and Akbar Khan, with me; these two also had ponies, Akbar Khan having managed to get two over the pass with great difficulty.","title":"With Kelly to Chitral","author":"Beynon, William George Laurence, Sir, 1866-1955","gutenbergReference":"10603","hash":"f49cff537ffb8462c4a8b001f465aaf2d69e1bc83ca532eac715e0737d84f8fc"},{"time":"08:57","quoteFirst":"The next morning we set out early, breakfasted at Amiens, dined at the Breteuil, supped at Clermont, and rode all night; but were obliged to pay for our breakfasts out of our own pockets the next morning before we came to Paris. We arrived at Paris ","quoteTime":"about nine in the morning","quoteLast":", being the 16th of July, having been four days and four hours on our journey. We were abliged to give the conductor half a crown a-piece; and I spent near three guineas on the way, besides what I paid at Piccadilly.","title":"Dr. Stearns's Tour from London to Paris","author":"Stearns, Samuel, 1741-1809","gutenbergReference":"47233","hash":"aebc62f885b011b9a54ab73342832e8b10a2c77d22e69ca67a675704e84ff2f9"},{"time":"08:57","quoteFirst":"KEY WEST, FLORIDA. _Sunday._ We stopped here for coal ","quoteTime":"about 9 A. M.","quoteLast":" I have been on shore and looked about. To me it is like being in another world.","title":"Diary of an Enlisted Man","author":"Van Alstyne, Lawrence, 1839-1923","gutenbergReference":"40890","hash":"d1b5f4c210d1616ea771c493912d0b10e0df97067c6b087f06f21be749c8fbac"}]