[{"time":"08:57","quoteFirst":"The day was all one could desire--one of those brilliant frosty days which make the winter of Japan so delightful. The funeral procession left the palace ","quoteTime":"about 9 a.m.","quoteLast":", preceded by a large number of mounted troops; and the roads were lined by the infantry to keep back the crowd. Not wishing to follow the procession at a foot-pace for over two hours--the Imperial burial-ground being nearly five miles from the Prince’s palace--my father and I started an hour later and, driving by a shortcut, reached our destination in good time.","title":"An English girl in Japan","author":"Bennett, Ella M. Hart, 1864-1914","gutenbergReference":"54591","hash":"a96bc4033cb6e734d70dd0e4dcead809145155f594bc92791aa051c8af921456"},{"time":"08:57","quoteFirst":"The marquis did not appear at dinner.  He was in bed, and, thanks to a sleeping potion, slumbered soundly.  He awoke ","quoteTime":"about nine in the morn","quoteLast":"ing to find Mrs. Bower by his bedside.","title":"The Disentanglers","author":"Lang, Andrew, 1844-1912","gutenbergReference":"17031","hash":"413dd0a1fb278275f065d9a6153e39550cb2f25df96a39c7ae8f922ba8e005cd"},{"time":"08:57","quoteFirst":"The ride we start after an early cup of tea. It begins pleasantly cool, but in an hour you feel the sun hot, and are glad to get in and change to dry clothes, and have breakfast proper ","quoteTime":"about 9 A.M.","quoteLast":" The Brother then goes to office, which is a building like an extensive hydropathic, on an eminence to which on various roads, at certain hours of the day, streams of tidy native clerks may be seen going and coming. Of what they do when they get there, or where they go when they leave I have no idea; the country all round seems just red, rolling, gritty soil, with thorny bushes and scattered trees! But there is a native town; possibly these men go there, though their costumes are too trim to suggest native quarters.","title":"From Edinburgh to India & Burmah","author":"Burn Murdoch, W. G. (William Gordon), 1862-1939","gutenbergReference":"22749","hash":"b7e545b2396f04bd7ca27289fdf4feebffb6f1e17a97f06579cf0383de449d4e"},{"time":"08:57","quoteFirst":"Higher clouds drove as rapidly from the westward. The extremely moist air was a great novelty to us there. ","quoteTime":"About 9 A.M.","quoteLast":", the sky was wholly overcast; but it finally cleared up, and the day was cool. We reached the camp about 3 P.M., having hit the river on which it was situated, two miles lower. There I found, to my surprise, that its channel was very deep and full of water, being broader than that of the main river.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"09963796699dcf31dbc7988d4979428a3842ccfe5eb8c12d3b803ded00bea86d"},{"time":"08:57","quoteFirst":"We came to Memphis ","quoteTime":"about nine A.M.","quoteLast":" Court is in session, several friends and acquaintances, who are attending court, came to the wagons to say good-bye. Mother’s brother, Uncle Zack, was among them, he said, “Remember, when you wish yourselves back here, that _I_ told you not to go.","title":"Days on the Road: Crossing the Plains in 1865","author":"Herndon, Sarah Raymond, 1840-1914","gutenbergReference":"62610","hash":"c5920a1b5e189dea39381c4f592e653793455205dd3ce3d0c6af514ce6f297f7"},{"time":"08:57","quoteFirst":"Some of the gay young officers of Schahofskoy’s staff would have it that slow old Krüdener had not yet got out of bed. But the old warrior was wide awake and well to the front. ","quoteTime":"About 9 a.m.","quoteLast":" the Turkish guns opened fire on him from the Grivitza redoubt. Answering smoke rose to the eastward, and the cannon thunder came booming down on the wind.","title":"Battles of the nineteenth century, vol. 1 of 7","author":"Forbes, Archibald, 1838-1900; Griffiths, Arthur, 1838-1908; Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"77688","hash":"096f169900e4d406453574c8841f76cacf7f1c8794fbc5660184138000678763"},{"time":"08:57","quoteFirst":"It was ","quoteTime":"about nine o'clock in the morn","quoteLast":"ing when the Prefect of Police entered the study in which the incomprehensible tragedy of that double murder had been enacted.","title":"The Teeth of the Tiger","author":"Leblanc, Maurice, 1864-1941","gutenbergReference":"13058","hash":"49d4a9fa567e5f9fda1d00c16e48bd5c1378d037b766080a097c08431c4a96c8"},{"time":"08:57","quoteFirst":"I had not ventured to go near a Boer farm, for fortunately I had shot a springbok, and was therefore under no trouble as to food; but on the previous day I had not come across water, and the heat was terrible, so I felt that whatever came of it I must go and ask for a drink. I saw a farmhouse ","quoteTime":"about nine in the morn","quoteLast":"ing and made for it. As I approached, a woman came out of the door and, seeing me, re-entered, and two Boers with their guns in their hands ran out.","title":"With Buller in Natal, Or, a Born Leader","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7334","hash":"fbe39b18288212b0c544378c505a6ba604273df6adc862649a9ef9de2305d66b"},{"time":"08:57","quoteFirst":"The 27th of June was fixed as the day for the attempt, and in order to oversee the whole, and to be in close communication with all parts of the army, I had a place cleared on the top of a hill to the rear of Thomas's centre, and had the telegraph-wires laid to it.  The points of attack were chosen, and the troops were all prepared with as little demonstration as possible.  ","quoteTime":"About 9 A.M.","quoteLast":"  Of the day appointed, the troops moved to the assault, and all along our lines for ten miles a furious fire of artillery and musketry was kept up.  At all points the enemy met us with determined courage and in great force.","title":"Memoirs of General W. T. Sherman, Volume II., Part 3","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5852","hash":"eb3602b558cc366b422b61164ad90d09f6f2ce8cf21a54fc0e0f5b5469cc5e19"},{"time":"08:57","quoteFirst":"We left Bulaa on June 15th ","quoteTime":"about 9 a.m.","quoteLast":", and had a fine sail to Kăpăkăpă, arriving there at 12.30. All of us went to call on Dr. and Mrs. Lawes at Vatorata in the afternoon, and received, as before, a kindly welcome.","title":"Head-hunters, black, white, and brown","author":"Haddon, Alfred C. (Alfred Cort), 1855-1940","gutenbergReference":"72861","hash":"f277c4aefdc2e3487bdce52842381fecd4a92a43e379e92639931b3c8b223911"},{"time":"08:57","quoteFirst":"The various species of mimosa form their favourite and principal food. During the day, from ","quoteTime":"about 9 A.M.","quoteLast":" till about 5 P.M., they rest and sleep, and are then generally found in the open, though I have come across them quite unexpectedly in thick bush, enjoying their midday siesta, even though an open plain was close by. About 5 P.M. they begin to wend their way in the direction of their drinking place, feeding here and there as they go on any tempting-looking mimosa bush, but they do not drink until after sundown.","title":"Big Game Shooting, volume 1 (of 2)","author":"Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]","gutenbergReference":"48584","hash":"4a71e7c72b3cb634d8701d61434d06839f62577d0b384369cb24924b18202c73"},{"time":"08:57","quoteFirst":"","quoteTime":"About nine in the morn","quoteLast":"ing, we reached Siracana, a large walled village, containing from six to eight hundred inhabitants. It is situated in an open plain.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"d1952c934aa8b5e7eb003861fa368cb08a84d45308ab0505d7ee6354bed01dc6"},{"time":"08:57","quoteFirst":"Young, and carry the works by (as it were) a flank attack. So rugged and abrupt were the hills that the troops could not be gotten into position until ","quoteTime":"about 9 A.M.","quoteLast":", when I sent a summons to surrender. The flag was met by a Federal staff officer, and he was allowed seventeen minutes to return an answer.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"fa67721cac1f8aea560849db2db71109a2ed44074c3f92c85393e5c22598d400"},{"time":"08:57","quoteFirst":"The Penguin got into port ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing, after encountering one of the severest gales ever experienced off Nantucket. Both Augustus and myself managed to appear at Mr. Barnard’s in time for breakfast—which, luckily, was somewhat late, owing to the party over night.","title":"The Works of Edgar Allan Poe — Volume 3","author":"Poe, Edgar Allan, 1809-1849","gutenbergReference":"2149","hash":"a168d057f011f808699592ed1974f044ca16bb2b408567e78eb165a29f94bc61"},{"time":"08:57","quoteFirst":"It was ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing when he brought the men to his place, and at noon the “dinner” was ready. I got the men in line, and Walker passed the buckets along.","title":"Escape from East Tennessee to the federal lines","author":"Ragan, Robert A.","gutenbergReference":"70992","hash":"8c6aa5a44e1f03a66541135ff8678b7432b31dd0700698f293a79ea6a3494856"},{"time":"08:57","quoteFirst":"And then, finally, success! In the faded minutes Secretary Knowles triumphantly records that \"On the morning of the fifth of February, 1857, a passenger train left Watertown at ","quoteTime":"about nine o'clock a. m.","quoteLast":", with many of the officers of the company and invited friends, passed leisurely over the entire road to its junction with the Northern Railroad, thence with the Superintendent of that road to Ogdensburgh, arriving at Ogdensburgh at about four o'clock and returned the next day to Watertown.","title":"The Story of the Rome, Watertown, and Ogdensburg Railroad","author":"Hungerford, Edward, 1875-1948","gutenbergReference":"39021","hash":"5a762cc765cebc5dfc033d60dea246beaa902e5e102cf234f75a885a0f26e833"},{"time":"08:57","quoteFirst":"' Conscious that the last moment was near, the sexton summoned the household; and retreated to the belfry. It was ","quoteTime":"about nine in the morn","quoteLast":"ing when the agony began. Branwell's struggles and convulsions were great, and continued for some time: in the last gasp, he started convulsively, almost to his feet, and fell dead into his father's arms.","title":"The Brontë Family, with special reference to Patrick Branwell Brontë. Vol. 2 of 2","author":"Leyland, Francis A.","gutenbergReference":"37844","hash":"df1c3d4def6d1d5642781466018a9e33e212077856b1016dda1b1afda43d2de2"},{"time":"08:57","quoteFirst":"At any moment, had they been discovered, the guns from the battery might have opened on them and blown them to atoms; but, fortunately, the eyes of the enemy were turned up the stream towards the point from whence the ships were expected to appear.  Two guns fired from the flagship was to be the signal that the fleet had got under weigh.  ","quoteTime":"About nine AM","quoteLast":", the welcome sound reached their ears, a long pole with the flag of Old England fastened at the end was to be planted on the top of the bank, at the elevation of which the first discharge of rockets was to take place.  With eager eyes they watched for the appearance of the squadron; the ships of war were at length seen, the steamers leading, followed by a line of merchantmen, one coming after the other till the sternmost was lost in the distance.","title":"The Three Lieutenants","author":"Kingston, William Henry Giles, 1814-1880; Webb, Archibald, 1887-1944 [Illustrator]","gutenbergReference":"21396","hash":"e3461e54b7f8ecde3459a3f1f35301c435599e2630853e5ef01b2beab2ba67e3"},{"time":"08:57","quoteFirst":"During the hours, then, at which the hall was thronged with the tenants and farmers, he gathered his men together into one part of the house, and there kept them till he found that the visiters who alarmed him were departing. But this was all that Lady Margaret desired; and, the unpleasant espial being removed from ","quoteTime":"about nine in the morn","quoteLast":"ing till about one o'clock, ample time was afforded for very easy communication with the Earl of Beverley, both to cheer him by the society of his friends and supply him with all that might be necessary to his comfort.","title":"Arrah Neil; or, Times of Old","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860; Magnus, Laurie, 1872-1933 [Author of introduction, etc.]","gutenbergReference":"49650","hash":"33cbb668e2c00ad119082bd55487135f371f6b3a50224a07a81467f90b027fd3"},{"time":"08:57","quoteFirst":"June 13th dawned clear and bright on the Valley City, the quiet hush of morning gave little indication of the scene of carnage so soon to be enacted. ","quoteTime":"About 9 o’clock in the morn","quoteLast":"ing the long roll sounded to arms, and soon the regiment was in line awaiting orders. Soon they came and we were rapidly moved up the pike to Kearnstown, where after having deployed a heavy line of skirmishers, the regiment was halted and remained until about 2 o’clock P. M.","title":"The Military History of the 123d Regiment Ohio Volunteer Infantry","author":"Keyes, C. M. (Charles M.) [Editor]","gutenbergReference":"57793","hash":"1e7aa8a4fb9164484ffcde8ab7938df698004ca00e8275858dccd6663bc8dbc5"}]