[{"time":"08:53","quoteFirst":"What was this \"prescribed amount of study\" which these desperate young females persisted in exceeding in this model school? It began with an hour's study before daylight (in winter),--a thing most dangerous to eyesight, as multitudes have found to their cost. Then from eight to half past two, from four to half past five, from ","quoteTime":"seven to nine","quoteLast":",--with one or two slight recesses. Ten hours and three quarters daily, Dolorosus! as surely as you are a living sinner, and as surely as the Board of Education who framed that programme were sinners likewise. I believe that some Normal Schools have learned more moderation now; but I know also what forlorn wrecks of womanhood have been strewed along their melancholy history, thus far; and at what incalculable cost their successes have been purchased.","title":"The Atlantic Monthly, Volume 04, No. 23, September, 1859\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"16430","hash":"5ca420634299ffa2ed2f9362c4853c44beaf47525dbab40caaa4d28ef75dafb0"},{"time":"08:53","quoteFirst":"31. All persons do not require the same amount of sleep, but the average of men need from ","quoteTime":"seven to nine","quoteLast":" hours. There are well-authenticated cases where individuals have remained without sleep for many days without apparent injury. Frederick the Great required only five hours of sleep daily. Bonaparte could pass days with only a few hours of rest.","title":"A Treatise on Physiology and Hygiene\nFor Educational Institutions and General Readers","author":"Hutchison, Joseph C. (Joseph Chrisman), 1822-1887","gutenbergReference":"34211","hash":"4a4bd38d3c27d242e69dadc0fab2d9ff4968717ec061858efe7f7edd06affd92"},{"time":"08:53","quoteFirst":"An immortality would not suffice to enjoy it all,--and what can we accomplish in our brief span of existence? Shall we curtail it by sleep? Has not nature, who gives us eighty years of life, robbed us of almost half of it by imposing upon us the necessity of spending from ","quoteTime":"seven to nine","quoteLast":" hours out of the twenty-four in a state of unconsciousness? I will defy her as long as I can, and maintain my right to enjoy her gift as I please, and not as she please.\"","title":"Only a Girl: or, A Physician for the Soul.","author":"Hillern, Wilhelmine von, 1836-1916; Wister, A. L. (Annis Lee), 1830-1908 [Translator]","gutenbergReference":"36709","hash":"2d00a717b9c0438c4c4dbf7487b08f7cc137b602b59fd159eb653225897a100c"},{"time":"08:53","quoteFirst":"28th.—Went in the evening to Madame d’Angoulême’s, who receives company from ","quoteTime":"seven to nine","quoteLast":". She appeared to be cheerful, and looked better than when she left England, though her ladies said she was altered from what she was at Paris. She seemed to regret not having been able to obtain any favour from the Admiralty for the captain of the sloop who brought her over.","title":"Autobiography of Miss Cornelia Knight, lady companion to the Princess Charlotte of Wales, Volume 2 (of 2)\nwith extracts from her journals and anecdote books","author":"Knight, Ellis Cornelia, 1757-1837; Kaye, John William, Sir, 1814-1876 [Editor]","gutenbergReference":"58557","hash":"a858f2f8ef2f110b72e10ad7cbc03a87004aa1b6dae844a3fad84f774606d4fd"},{"time":"08:53","quoteFirst":"=A. circinatum= (circinate).* _fl._ deep red, umbellate. April. _l._ ","quoteTime":"seven to nine","quoteLast":"-lobed, serrulated. _h._ 5ft. to 6ft. North West America, 1827. A very beautiful species, having pendulous branches clothed with leaves, which change into a bright scarlet colour in the autumn.","title":"The Illustrated Dictionary of Gardening, Division 1; A to Car.\r\nA Practical and Scientific Encyclopædia of Horticulture","author":"Nicholson, George, 1847-1908 [Editor]; Garrett, John, -1910 [Contributor]; Trail, J. W. H. (James William Helenus), 1851-1919 [Contributor]","gutenbergReference":"56162","hash":"61e161a6bb17b8be355377334b116dbb6e4642dedfebcf0a102ec4ac54f37ba7"},{"time":"08:53","quoteFirst":"Pay them as good wages for it as they can make in any other way. I get from ","quoteTime":"seven to nine","quoteLast":" dollars a week in a shop where I work; if I could make the same in any good family, I should have no objection to doing it.","title":"Household Papers and Stories","author":"Stowe, Harriet Beecher, 1811-1896","gutenbergReference":"31217","hash":"3d68b7868d44b5539455e92957612976cea04603c61040c12865194dd38cf2bc"},{"time":"08:53","quoteFirst":"The caterpillar, which feeds in July and August on the leaves of oak, beech, sloe, and apple, etc., is reddish, inclining to yellow on the back, which is traversed by black lines, the central double and interrupted on rings ","quoteTime":"seven to nine","quoteLast":" by rusty V-shaped marks.","title":"The Moths of the British Isles, First Series\r\nComprising the Families Sphingidæ to Noctuidæ","author":"South, Richard","gutenbergReference":"41782","hash":"1c50d1817d2a730d13faa251224d3dd4ff18b71d29d552b9db6a9fd10f8d6f75"},{"time":"08:53","quoteFirst":"A large, comparatively late variety. Stalk seven feet high; the ears are from ten to fourteen rowed, ","quoteTime":"seven to nine","quoteLast":" inches long, often two inches and a half in diameter in the green state, and taper slightly towards the top, which is bluntly rounded; cob white; the kernels are large, round or circular, sometimes tooth-shaped, pure white when suitable for the table, dull white and shrivelled when ripe.","title":"The field and garden vegetables of America","author":"Burr, Fearing, 1815-1897","gutenbergReference":"21682","hash":"c2f5c9c149a33f45b9ebdeee456faf99c21ceb59097be443b1695aae1e1cc717"},{"time":"08:53","quoteFirst":"These rough heads, most probably, want frequent scratching; for which purpose they have a most excellent instrument. This is a kind of comb made of sticks of hard wood, from ","quoteTime":"seven to nine","quoteLast":" or ten inches long, and about the thickness of knitting-needles. A number of these, seldom exceeding twenty, but generally fewer, is fastened together at one end, parallel to, and near one-tenth of an inch from each other.","title":"A General History and Collection of Voyages and Travels — Volume 14","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13381","hash":"78904a23b884a5b4330304692deeaceecdf2a1448a2a729cfd2c80556e7e50e8"},{"time":"08:53","quoteFirst":"Caterpillar, whitish varying to greyish, a deep brown stripe along the middle of the back with an irregular black line on each side of it; the stripe is interrupted by a whitish or greyish patch on rings ","quoteTime":"seven to nine","quoteLast":"; on ring two there is a black mark, and occasionally red dots appear on eight and nine; black dots on the back and sides are furnished with hairs. Head, brownish marked with a paler tint.","title":"The Moths of the British Isles, First Series\r\nComprising the Families Sphingidæ to Noctuidæ","author":"South, Richard","gutenbergReference":"41782","hash":"c75f3248a9be43a8fbce08a522f7e54d08a58b2e842e33366b5214d2cc76a3c4"}]