[{"time":"08:57","quoteFirst":"","quoteTime":"About nine in the morning","quoteLast":" Lardizabal with his five battalions reached Villatte’s front, deployed and attacked him. The forces were about equal, and the attack was repulsed with some loss; La Peña then ordered up the leading brigade of Anglona’s division to support the vanguard.","title":"A history of the Peninsular War, Vol. 4, Dec. 1810-Dec. 1811","author":"Oman, Charles, 1860-1946","gutenbergReference":"56812","hash":"8b366625485993e183b616593fc615dcbc4736164da1010449cb4bdb4db8d48e"},{"time":"08:57","quoteFirst":"Once more, at dusk, the “Gray Gull” was anchored near shore. An uneventful night was passed, and ","quoteTime":"about 9 A. M.","quoteLast":" on the following day the “Gray Gull,” Jack Lyons, master, had actually reached its destination--the city of Albany.","title":"The Rambler Club's house-boat","author":"Sheppard, W. Crispin (William Crispin), 1871-","gutenbergReference":"72766","hash":"48de7714970ac755dd98e3416dcdd5f899d353d701735c1d1e6a6fa8c27410a9"},{"time":"08:57","quoteFirst":"At a little distance was a forest, and to the shade of that we determined to repair for the rest of the day, provided we could find a convenient spot to pitch our tents upon. We reached it ","quoteTime":"about nine o'clock in the morning","quoteLast":": I was assisted to dismount, and stretching myself on the burnt grass, under a clump of olive-trees, I desired my men to look about for a place to erect our tents. After a few minutes absence, they returned with the joyful intelligence, that they had met with a fine spring of water, and near it a sufficient space for our tents.","title":"Travels through the Empire of Morocco","author":"Buffa, John, -1812","gutenbergReference":"11297","hash":"cb20e9370746875861de20e5a9a9cde4ee02eefad2d1454b37aa29a9f24f232b"},{"time":"08:57","quoteFirst":"So it happened that, as the colonel had foreseen and arranged, Stephanie traveled across the mimic Beresina ","quoteTime":"about nine o’clock in the morning","quoteLast":", and was awakened by an explosion of rockets about a hundred paces from the scene of action. It was a signal. Hundreds of peasants raised a terrible clamor, like the despairing shouts that startled the Russians when twenty thousand stragglers learned that by their own fault they were delivered over to death or to slavery.","title":"Farewell","author":"Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]","gutenbergReference":"5873","hash":"e35fb5618c8b577facba22ce76e19e7d5fa0a6a02aa97389f151c508ba229e23"},{"time":"08:57","quoteFirst":"The Dyaks say that the orang generally leaves his lair ","quoteTime":"about nine a.m.","quoteLast":", and repairs to it again about five p.m., or a little later, when it is growing dusk. He sometimes lies on his back, or, by way of change, on his side, drawing his legs up to his body, and supporting his head on his hand.","title":"Anthropoid apes","author":"Hartmann, Robert, 1831-1893","gutenbergReference":"75484","hash":"fddd0612c93ea461a58c93c4f126892a8a56b1a3877cecdf1488ae1b29aa255b"},{"time":"08:57","quoteFirst":"As fast as different members of the court and household fell down from the clouds, which they continued to do all the evening and night, the king sent them in search of the princess. Nobody remembered having seen Sybilla anywhere in the air, and her waiting-maid, who dropped somewhere ","quoteTime":"about nine o'clock A.M.","quoteLast":", next day, wept as she told how she was combing the princess' golden hair with the ivory comb she still held in her hand, when the breeze came which separated them. One thing was certain, the princess had disappeared. When things settled down a little, and people began taking their breath, a peasant turned up who reported seeing the princess flying along at a fearful rate of speed in the arms of a tall, white-haired man wrapped in a mantle, who hid his face as he passed.","title":"The Old-Fashioned Fairy Book","author":"Harrison, Burton, Mrs., 1843-1920; Sherwood, Rosina Emmet, 1854-1948 [Illustrator]","gutenbergReference":"37348","hash":"a195719b1cb1a9de3a9810c8ad9bd3532ed9d11103659ca0a5c133a0fcc7c0c9"},{"time":"08:57","quoteFirst":"It was still as level, apparently, as a billiard table.  We were drawing near to Bulawayo--were, in fact, due there ","quoteTime":"about 9 a.m.","quoteLast":"  We had been led to expect a more tropical vegetation, but as yet, though we were only sixty miles off, we saw no signs of it, but rather a return to the thorn bush of the Karroo and Southern Bechuanaland.  One variation we noted, the rocky kopje is more frequent.","title":"Through South Africa\nHis Visit to Rhodesia, the Transvaal, Cape Colony, Natal","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"32913","hash":"b8cb7cf9bfb2e5cd62e7572de11fe63b9be57100f2f149129f6bbad385b869f2"},{"time":"08:57","quoteFirst":"","quoteTime":"About 9 A.M.","quoteLast":" a mineral-water lorry, in order to turn, backed up the cul-de-sac, and the mine being well and truly laid, disappeared in a sheet of flame, wrecking the bank and hotel. Hardly had the sound of the explosion died away, and before the police left the barracks to investigate, every young man in Ballybor of the shopkeeper class had his bicycle out and was off as hard as he could pedal.","title":"Tales of the R.I.C.","author":"Unknown [Adapter]","gutenbergReference":"53324","hash":"094c663faf8bf33c4938016767f416aba28c9a0affcc4ef92814f101e366775f"},{"time":"08:57","quoteFirst":"The dismay which the news of the extent and apparent irresistibleness of the rebellion produced among those attached to the court party in Stockbridge, corresponded to the exultation to which the people gave themselves up. Nor did the populace lose any time in giving expression to their bolder temper by overt acts. ","quoteTime":"About nine o'clock in the morning","quoteLast":", Deputy Sheriff Seymour, who had not ventured to return to his house, was found concealed in the corn-bin of a barn near the burying-ground. A crowd instantly collected and dragged the terrified man from his concealment.","title":"The Duke of Stockbridge: A Romance of Shays' Rebellion","author":"Bellamy, Edward, 1850-1898","gutenbergReference":"7472","hash":"17fa549c75c722d7397c890e81c81fb705e45539225bbc15b2568a7f8eb2479f"},{"time":"08:57","quoteFirst":"So on we went, leaving the weary and exhausted behind to follow on as soon as possible. ","quoteTime":"About 9 A.M.","quoteLast":" Generals Froneman and De Villiers, with 350 men, met De Wet, who was still moving parallel to the British column, obscured from their view by a rising of the ground.","title":"In the Shadow of Death","author":"Kritzinger, P. H. (Pieter Hendrick), 1870-1930; Mc Donald, R. D. (Roelof Daniel), 1873-1949","gutenbergReference":"16463","hash":"378e046ae193fc9fb5669d0d522098f8725e513b91bbf857dce73696a18ed1dc"},{"time":"08:57","quoteFirst":"At 4 A.M. heavy fog and rain forced ship to slow down to 5 knots per hour until ","quoteTime":"about 9 A.M.","quoteLast":" when weather cleared and observed altitude (_) 51° 52' 40\". WT 9h 03m 18s A.M. C-W 3h 00m 02s. Same HE, IE, CC. Thence ship steamed a true course of 88° at a rate of 13 knots per hour to noon, when log registered 394 and observed meridian altitude (_) 69° 52' 20\" S. Same IE, HE, CC.","title":"Lectures in Navigation","author":"Draper, Ernest Gallaudet, 1885-1954","gutenbergReference":"27642","hash":"b90035b5e4aeff66fd9ba7c3fd03f2e6d24db027cc28c63c1d5a0c13beaa933b"},{"time":"08:57","quoteFirst":"Hagworthingham is a considerable village, at a distance of 6 miles east of Horncastle, and 4½ north-west of Spilsby, on the road from Horncastle, _via_ High Toynton and Greetham, to Partney.  Letters _via_ Spilsby, arrive ","quoteTime":"about 9 a.m.","quoteLast":"  It has its own Post Office, Money Order Office, and Savings Bank; the nearest telegraph office being at Spilsby.  Of this parish there are several notices in Domesday Book.","title":"Records, Historical and Antiquarian, of Parishes Round Horncastle","author":"Walter, J. Conway (James Conway)","gutenbergReference":"62502","hash":"2406858fc1f856d8c0774646b6c68afce1a3f9d723696fdec6c6960b12f57056"},{"time":"08:57","quoteFirst":"There was a tremendous din of tom-toms as they were beaten furiously to encourage the assailants, but none of the men could approach to within twenty yards of the deadly fire poured out by the defenders, and as the dim light of early dawn grew clearer, it became evident to the garrison that the enemy had no stomach for further assault. Some Pathans among the assailants were still seen urging on the Chitralis and hurling abuse at the defenders, but at ","quoteTime":"about 9 A.M.","quoteLast":"","title":"The Relief of Chitral","author":"Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942","gutenbergReference":"47611","hash":"d55bef77ed0b2200b64bb7c04ffce87677e58c26f028dad986ccced9c3c9eabd"},{"time":"08:57","quoteFirst":"Fast-days, it was Howe's common way to begin ","quoteTime":"about nine in the morning","quoteLast":" and to continue reading, preaching, and praying till about four in the afternoon.  Henry Rogers almost worships John Howe, but John Howe's Fast- days pass his modern biographers patience; till, if you would see a nineteenth-century case made out against a seventeenth-century Fast-day, you have only to turn to the author of _The Eclipse of Faith_ on the author of _Delighting in God_.","title":"Bunyan Characters (3rd Series)","author":"Whyte, Alexander, 1836-1921","gutenbergReference":"2308","hash":"0e6cadb8317a8d3af6cb760af55a531cf986d8906dd6560fa98108b6729a53d2"},{"time":"08:57","quoteFirst":"7TH MARCH, 1846.--The bullocks having been sent back after they had been watered last evening, the drays came up ","quoteTime":"about 9 A. M.","quoteLast":" I left them in Mr.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"fad6bd44f07eb82ddf10a625cf1b34b041709c1fb2f8c3a7f2767a7ada505529"},{"time":"08:57","quoteFirst":"A score of pretty folk names given it in every land it adopts testifies to its sensitiveness as a barometer. Under bright skies the flower may be said to open out flat at ","quoteTime":"about nine in the morning","quoteLast":" and to begin to close at three in the afternoon. No nectar is secreted unless there may be some in the colored hairs which clothe the filaments. As if it knew perfectly well that however.","title":"Wild Flowers\nAn Aid to Knowledge of Our Wild Flowers and Their Insect Visitors","author":"Blanchan, Neltje, 1865-1918","gutenbergReference":"3003","hash":"da0fe1114b94b13d11e84a30c7bb90a2583ea74679e5c734d5b8ead7ff32920b"},{"time":"08:57","quoteFirst":"Higher clouds drove as rapidly from the westward. The extremely moist air was a great novelty to us there. ","quoteTime":"About 9 A.M.","quoteLast":", the sky was wholly overcast; but it finally cleared up, and the day was cool. We reached the camp about 3 P.M., having hit the river on which it was situated, two miles lower. There I found, to my surprise, that its channel was very deep and full of water, being broader than that of the main river.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"09963796699dcf31dbc7988d4979428a3842ccfe5eb8c12d3b803ded00bea86d"},{"time":"08:57","quoteFirst":"Orange Free State.  Johannesburg came into view ","quoteTime":"about 9 a.m.","quoteLast":"; but instead of making direct for it, the train sheered off and came to a halt at Elandsfontein, six miles east.  It was then we first obtained an intelligent comprehension of the term \"Main Reef,\" to whose production of gold the existence of Johannesburg is due.","title":"Through South Africa\nHis Visit to Rhodesia, the Transvaal, Cape Colony, Natal","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"32913","hash":"b5b53a20c4512a7518430a304f0b5432a5794ce28305a95f72fb50976e3f9606"},{"time":"08:57","quoteFirst":"St. Andrée, ","quoteTime":"about nine o’clock in the morning","quoteLast":" of Sunday, June the twenty-second, 18—. In going out, she gave notice to a Monsieur Jacques St.","title":"The Works of Edgar Allan Poe, The Raven Edition\nTable Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan, 1809-1849","gutenbergReference":"25525","hash":"f6c1ac084f76c5b1fc67ccef0727df13013973d84669d6359321a00af327389f"},{"time":"08:57","quoteFirst":"Wind westerly and strong and lots of light fleecy clouds. ","quoteTime":"About 9 a.m.","quoteLast":"","title":"McKinlay's Journal of Exploration in the Interior of Australia","author":"McKinlay, John, 1819-1872","gutenbergReference":"13248","hash":"629dd3fc5b6c4368e61108c2fd20a98c4d73418d4bf4d5a0e107b94e0f1a286c"}]