[{"time":"08:54","quoteFirst":"Small or Malabar cardamoms, as they are known commercially, are the rhizomes which are thick, fleshy, or woody and ridged with scars of the attachments of previous leaves, giving off fibrous roots below. Stems, perennial, erect, smooth, jointed, enveloped in the spongy sheaths of the leaves, from ","quoteTime":"six to nine","quoteLast":" feet high and about one inch thick, round and green and hollow, but with pith within, and resemble our reeds in many respects. The leaves are a half yard long, alternate, sessile in their sheath, entire lanceolate, fine-pointed, pubescent above, silky beneath, sheaths slightly villous with a roundish ligule rising from the mouth, and as broad as a man’s hand.","title":"Spices and How to Know Them","author":"Gibbs, Walter M., 1854-","gutenbergReference":"55897","hash":"4430ede65f3ff984d648020b51c69aafd8400b33097dd86f066d550eba367a59"},{"time":"08:54","quoteFirst":"The space between the dorsal and anal fins is occupied by eleven or twelve lines of scales. Full-grown specimens vary from ","quoteTime":"six to nine","quoteLast":" inches in length.","title":"By the deep sea","author":"Step, Edward, 1855-1931; Gosse, Philip Henry, 1810-1888 [Illustrator]; Pearce, W. A. [Illustrator]; Step, Mabel E. [Illustrator]","gutenbergReference":"77774","hash":"8fe9ada15efc8d0f20026ded7f2787ce092ab9b35a341eef734447a17e898da7"},{"time":"08:54","quoteFirst":"The men shave the hair of the head either altogether, or all but a tuft at the top, and wear a tightly-fitting white cap, the _takhie_, over which on holidays a white cloth may be twisted like a turban. The clothing consists of a shawl, ","quoteTime":"six to nine","quoteLast":" yards in length, wound around the upper part of the body, short breeches and sandals, and an additional blue or white robe-like garment on holidays. A dagger is carried on the left arm, and, when journeying, they also carry a lance.","title":"From North Pole to Equator: Studies of Wild Life and Scenes in Many Lands","author":"Brehm, Alfred Edmund, 1829-1884; Brehm, Horst, 1863-1917 [Author of introduction, etc.]; Thomson, J. Arthur (John Arthur), 1861-1933 [Editor]; Thomson, Margaret R. [Translator]","gutenbergReference":"68142","hash":"c83973b5fcee7a322e593da562ea81322869dd9b0147d5686b68456565cd7b21"},{"time":"08:54","quoteFirst":"It was during these years, from ","quoteTime":"six to nine","quoteLast":", that the foundation was laid of that passionate adoration for the fells, with their streams, bogs and stone walls, which became one of Mary's most intimate possessions and never deserted her in after years. In her _Recollections_ she describes a walk up the valley to Sweden Bridge with her father and Arthur Clough, the two men safely engaged in grown-up talk while she, happy and alone, danced on in front or lingered behind, all eyes and ears for the stream, the birds and the wind.","title":"The Life of Mrs. Humphry Ward","author":"Trevelyan, Janet Penrose, 1879-","gutenbergReference":"40319","hash":"eff424d5593a310f6af2b7320766e33a1715d1842c2792bb363d3dfca1f9301c"},{"time":"08:54","quoteFirst":"--We were again too late for low tide, to cross at the fishery of the natives, and consequently travelled about two miles and a half higher up, passing in our way three other fisheries; where we crossed the river, the bed was very wide, and covered with shrubs, shingle, and blocks of sandstone; but its rapid stream of fresh water was only about fifteen or twenty yards broad, and three feet deep. At the left side of the river, we saw four or five fine Cycas palms, from eight to ten feet high, and the stem from ","quoteTime":"six to nine","quoteLast":" inches in diameter. High rocky sandstone ridges extended on the same side, in a direction parallel to the river, and at the distance of two or three miles. They were covered with scrub, open box, and stringy-bark forest; and the wallabi and kangaroo tracks going down to the river, were very numerous.","title":"Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845","author":"Leichhardt, Ludwig, 1813-1848","gutenbergReference":"5005","hash":"364ea118b063a9f309bf2c798a09bf595b042d8c665476e2192e8f1833d643db"},{"time":"08:54","quoteFirst":"Their fifteen to twenty-two ridges are about two inches apart. The spines are grouped in clusters about an inch apart, with ","quoteTime":"six to nine","quoteLast":" radial bristles an inch and a half long which are cream-colored. There are five to seven radial spines which are cross-ridged, nearly two inches long and a light yellow.","title":"The Fantastic Clan: The Cactus Family","author":"Thornber, J. J. (John James), 1872-1962; Bonker, Frances, 1891-1959","gutenbergReference":"46155","hash":"b8e679eb5c2efa50b4e06c777a441cd5752b74dcc6e9c26633a8e1a3d4685467"},{"time":"08:54","quoteFirst":"It is proper that brokers should give their customers trading advice through the medium of their market letters as well as by word of mouth. But brokers should not dwell too strongly on actual conditions because the course of the market is always from ","quoteTime":"six to nine","quoteLast":" months ahead of actual conditions. Today’s earnings do not justify brokers in advising their customers to buy stocks unless there is some assurance that six or nine months from today the business outlook will warrant the belief that the same rate of earnings will be maintained.","title":"Reminiscences of a Stock Operator","author":"Lefevre, Edwin, 1871-1943","gutenbergReference":"60979","hash":"f03a3f5b63d357da582e1abd07fa8ba2624a26457fb738550864ef2bc444aaa6"},{"time":"08:54","quoteFirst":"American blight. A bit from ","quoteTime":"six to nine","quoteLast":" inches long, which I could split down, would suit me very nicely.","title":"Eleanor Ormerod, LL. D., Economic Entomologist : Autobiography and Correspondence","author":"Ormerod, Eleanor A. (Eleanor Anne), 1828-1901; Wallace, Robert, 1853-1939 [Editor]","gutenbergReference":"61597","hash":"1c172654d754cd11c5f4b8ec81c1519aa742de0d5600a0c1ef742f66b1890ecb"},{"time":"08:54","quoteFirst":"Scales lanceolate. Flowers sessile, whitish, with only one bract, forming a spike from ","quoteTime":"six to nine","quoteLast":" inches long. This species is moderately common, and is parasitic on the roots of Furze and Broom. Time of flowering--May to July.","title":"Field and Woodland Plants","author":"Furneaux, William S.; Wilson, Patten, 1869-1934 [Illustrator]","gutenbergReference":"42696","hash":"726a97a20812651df9c467687100273ee7310533ba12c5290e8514382462d663"},{"time":"08:54","quoteFirst":"It is a pretty sight to see the sunshine brightening the entrance of a road which shortly becomes deeply overshadowed by trees on both sides. At the Cold Spring, three little girls, from ","quoteTime":"six to nine","quoteLast":", were seated on the stones in which the fountain is set, and paddling in the water. It was a pretty picture, and would have been prettier, if they had shown bare little legs, instead of pantalets.","title":"The Atlantic Monthly, Volume 17, No. 99, January, 1866\r\nA Magazine of Literature, Science, Art, and Politics","author":"Various","gutenbergReference":"33262","hash":"54f4f207e13d3b10cd0157cf75504ec7fbba69877849122516ed25e46af54dcd"}]