[{"time":"08:58","quoteFirst":"_April 1._--We arrived at Souakim ","quoteTime":"about 9 o'clock in the morn","quoteLast":"ing, having anchored, for the night before, inside a reef. I sent for the doctor, Achmet Effendi, who came to see me.","title":"Sport in Abyssinia; Or, The Mareb and Tackazzee","author":"Mayo, Dermot Robert Wyndham Bourke, Earl of, 1851-1927; Whymper, Charles, 1853-1941 [Illustrator]","gutenbergReference":"43606","hash":"1198183bff96543bf6b0dc1af39b962db3c3d98b39a870f9a186197899aa8e1e"},{"time":"08:58","quoteFirst":"My days went quietly and quickly enough. Sellers of edible ants, coco-nuts, and other foodstuffs came when it suited them or when they required tobacco, and patients who were receiving treatment usually arrived ","quoteTime":"about 9 a.m.","quoteLast":" Then I could settle down to translation work, while the boy and girl boarders busied themselves in the garden or fished in the sea. In the afternoon we had school in the village for two hours, followed by classes or visiting the natives in their homes.","title":"The Wide World Magazine, Vol. 22, No. 128, November, 1908","author":"Various","gutenbergReference":"49469","hash":"ff8e18fd0b10fba40eaab8cae250c96c5d852c7082746619c44636fb1a2dc1e3"},{"time":"08:58","quoteFirst":"At ","quoteTime":"about 9 A. M.","quoteLast":" Heinie set to work to blow us out. His range was fifty meters short, fortunately, and he shelled away on a line between us and Vieville with characteristic diligence and thoroughness. The flying fragments made promenading unhealthy. Lt.","title":"The history of Company B, 311th Infantry in the World War","author":"Colonna, B. A. (Benjamin Allison), 1894-1983 [Editor]; Gardenier, David, 1896-1965 [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. (Tracy Stutts), 1892-1932 [Contributor]","gutenbergReference":"68333","hash":"ab4b1478c3c2b642666347c285f3e53a6796d769d03a8176d62f46c987055d0a"},{"time":"08:58","quoteFirst":"On the Tenth Day, ","quoteTime":"about Nine in the Morn","quoteLast":"ing, we struck upon a Rock with that Violence, that those who were in their Hammocks were thrown out, and those who walk'd the Deck, were struck off their Legs. The Pumps were immediately try'd, and some ran into the Hold, and found the Ship made a great deal of Water.","title":"A Voyage to Cacklogallinia\nWith a Description of the Religion, Policy, Customs and Manners of That Country","author":"Brunt, Samuel; Nicolson, Marjorie Hope, 1894-1981 [Author of introduction, etc.]","gutenbergReference":"16202","hash":"32ab1e405ba1a136fb70c134c6d5e1753c71f472b2ce76800995950caf8d3577"},{"time":"08:58","quoteFirst":"Yesterday at ","quoteTime":"about 9 o'clock a.m.","quoteLast":" as we were approaching a bluff near the Arkansas River thirty-five miles above here we suddenly discovered a great many Indians approaching us from various different directions. I immediately halted our train and after arranging our escort in proper order for action went forward.","title":"Hermann Stieffel, Soldier Artist of the West","author":"Howell, Edgar M.","gutenbergReference":"36066","hash":"974e441ace3e6955da0cf7ae36f11b54d0f9f31829693fd70404a41bcff03cc8"},{"time":"08:58","quoteFirst":"He returned ","quoteTime":"about nine o'clock in the morn","quoteLast":"ing. 'Well,' said I, 'have you heard anything? Is there no hope?' 'No, no,' was all his answer. 'And Madame de Duras?' 'She is not there.","title":"Prison Journals During the French Revolution","author":"Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]","gutenbergReference":"46750","hash":"0861fe2c0ceeee1627db5518ee30d0303275f61da5dd7528533521afb009c262"},{"time":"08:58","quoteFirst":"90 759    53    50    45   10     Clear, fine, quite still. Nice breeze began ","quoteTime":"about nine a.m.","quoteLast":"","title":"The Land of Midian (Revisited) — Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"7113","hash":"e42e98a93660b3102f54fa2e88efa55057fa46bb32ce43b76f24ec353523dbf5"},{"time":"08:58","quoteFirst":"The Penguin got into port ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing, after encountering one of the severest gales ever experienced off Nantucket. Both Augustus and myself managed to appear at Mr. Barnard’s in time for breakfast—which, luckily, was somewhat late, owing to the party over night.","title":"The Works of Edgar Allan Poe — Volume 3","author":"Poe, Edgar Allan, 1809-1849","gutenbergReference":"2149","hash":"632f41f405ef0f833ca4241f9cc5127b6c0ddd25971b6d758a4f1af69615be3f"},{"time":"08:58","quoteFirst":"At ","quoteTime":"about 9 a.m.","quoteLast":" the reserve company (A) was put into the fight to endeavour to fill in the gap across the village between the leading companies.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"373dab4ab00ad9f3c5e4649fd88a2e21da061a8900f59c413e8d30fb605c1771"},{"time":"08:58","quoteFirst":"So along ","quoteTime":"about nine in the morn","quoteLast":"ing, when he thought it likely he would be apt to find Conrad seated in his favorite nook and playing some of his dreamy airs, all of them creations of his own brain, Elmer started forth. Lil Artha of course could easily surmise from the direction he took that he meant to look the boy up again, but immersed in his own affairs, he said nothing, only waved a cheery goodbye after the other.","title":"Boy Scouts: Tenderfoot Squad; or, Camping at Raccoon Lodge","author":"Douglas, Alan, Captain","gutenbergReference":"38300","hash":"a1322b14eb572bb14db029d0516de453f218dffc43b3bbdb952fe06f9a30315f"},{"time":"08:58","quoteFirst":"Nicholson's grasp, and scrambling over the various packages in the waggon, attracted the attention of the waggoner, who immediately stopped his horses, and did all in his power to render the situation of the travellers a little more comfortable. They arrived at Barnard Castle ","quoteTime":"about nine in the morn","quoteLast":"ing. Here the driver said they would remain until noon, and then proceed to Brough.","title":"Yorkshire Oddities, Incidents, and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"47386","hash":"df442e8a9bc01a0228e93a001fae2fdc613f8424863c1c2b1cfa658755657f29"},{"time":"08:58","quoteFirst":"It was ","quoteTime":"about nine o'clock in the morn","quoteLast":"ing, and thus far not a single call had come in. The sun was shining very brightly in a sky washed clear by a night of rain, the morning mists were rising from the wood, and up and down the very muddy street walked little groups of soldiers.","title":"A Volunteer Poilu","author":"Beston, Henry, 1888-1968","gutenbergReference":"12330","hash":"558b1202ff9a5fec732f961d3e6c36f2291dc2ed1186c497eb82cc2dc050972f"},{"time":"08:58","quoteFirst":"The action commenced ","quoteTime":"about nine in the morn","quoteLast":"ing. The 4th division, under Sir Lowry Cole, carried the village of St. Boes, after an obstinate resistance.","title":"History of the Peninsular War, Volume 6 (of 6)","author":"Southey, Robert, 1774-1843","gutenbergReference":"60391","hash":"6b2fba21e6ddff4bcae2ea2398bb42d0b6c6eae8201145738cd0a1f0fcb54477"},{"time":"08:58","quoteFirst":"Even as I set out from Hampstead, ","quoteTime":"about 9 A.M.","quoteLast":", I had been able to guess that some of my fuses had somehow anticipated the appointed hour: for I saw three red hazes at various points in the air, and heard the far vague booming of an occasional explosion; and by 11 A.M. I felt sure that a large region of north-eastern London must be in flames.","title":"The Purple Cloud","author":"Shiel, M. P. (Matthew Phipps), 1865-1947","gutenbergReference":"11229","hash":"84928052a1ec0c9307fc7dfb6efcb8b2d0d645fb299830f1aa922135a1a64e99"},{"time":"08:58","quoteFirst":"\"GENERAL:--The 5th army corps will move by the Vaughn Road at three A.M. to-morrow morning.  The 2d moves at ","quoteTime":"about nine A.M.","quoteLast":", having but about three miles to march to reach the point designated for it to take on the right of the 5th corps, after the latter reaching Dinwiddie Court House. Move your cavalry at as early an hour as you can, and without being confined to any particular road or roads.","title":"Personal Memoirs of U. S. Grant — Volume 2","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"1068","hash":"479e50f7e4c5c9c9c355e0cbb3516cea8ad5ab292529c23e6483db8f4cd74335"},{"time":"08:58","quoteFirst":"wrote: “You know how your son was loved by us all, he was so brave, so gallant, so cheery, and beloved by his men.... On the morning of 25 April I reached the right of the line ","quoteTime":"about 9 a.m.","quoteLast":", and was close to your son when he was killed.... We have lost many gallant officers, but none more gallant than your son”; and the second in Command: “We advanced at dawn on Sunday, 25 April. The old Corps were as steady as ever....","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"de65e559bf3a6d106c8ac70bcaab057669e6dc5dace4f0c43891c5f1eb8ec7df"},{"time":"08:58","quoteFirst":"_, iv, 36, § 3). ‘If,’ says Napoleon (_Hist. de Jules César_, ii, 180, note), ‘we assume that he had a favourable wind, as he had on his return from the second expedition, and that his voyage lasted nine hours, Caesar would have reached Boulogne ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing. As the fleet could only enter the harbour on a rising tide, all that we need do in order to ascertain approximately the date of his return, is to find out on what day of September, 699, there was high tide at that hour at Boulogne.","title":"Ancient Britain and the Invasions of Julius Caesar","author":"Holmes, T. Rice (Thomas Rice), 1855-1933","gutenbergReference":"57336","hash":"63c97301fb0c31d340987cab576ee28faf707bc33cc38dc618047d0cd522bd09"},{"time":"08:58","quoteFirst":"But by this time, it being ","quoteTime":"about 9 o'clock a. m.","quoteLast":" or later, being nearly melted from over-exertion and affected with nausea from long fasting and rushing about fighting and looking for my men from one point to another, clad with two overcoats, which I had no time to remove or place to leave them if I did, being without food and not able to find any of my men, and feeling bad and worried about them, I felt constrained to go to the hospital joining my Company which had gotten together meantime by probably going along that portion of the enemy's comparatively fortless works which when once broken","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"ffce6c75d9c33592dfe8ffdaa29b2f0fc5531df6f7738c67d4f092dc51152314"},{"time":"08:58","quoteFirst":"A volume of smoke, coal dust and water was driven up through the engine-room skylight and the starboard side of the vessel, which immediately began to heel over to starboard. The two boats were launched and manned, but the second engineer, donkeyman, and two firemen were never seen again, and must have been killed by the explosion. The _Ashmore_ sank at ","quoteTime":"about 9 a.m.","quoteLast":"","title":"The German pirate","author":"Ajax","gutenbergReference":"50865","hash":"a5415ab2c35dc80a994f2d1d854c965f771044b37cd0d67bc1396801c4f85285"},{"time":"08:58","quoteFirst":"The patients arrive ","quoteTime":"about 9 a. m.","quoteLast":", and are given a lunch of milk and eggs. After having their temperature and pulse taken they wander out under the trees, where the hammocks and reclining chairs are found.","title":"The American Red Cross Bulletin (Vol. IV, No. 4, October 1909)","author":"American National Red Cross","gutenbergReference":"73219","hash":"554c753cb5edfe11692f29f7ad6c0667fddb6c0188f784251351eaa2a1722d85"}]