[{"time":"08:59","quoteFirst":"He saw no one until ","quoteTime":"about nine that morning","quoteLast":", when sweeping around a bend he came on a boat containing two men with a swivel gun,  after  ducks. Both men were greatly excited and one of them turned the swivel in his direction.","title":"The Story of Paul Boyton: Voyages on All the Great Rivers of the World","author":"Boyton, Paul, 1848-1924","gutenbergReference":"19230","hash":"7a2cd66651c013d5af6fe54c1b7f3fe31ccacfe481b163e967bbb411ab3c5815"},{"time":"08:59","quoteFirst":"At a little distance was a forest, and to the shade of that we determined to repair for the rest of the day, provided we could find a convenient spot to pitch our tents upon. We reached it ","quoteTime":"about nine o'clock in the morning","quoteLast":": I was assisted to dismount, and stretching myself on the burnt grass, under a clump of olive-trees, I desired my men to look about for a place to erect our tents. After a few minutes absence, they returned with the joyful intelligence, that they had met with a fine spring of water, and near it a sufficient space for our tents.","title":"Travels through the Empire of Morocco","author":"Buffa, John, -1812","gutenbergReference":"11297","hash":"9b6e731f639338869a0ff1ba6ba6d3aaa1762ff8560031621a00888299d70b23"},{"time":"08:59","quoteFirst":"","quoteTime":"About nine A.M.","quoteLast":" we reached “Nowshera,” under another salute, where we found an indifferent-looking “Baraduree,” completely suffocated among the trees of a garden called the “Bauli Bagh,” or “Reservoir Garden,” from a deep stone well in the centre of it. Here we got on indifferently well, the weather being close after the rain, and the place thickly inhabited by crowds of sparrows, all with large families, who made an incessant uproar all day long; besides an army of occupation of small game, which interfered sadly with our sleeping arrangements at night.","title":"Diary of a Pedestrian in Cashmere and Thibet","author":"Knight, W. H. (William Henry)","gutenbergReference":"3639","hash":"41fe387ddc8371a57dc0b4c4190cb10a77d9a762b01c72d707095c61c2027219"},{"time":"08:59","quoteFirst":"It was ","quoteTime":"about nine o'clock in the morning","quoteLast":", I remember, for just then the captain called to me to stand by the chronometer while he took his fore observation. Captain Hackstaff wasn't one of those old skippers who do everything themselves with a pocket watch, and keep the key of the chronometer in their waistcoat pocket, and won't tell the mate how far the dead reckoning is out.","title":"Wandering ghosts","author":"Crawford, F. Marion (Francis Marion), 1854-1909; Bracker, M. Leone, 1885-1937 [Illustrator]","gutenbergReference":"40386","hash":"b1c4e11355f4bdd83b3f36b5d97aff831f2dd6f3a3a5ceece29d900362a2ef3d"},{"time":"08:59","quoteFirst":"\"The Fifth Army Corps will move by the Vaughn road at 3 A.M. tomorrow morning.  The Second moves at ","quoteTime":"about 9 A.M.","quoteLast":", having but about three miles to march to reach the point designated for it to take on the right of the Fifth Corps, after the latter reaches Dinwiddie Court House.","title":"Personal Memoirs of P. H. Sheridan, Volume 2, Part 4","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"5857","hash":"b03b248fc0c9c35acd9b76a2a9544977080f38081fb68c112e7d552964fb4b64"},{"time":"08:59","quoteFirst":"They left the beach ","quoteTime":"about nine o’clock in the morning","quoteLast":", and took a path which led across to the south-east side of the island, followed by a great crowd of the natives, who pressed much upon them. But they had not proceeded far, before a middle-aged man, punctured from head to foot, and his face painted with a sort of white pigment, appeared with a spear in his hand, and walked alongside of them, making signs to his countrymen to keep at a distance, and not to molest our people.","title":"The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61155","hash":"15582db14b0d498fc6e3b8bb6fa3f482190dc543be9b952871647df21919e701"},{"time":"08:59","quoteFirst":"The morning of Monday, June 27th, saw us close in to Peel’s Island. This island presents a fine appearance from the sea, the land being moderately high, and thickly covered with verdure. On the west side is a fine harbor with good anchorage, and very convenient for ships wishing to water. ","quoteTime":"About 9 A.M.","quoteLast":" the wind died away, leaving it a dead, dull calm, and the current slowly drifted us toward the northern point of the island. As we neared the land destruction appeared almost inevitable, and we feared that the voyage of the “Emily Morgan” was about being brought to a sudden termination, leaving her bones to bleach upon the rocks.","title":"Life and Adventure in the South Pacific","author":"Jones, John D.","gutenbergReference":"59684","hash":"d895363075a829ea645ed9c4694fd2813dc62a4d94b96b6fdf1382b974c2ef64"},{"time":"08:59","quoteFirst":"_12th December_.--","quoteTime":"About 9 A.M.","quoteLast":" the caravan started, and threaded a valley, which, if blessed with a fair supply of water, would be very fertile. Whilst everything else is burned up by the sun on the high ground, a nutritious weed, called Buskallay, fattens the sheep and goats.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"666098007a09f53e30de9bd192add3060ebf932120abdb1e20d8d388bf2c6370"},{"time":"08:59","quoteFirst":"Have averaged about $150 per month since August 1st. And yet I don't overwork--don't think I ever will. I commence ","quoteTime":"about 9 A. M.","quoteLast":" and generally knock off about 4 or 5 P. M.","title":"Rolling Stones","author":"Henry, O., 1862-1910","gutenbergReference":"3815","hash":"6b5ab52dd4ac69bd17acc964e312d472d247a0c9a8a1416b6116bf78e102b3c6"},{"time":"08:59","quoteFirst":"The next morning, ","quoteTime":"about nine A. M.","quoteLast":", Neptune hailed the ship again, when he was invited on board (from the head). On the fore-part of the gang-way and after-part of the long-boat, a boom was placed across, and a tarpauling was hung in form of a curtain, so that when they were in readiness they took it down, and the procession moved on towards the cuddy, twelve of the officers walking in the front, two by two with staves (broomsticks); next followed Neptune's car, (a grating with a chair covered with sheep skins) with Neptune, and his wife and child, (a recruit's child, as we had 250 on board, of his majesty's","title":"Narrative of a Voyage to India; of a Shipwreck on board the Lady Castlereagh; and a Description of New South Wales","author":"Cramp, W. B.","gutenbergReference":"27113","hash":"0fd10edcc8dcb80b0cc1deab48da45f03d94125f7aa22cbe5b6db54afe9940ef"},{"time":"08:59","quoteFirst":"“","quoteTime":"About nine in the morning","quoteLast":".”","title":"Frank Merriwell, Jr., in Arizona; or, Clearing a Rival's Record","author":"Standish, Burt L., 1866-1945","gutenbergReference":"61349","hash":"d1dc87b52b7a6ba8d8d688cc2beaf46e2538c86d2539c9b68a9a4d059944fa4f"},{"time":"08:59","quoteFirst":"Paul in the Winnipeg sleeper on the Great Northern Railroad at 8:06 P. M. When we awoke this morning we were flying through the wheatfields of North Dakota, passing Grand Forks at ","quoteTime":"about 9 A. M.","quoteLast":", and reaching Neche, on the Canadian border, at eleven, and arriving at Winnipeg at 1:40 P. M., a longer journey to the north--440 miles--than I had realized.","title":"In to the Yukon","author":"Edwards, William Seymour, 1856-1915","gutenbergReference":"42611","hash":"51370a9f9a40266b7718cda2f8f3eb2770e8cdfdf7cbca3952f630df931eb982"},{"time":"08:59","quoteFirst":"","quoteTime":"About nine o’clock in the morning","quoteLast":" the curtains were drawn by the Asafeta, followed by a single valet carrying a basin full of caudle.  Hyghens, during my convalescence, explained to me how this caudle was made, and in fact concocted some for me to taste.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3875","hash":"0daa77f728b3f1082c9882b47010dadd7bafccb85653e7000221fefad373e8e8"},{"time":"08:59","quoteFirst":"Pounding the first of the padi.--I witnessed this ceremony three days later, at ","quoteTime":"about 9 A.M.","quoteLast":" The three baskets filled with the first reapings were removed from the mat on which they had been placed, and their contents emptied out upon a new mat, to each corner of which four rice-ears were tied, and trodden out (di-irekkan) by the owner of the field.","title":"Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula","author":"Skeat, Walter William, 1866-1953","gutenbergReference":"47873","hash":"b46fb3f306e71f771c86f4e6c2226e92d708356998096c331750cbdd2ce0482f"},{"time":"08:59","quoteFirst":"My fear of savages was too great to allow me to travel by day-light, so I hid myself all day in a bunch of tall weeds. The rain continued to fall till ","quoteTime":"about 9 a. m.","quoteLast":", when it ceased, and, soon after, the sun cheered me with his warm rays. About ten o’clock, I heard the report of guns, not far distant, and heard the cries of children again.","title":"Thrilling incidents of the Indian war of 1862","author":"Eastlick, L. (Lavina), 1833-1923","gutenbergReference":"76647","hash":"cdd860431172015963989ae721f675e09d709208b64d182d831025f7dc39ea45"},{"time":"08:59","quoteFirst":"","quoteTime":"About 9 A.M.","quoteLast":" this morning a mine of the enemy was discovered within thirty feet of Captain Saunders' post: they came up to a well, and, not knowing what it was, made a hole in the surface; when the smoke from their lamp became apparent. A countermine was immediately commenced and run out sixteen feet, and within two feet of the enemy; it was quickly loaded and tamped for about fourteen feet, and the head of their gallery was blown in.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"0daaea02d2d8d0f11be8f1374564e305e5b509e36be8244a9949983086f043b0"},{"time":"08:59","quoteFirst":"Weather quite warm all day; ","quoteTime":"about 9 o'clock a. m.","quoteLast":" changed positions to the left; remained till night, and then moved still further to the left and finally camped for the night. A part of the regiment has gone on picket. I am not going; no news to-day.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"a429a5bc6a79cbaae12b02b3f4d1cda8d89b0510d3cb4b12c46692f08859fee1"},{"time":"08:59","quoteFirst":"We had heard much of these Yuma sand-storms, and on the whole were rather glad to see one, disagreeable as it proved. The morning dawned, hot and sultry, without a breath of air anywhere. Along ","quoteTime":"about 9 A. M.","quoteLast":", the wind commenced sweeping in from the Desert, and as it increased in power uplifted and whirled along vast masses of sand, that seemed to trail as curtains of tawny gossamer from the very sky. As yet, it was comparatively clear at Yuma, and we could see the sweep and whirl of the storm off on the Desert, as distinctly as the outlines of a distant summer shower.","title":"Across America; Or, The Great West and the Pacific Coast","author":"Rusling, James Fowler, 1834-1918","gutenbergReference":"42706","hash":"7d3e0922e13a6199653f1175a288704091247f60822f4c980a6a264c835b461a"},{"time":"08:59","quoteFirst":"We reached Lake Lindeman at ","quoteTime":"about nine o'clock in the morning","quoteLast":", and found Pete and Cooper already there. It was raining drearily and they had made themselves a shelter of poles and boughs under which they were lying contentedly enough, waiting until the packers should bring the tents.","title":"Through the Yukon Gold Diggings: A Narrative of Personal Travel","author":"Spurr, Josiah Edward, 1870-1950","gutenbergReference":"44038","hash":"51636c74d3a9114e1d0f38121e14d146caf6216d98cde73321964c844c6bd33b"},{"time":"08:59","quoteFirst":"The 30th at day-light, I set sail and steered among the midst of the Portuguese fleet, bestirring ourselves manfully, and drove three of their four ships aground on the bar of Surat; after which I anchored ","quoteTime":"about nine a.m.","quoteLast":" This morning the Hosiander did good service, coming through also among the enemy's ships, and anchored beside me. At the tide of flood, the three ships that were aground floated.","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"f80184a1240bf1e9728716edf0e1f78b5f119b59a829e3c2209ca9a299cc2ffd"}]