[{"time":"09:00","quoteFirst":"'It was when the streets were full of people,' says 'Le Commerciel,' 'that she went out.'  But not so.  It was ","quoteTime":"at nine o'clock","quoteLast":" in the morning.  Now at nine o'clock of every morning in the week, _with the exception of Sunday_, the streets of the city are, it is true, thronged with people.  At nine on Sunday, the populace are chiefly within doors _preparing for church_.","title":"Great short stories, Volume 1 (of 3)","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"74548","hash":"262e93f64f079024c65b91dcac8a195cccc086730a245774a3310e1b94f201de"},{"time":"09:00","quoteFirst":"Last night, then, about ","quoteTime":"nine o'clock","quoteLast":". Miss Poles, dressed up to the nines, and bedizened like a shrine, but closely veiled—Miss Poles, I say, escaping from our encampment, must needs betake herself to the Palace, where, after managing to effect an entrance, she demanded a private audience of the King.","title":"A Parisian Sultana, Vol. 2 (of 3)","author":"Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]","gutenbergReference":"58678","hash":"42afd082f3fbd43842682ce218180d9f07eb04d1c3bc81837f7882824b577523"},{"time":"09:00","quoteFirst":"Railway Station about ","quoteTime":"nine o'clock","quoteLast":", she started out to find a hotel in which to spend the night. Walking a few steps from the Station, she was accosted at State and Polk streets by a young man who asked her what she was looking for.","title":"Chicago's Black Traffic in White Girls","author":"Turner-Zimmermann, Jean","gutenbergReference":"31615","hash":"89a3e10081efdd26ee1b6e7b9768e5536924b695a3568e8d7c318b69c95734d2"},{"time":"09:00","quoteFirst":"“I am as certain of it as I am uncertain of my future state,” says I, with fervour. “And if you order the chaise for twenty after six to-morrow, you will catch the ","quoteTime":"nine o’clock","quoteLast":" from York with ease.”","title":"Lady Barbarity: A Romance","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"68858","hash":"b2f90cf65b6aacb9328bb808c58023e1cd420186f337add6be4b2686bfb2eebd"},{"time":"09:00","quoteFirst":"a narrow creek, formed by high sedgy reeds that sprang from the shallow water, we performed a tortuous serpentine track, in a labyrinth that fairly required Ariadne's clue to thread its mazy windings; actually sailing sixteen miles to gain three, as the bird flies; at last we arrived at the _embarcadera_ of San José; and after a fatiguing walk, at dark we came upon a tenement. The house was filled with women and dogs, who chattered and cheated, dinned and dunned us to such a pitch that we were obliged to seek shelter elsewhere; and accordingly we _packed_ our saddles, blankets and rifles, and at about ","quoteTime":"nine o'clock","quoteLast":" reached the estate of one Don Ignacio de Sylva. Our host received us with open arms, prepared a supper of beef and _tortillas_, and in return, we complimented him with strong rummers of punch; his fat spouse joined in the festivities, and when the evening was somewhat advanced, a shake-down was arranged for us on the floor of the _sala_, which, fortunately for fleas and ourselves, chanced to be laid with a floor of boards.","title":"Los gringos; or, An inside view of Mexico and California","author":"Wise, H. A. (Henry Augustus), 1819-1869","gutenbergReference":"32178","hash":"41edb76a990d822ad18ded65470d8d229037e152b0022609494fdf155b4d5a87"},{"time":"09:00","quoteFirst":"It was ","quoteTime":"nine o'clock","quoteLast":" when, hearing foils ringing and laughter, they went up-stairs in an old warehouse on the north side of Dunker's Court, and entered presently a large room amid a dozen of what were plainly French gentlemen, who were fencing in pairs and as merry as if no heads of friends and kindred were day by day falling on the guillotine.","title":"The Red City: A Novel of the Second Administration of President Washington","author":"Mitchell, S. Weir (Silas Weir), 1829-1914; Keller, Arthur Ignatius, 1866-1924 [Illustrator]","gutenbergReference":"32942","hash":"9114e3a11924d8240f7edfd0c00cfca5058cf851ef5d0296f99a1af7e247640e"},{"time":"09:00","quoteFirst":"It was ","quoteTime":"nine o'clock","quoteLast":" at night. Helene Vauquier had come down to the Casino with a wrap for Mme. Dauvray. The two people were walking down the little street of which the Casino blocks the end.","title":"At the Villa Rose","author":"Mason, A. E. W. (Alfred Edward Woodley), 1865-1948","gutenbergReference":"4745","hash":"aaf21db6e16dcd5cec19a74ffe41eb976cf31a8bf84e4895ba1cc5e2382e81b6"},{"time":"09:00","quoteFirst":"\"He will look in after dinner about ","quoteTime":"nine o'clock","quoteLast":". I am going to a reception with Henry; you will have the drawing-room to yourselves.\"","title":"A Plucky Girl","author":"Meade, L. T., 1854-1914","gutenbergReference":"41136","hash":"6a93f76be1ddcb3665e41923716955facae090ee5605113a392e502fc479038b"},{"time":"09:00","quoteFirst":"I pinned 6 more arches together which makes the whole 9. I sweat at it; Mr. Pain gives me some wine and water as I was very dry. Past ","quoteTime":"9 o'clock","quoteLast":" Dr. Hutchinson called in on Mr. Paine.","title":"The Life Of Thomas Paine, Vol. 2. (of 2)\r\nWith A History of His Literary, Political and Religious Career in America France, and England","author":"Conway, Moncure Daniel, 1832-1907","gutenbergReference":"37702","hash":"d15f10b3ed218d88712af36995897e5d969cbaec2083513369685510fb96fb87"},{"time":"09:00","quoteFirst":"John, though a bachelor, was the elder brother. The great church bell, brought from the Monkshaven monastery centuries ago, high up on the opposite hill-side, began to ring ","quoteTime":"nine o'clock","quoteLast":"; it was getting late. Jeremiah began:","title":"Sylvia's Lovers — Volume 1","author":"Gaskell, Elizabeth Cleghorn, 1810-1865","gutenbergReference":"4534","hash":"a32bff6a385502a5f35a801b68b676ec95477c98da975bc65e81f691834da26f"},{"time":"09:00","quoteFirst":"Again: from Monday ","quoteTime":"at 9 A.M.","quoteLast":" till Tuesday at 4 P.M., thirty-one hours, against the advice of all his corps commanders except Sickles and Couch (the latter agreeing to retreat only because he felt that the army would be defeated under Hooker whatever they might do), Hooker, with eighty thousand men, was held in the White House lines by a force of nineteen thousand, while the rest turned upon and demolished Sedgwick.","title":"The Campaign of Chancellorsville","author":"Dodge, Theodore Ayrault, 1842-1909","gutenbergReference":"5715","hash":"2660b300f85a28ebee375437001a293dbd68f993b194c20da18ccd247f5348b3"},{"time":"09:00","quoteFirst":"Mr. BARNETT. We made detail around ","quoteTime":"9 o'clock","quoteLast":". We were instructed to be at our assignments at 10. We were given our assignments, each one was given an assignment, and I was told to watch the crowd, watch for people throwing stuff from the crowd at the President's party, to keep the traffic clear, and to stop the traffic when the President came by.","title":"Warren Commission (07 of 26): Hearings Vol. VII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44007","hash":"ceae296aa3d377df1274b7470e809495f2a7a1fe9f914ac75b7f04edb55f24c8"},{"time":"09:00","quoteFirst":"I answered it and found that the foreman of the company which I was told to enter had some directions. He said I was to go over to the ward office of the Department of Education, about two blocks from here, and report with my children ","quoteTime":"at 9 o’clock","quoteLast":" next morning and then to report to him at 9:30 o’clock for duty. So I did, and all my little ones were taken and sent to school.","title":"The Co-opolitan: A Story of the Co-operative Commonwealth of Idaho","author":"Forbush, Zebina","gutenbergReference":"67321","hash":"206e6a22c3a9feac43514134cd65f21646bf1177c1d87bce4a55e82e48fe827b"},{"time":"09:00","quoteFirst":"","quoteTime":"At nine o'clock","quoteLast":" on the 14th the army was in motion. Passing to the rear of the Alumbagh, Sir Colin directed his columns upon the Delkoosha Palace and Park, and a fantastic building a little to the west of it, called the Martinière. This side of Lucknow was a mass of groves, gardens, enclosures, and palaces, with stretches of green-sward and cultivated patches between.","title":"Cassell's History of England, Vol. 6 (of 8)\r\nFrom the Death of Sir Robert Peel to the Illness of the Prince of Wales","author":"Anonymous","gutenbergReference":"61502","hash":"7b9fba6fdb71c5ac1722afa59df9c8360ec5cfefcea3ee12c51e0d4ab91ce041"},{"time":"09:00","quoteFirst":"Between eight and ","quoteTime":"nine o’clock","quoteLast":" that night the last of the French troops had withdrawn from the field, which had been fatal to so many thousands of human beings. The clouds and rain, which had rendered the preceding night so uncomfortable, had disappeared, and the full moon shone in unclouded splendor.","title":"The Military Adventures of Charles O'Neil\r\nWho was a Soldier in the Army of Lord Wellington during the Memorable Peninsular War and the Continental Campaigns from 1811 to 1815","author":"O'Neil, Charles, 1793-","gutenbergReference":"58307","hash":"fc62245182e673630125901ac172a6ea4633401ac73ee0564f31f52ef8ed2322"},{"time":"09:00","quoteFirst":"In captivity they suffer themselves, by day, to be gently handled, making no effort to bite with their little sharp teeth as other Squirrels do. Overcome with sleep they lie curled up in their cage, as much hidden from view as possible, rarely bestirring themselves before ","quoteTime":"nine o'clock","quoteLast":" at night. Then, \"on the upper edge of the sleeping-box, which one must give them as a substitute for their nest, a round little head becomes visible; the body follows and soon one of the little creatures sits on the narrow edge of the box in a graceful Squirrel-like attitude, the flying membrane half folded against its body, half hanging down in a soft curve.","title":"Birds and All Nature, Vol. 4, No. 6, December 1898\r\nIllustrated by Color Photography","author":"Various","gutenbergReference":"47728","hash":"a6a9bc7f61dd927f92bd875dca9687872d78d0dcf5b3372dbecf7f907783691f"},{"time":"09:00","quoteFirst":"This was too important an affair to me to be let pass without due inquiry; my endeavours were therefore used with Mr. Ramsden, the commander, to induce him to run down to the ships; and this was done, on finding they persisted in stretching to the southward. ","quoteTime":"At nine o'clock","quoteLast":" Mr. Ramsden went in a boat to the Boadicea, but was desired to keep off; a letter was handed to him for the commissary, containing a copy of one sent in by L'Estafette, wherein it was proposed, if general De Caen would suffer the cartel to sail, that she should not be visited by any ship under the commodore's orders. Mr.","title":"A Voyage to Terra Australis — Volume 2\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner","author":"Flinders, Matthew, 1774-1814","gutenbergReference":"13121","hash":"9090f71af43f9c33a12913889cb0fb34aaeaef6d832365b06c7c54b988c3c03e"},{"time":"09:00","quoteFirst":"With the canvas deck-cover and rubber blanket to keep off the heavy dews, the first night passed in such contracted lodgings was endurable, if not wholly convenient and agreeable.  The river mists were not dispelled the next day until ","quoteTime":"nine o'clock","quoteLast":", when I quitted my warm nest in the reeds and rowed down the bay, which seemed to grow broader as I advanced.  The bay was still bordered by extensive marshes, with here and there the habitation of man located upon some slight elevation of the surface.","title":"Voyage of the Paper Canoe\r\nA Geographical Journey of 2500 Miles, from Quebec to the Gulf of Mexico, During the Years 1874-5","author":"Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902","gutenbergReference":"1082","hash":"79c9ff6a73a3646a4e1a65d79a4439eb8cf44b1563553a005ec3247cf447004b"},{"time":"09:00","quoteFirst":"If a man feels hungry during the day, the pemmican-bag and its contents are there; he may pause in his work at any time, for a minute, to seize the axe and cut off a lump, which he may devour as he best can; but there is no going ashore—no resting for dinner. Two great meals are recognised, and the time allotted to their preparation and consumption held inviolable—breakfast and supper: the first varying between the hours of seven and ","quoteTime":"nine in the morn","quoteLast":"ing; the second about sunset, at which time travellers usually encamp for the night. Of the two meals it would be difficult to say which is more agreeable. For our own part, we prefer the former.","title":"Snowflakes and Sunbeams; Or, The Young Fur-traders: A Tale of the Far North","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"6357","hash":"d2e4fd44fefdd968d85206e8115a270e1c2c7e6a6cbfc370d76d6ae368f64ebe"},{"time":"09:00","quoteFirst":"When this occurs every member of each troop sounds a bold roar of defiance at the opposite parties; and when one roars all roar together, and each seems to vie with his comrades in the intensity and power of his voice. As a general rule, lions roar during the night; but in distant and secluded situations, they may be heard roaring as late as ","quoteTime":"nine o’clock","quoteLast":" in the morning. It often happens that, when two male lions meet at a fountain, a terrific combat ensues, which not unfrequently ends in the death of one of them.","title":"Peter Parley's Annual, 1855: A Christmas and New Year's Present for Young People","author":"Martin, William, 1801-1867 [Editor]","gutenbergReference":"67967","hash":"aae1c1ee6c8cdf887a475e237583b9912129dcaa1888969cf9e90e0c2c923c17"}]