[{"time":"09:00","quoteFirst":"Boldwood’s mainly belonged. These filed in about ","quoteTime":"nine o’clock","quoteLast":", their vermiculated horns lopping gracefully on each side of their cheeks in geometrically perfect spirals, a small pink and white ear nestling under each horn. Before and behind came other varieties, perfect leopards as to the full rich substance of their coats, and only lacking the spots.","title":"Far from the Madding Crowd","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"27","hash":"82ff036af71794e655c39d6459f57ad024c3ef83cc92aed1122c0a95df3fbee2"},{"time":"09:00","quoteFirst":"Another great object of his jealousy is my friendship with Mr. Fox: my brother made him a formal visit ","quoteTime":"at nine o'clock","quoteLast":" the other morning, and in a set speech of three quarters of an hour, begged his pardon for not attending the last day of the Mutiny bill, which, he said was so particularly brought in by him, though Mr.","title":"The Letters of Horace Walpole, Earl of Orford — Volume 2","author":"Walpole, Horace, 1717-1797","gutenbergReference":"4610","hash":"588781359be251a9837b2385a4319379212efd8e7861738df67284cfecfaabdf"},{"time":"09:00","quoteFirst":"Francisco, and landed between eight and ","quoteTime":"nine o'clock","quoteLast":" that night.","title":"Personal reminiscences of early days in California, with other sketches","author":"Field, Stephen J. (Stephen Johnson), 1816-1899; Gorham, George C. (George Congdon), 1832-1909","gutenbergReference":"15752","hash":"baeb6e053056bf136723be7c96b0e7fd4c41ddf3cce268fedcd8961c3faf516c"},{"time":"09:00","quoteFirst":"You will be excused until ","quoteTime":"9 o’clock in the morning","quoteLast":".","title":"Investigation of Communist Activities in Seattle, Wash., Area, Hearings,  Part 1","author":"United States. Congress. House. Committee on Un-American Activities","gutenbergReference":"56383","hash":"a369ac6e399772410dba20b3096848f8a0914ea477dfaa49a43dcba34be4f333"},{"time":"09:00","quoteFirst":"He looked at his watch.  'By Jove!' he muttered; 'it's ","quoteTime":"nine o'clock","quoteLast":";' and hurriedly completing his ablutions, he dressed and descended to breakfast.","title":"The Parts Men Play","author":"Baxter, Beverley, 1891-1964","gutenbergReference":"17481","hash":"d03b87b592cf1104f0bfeefe7333109349cf10258dc30d63bd29a29b21e082d7"},{"time":"09:00","quoteFirst":"\"No sitting up after ","quoteTime":"nine o'clock","quoteLast":" until you are yourself again, and not another ball this winter. A wife is a great responsibility, Masters. Any other woman is easier to prescribe for, but the wife of your bosom knows you so well she can fool you, as no woman who expects a bill twice a year would dare to do. Still, she's pretty good, pretty good. She's never had an attack of nerves, nor fainted yet.","title":"Sleeping Fires: a Novel","author":"Atherton, Gertrude Franklin Horn, 1857-1948","gutenbergReference":"6884","hash":"61dbe0beee198fda3c588ab7b1f2cb693ad69470becdc79d55269b23bc3b6ed0"},{"time":"09:00","quoteFirst":"He was a man who invariably kept his appointments to the minute. Nurse Ives was certain he would come about ","quoteTime":"nine o’clock","quoteLast":", and he verified her belief by arriving two minutes after the hour.","title":"On the Brink of a Chasm: A record of plot and passion","author":"Meade, L. T., 1854-1914","gutenbergReference":"64534","hash":"a5495d70d1212d9c9fb5971be5ffb1dcf0e9e8831fed3b5a966f32caa72a088a"},{"time":"09:00","quoteFirst":"It lacked a few minutes of ","quoteTime":"nine o'clock","quoteLast":" when the stage in which the Elmers had left Norton drew up beside the platform of the railway station in Skowhegan. There was only time to purchase tickets and check the baggage, and then Mark and Ruth stepped, for the first time in their lives, on board a train of cars, and were soon enjoying the novel sensation of being whirled along at what seemed to them a tremendous rate of speed.","title":"Wakulla: a story of adventure in Florida","author":"Munroe, Kirk, 1850-1930","gutenbergReference":"4393","hash":"6b9bd8213a2128008caf93bcb9d11d3031c8fc49b92526464c777724c866ad24"},{"time":"09:00","quoteFirst":"Island, joins the main stream.  It was then about ","quoteTime":"9 o'clock","quoteLast":", and everything had thus far proceeded favorably, but examination of the channel showed that it would be impossible to get the boat up the rapids along the mainland, and that success could only be assured by crossing the south channel just below the rapids to the island, along the shore of which there was every probability we could pull the boat through the rocks and swift water until the head of the rapids was reached, from which point to the block-house there was smooth water.","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Complete","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"4362","hash":"ffc330d4b0e896ad74bdbc6b17e50f2fd37a5dac203331e4e88b3ba1e78c7d49"},{"time":"09:00","quoteFirst":"Street until evening. It was nearly ","quoteTime":"nine o'clock","quoteLast":" when I found myself in the sitting-room once more.","title":"The Hound of the Baskervilles","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"3070","hash":"0e7e8754a7df8c0b70d2616ec74fd86036776ed924c0cef626f8e2e5be577968"},{"time":"09:00","quoteFirst":"I remained--sleep I did not--all night at St. Michaels, and in the morning (Saturday) I started off, obedient to the order of Master Thomas, feeling that I had no friend on earth, and doubting if I had one in heaven. I reached Covey’s about ","quoteTime":"nine o’clock","quoteLast":"; and just as I stepped into the field, before I had reached the house, true to his snakish habits, Covey darted out at me from a fence corner, in which he had secreted himself for the purpose of securing me. He was provided with a cowskin and a rope, and he evidently intended to _tie me up_, and wreak his vengeance on me to the fullest extent.","title":"Life and times of Frederick Douglass","author":"Douglass, Frederick, 1818-1895; Ruffin, George L. (George Lewis), 1834-1886 [Author of introduction, etc.]","gutenbergReference":"71893","hash":"2822f25d92a3e9e808372ca8af3e50946fa6d3c7e051d4e189fa84c84e48fe05"},{"time":"09:00","quoteFirst":"Most of the housework was done before breakfast, and then odd jobs took up the time until ","quoteTime":"nine o’clock","quoteLast":", when Rex and Billy were supposed to be in readiness on the verandah, with scrubbed hands and faces, and persons displaying as little dust as possible, considering that the persons were those of small boys. Rex had, by this time, undergone his riding-lessons, and his appearance was fairly certain, since Mr.","title":"The Twins of Emu Plains","author":"Bruce, Mary Grant, 1878-1958; Mills, J. Dewar [Illustrator]","gutenbergReference":"60447","hash":"7f3a6a89d752b9feab931929307e63531869afec40c250ea97c114ca77225427"},{"time":"09:00","quoteFirst":"Abeken, Erbkam, and Maximilian Weidenbach ","quoteTime":"at nine o’clock","quoteLast":" for Naga. So are the ruins of a city and several temples named, which lie in the eastern wilderness, at a distance of seven or eight hours from the Nile. From our landing-place, near the only palm group of the whole region, we only wanted half an hour to the village of Ben Naga, which lies in Wadi Teresîb.","title":"Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.","author":"Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]","gutenbergReference":"70375","hash":"f744fabdadcf3b661f6524e63ce46ff622c268802396aae2a931a385a00b9168"},{"time":"09:00","quoteFirst":"When the floor seemed intolerably hard, one of us would say aloud, \"Spoon!\" and all four would flop over, and rest on the other side. So we vibrated back and forth from ","quoteTime":"nine o'clock","quoteLast":" till dawn. We were not comfortable, but in far better circumstances than most of the prisoners. Indeed Captain Cook repeatedly declared he owed his life to our blanket.","title":"Lights and shadows in Confederate prisons","author":"Sprague, Homer B. (Homer Baxter), 1829-1918","gutenbergReference":"24385","hash":"dbfe2a2a16909f9b46afe6f6a12bd17bb69a3adf3eecc779359503e84b92379b"},{"time":"09:00","quoteFirst":"On Sept. 23rd, at ","quoteTime":"9 in the morning","quoteLast":", some sweet singing outside the door of our room announced the unexpected arrival of Dr. Blösch, a party of Orphan girls belonging to the Institution he has founded, and four teachers, who all stood outside in the passage until the German hymn was finished; when a large bouquet of flowers from the gardens of the children was handed in, a wreath of ivy, and an address in German, beautifully written, congratulating Mr.","title":"The Preaching Tours and Missionary Labours of George Müller (of Bristol)","author":"Müller, Susannah Grace Sanger","gutenbergReference":"34377","hash":"0c55eab07d884866d6172e04fde623b840a72847d44a7a062fbff6a82619a5f0"},{"time":"09:00","quoteFirst":"“You don’t know why they sent that message from Cinq-Cygne at this hour, do you? It is half-past ","quoteTime":"nine o’clock","quoteLast":".”","title":"The Deputy of Arcis","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1871","hash":"d52d84b10a838a042aba7dfa6f129d6786c657d0710a2d632a7b400eff057ebf"},{"time":"09:00","quoteFirst":"and there sat with Mr. Ashwell talking and singing till ","quoteTime":"nine o'clock","quoteLast":", and so home, there, having not eaten anything but bread and cheese, my wife cut me a slice of brawn which.  I received from my Lady;--[Jemima, wife of Sir Edward Montagu, daughter of John Crew of Stene, afterwards Lord Crew.]--which proves as good as ever I had any.","title":"Diary of Samuel Pepys — Volume 02: January 1659-1660","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4118","hash":"8a5aaebcaa74d60a94997ba8154c31768c980ec81ccdb19d8b323d6b6a52ed9e"},{"time":"09:00","quoteFirst":"So strong did this impression become towards the close of the day, that he was actually engaged in writing to some friends of influence in Albany and on the Mohawk to interpose their names and characters in his son's behalf, when the serjeant, about ","quoteTime":"nine o'clock","quoteLast":", the hour when he had been ordered to parade the guard for the first half of the night, presented himself at the door of his room, to make an important report.","title":"Wyandotté; Or, The Hutted Knoll: A Tale","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"10434","hash":"2b6cd6c074d177ac82f9f812a97e877d04588547603c993a6b9b12d65c365f8f"},{"time":"09:00","quoteFirst":"While walking down street in Dawson one morning about ","quoteTime":"nine o'clock","quoteLast":", I passed a group of men all wearing sober faces. \"They're done for now,\" said a rough miner, glancing in the direction of the Barracks, where a black flag was fluttering at the top of a staff.","title":"A Woman who went to Alaska","author":"Sullivan, May Kellogg","gutenbergReference":"22409","hash":"f5fa3f75cea6982b3f4c9bd56e073b28c416df8c93d00eae16807118acb64e48"},{"time":"09:00","quoteFirst":"","quoteTime":"Nine o’clock","quoteLast":", P. M. Wind has shifted, and the weather is clearing off.","title":"Thirty Years From Home; or, a Voice From the Main Deck\r\nBeing the Experience of Samuel Leech","author":"Leech, Samuel, 1798-1848","gutenbergReference":"63273","hash":"4dd36226e18792f5895ee9880ff3ab0bbd3c8a2fdb10e4b874f62b77fedb8531"}]