[{"time":"09:02","quoteFirst":"According to Fouché, it was ","quoteTime":"about nine o’clock in the morning","quoteLast":" when Dubois found the two Directors, Gohier and Moulins, and asked for the order to arrest Bonaparte. While they were in doubt and hesitating, the secretary of the Directory, Lagarde, stated that he would not countersign such an order unless three Directors signed it.","title":"Napoleon: A Sketch of His Life, Character, Struggles, and Achievements","author":"Watson, Thomas E. (Thomas Edward), 1856-1922","gutenbergReference":"57070","hash":"7a5232ab7ee4aff1be725463cad0899ba1f420ef93346ddf5a1850c0245c2385"},{"time":"09:02","quoteFirst":"The guns on the port side of the ship were run out of the port-holes as far as they would go, and those from the starboard side were drawn in and secured amidships. This brought her porthole-sills on the lower side nearly even with the water. “At ","quoteTime":"about 9 o’clock a.m.","quoteLast":", or rather before,” stated one of the survivors,(49) “we had just finished our breakfast, and the last lighter, with rum on board, had come alongside; this vessel was a sloop of about fifty tons, and belonged to three brothers, who used her to carry things on board the men-of-war.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 1","author":"Whymper, Frederick","gutenbergReference":"39341","hash":"501a3aaf0292a348b3b94865e07e20a6006e8686fc1508ddc10dd6fc684cf551"},{"time":"09:02","quoteFirst":"Verbal messages came over the telephone about 10 p.m. that the holding of Maltz Horn Trench, the defensive flank, was of the first importance and the line was not to be thinned in order to attack the strong point again. Nevertheless, attacks were continued on the morning of the 14th, and ","quoteTime":"about 9 a.m.","quoteLast":"","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"736b61369e122783d705fed3cd5cac43b5e8ed600cda1a098ec2819b8c56dcf7"},{"time":"09:02","quoteFirst":"One day there was an opportunity to make an excursion to the terminus, about ninety miles from Lima, and the Doctor at once arranged for the trip. They were to leave the capital ","quoteTime":"about nine in the morning","quoteLast":", spend the night at the terminus, and return early the next day. The programme was carried out to the satisfaction of the wandering trio, as we shall see by referring to Fred's note-book.","title":"The Boy Travellers in South America\r\nAdventures of Two Youths in a Journey through Ecuador, Peru, Bolivia, Paraguay, Argentine Republic, and Chili","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"59396","hash":"a2ae4707302473b294167bd2fa386f604ee5ce457dc08b5dababb6bff4ce005a"},{"time":"09:02","quoteFirst":"So now I have sent for him, and I want you to let me meet him here at your house, and explain everything to him to-morrow before he sees her. I hope, if he gets my telegram in time, he will catch the train from Paris at midnight to-night; it gets in ","quoteTime":"about nine in the morning","quoteLast":". Then they can be happy on Christmas Day.\"","title":"The Man and the Moment","author":"Glyn, Elinor, 1864-1943","gutenbergReference":"17048","hash":"5b2e05cff191d3adc7e0eaa125ade1c6ff864ac25714e85d14d32a4c66bccce9"},{"time":"09:02","quoteFirst":"","quoteTime":"About nine in the morning","quoteLast":" we spied a sail on our starboard quarter.","title":"A Lad of Grit: A Story of Adventure on Land and Sea in Restoration Times","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]","gutenbergReference":"39490","hash":"a5768318ee1e421e1d7e20c696a21b2558da89b9dcb8ea3e29b55b88ca33171f"},{"time":"09:02","quoteFirst":"","quoteTime":"About nine o'clock in the morning","quoteLast":" we drew rations, and soon had hot coffee, which put us all right again; but it was nearly noon before we could obtain grain for our horses, by which time they were very hungry, having had nothing to eat for about forty-two hours.","title":"Battery D First Rhode Island Light Artillery in the Civil War","author":"Sumner, George C.","gutenbergReference":"58833","hash":"1c0085f109738678d7868cc6f82d5bd803742c6f89839852d41e3fbae6bdc0c0"},{"time":"09:02","quoteFirst":"Paine’s, towards West Virginia, passing through Brock’s Gap, and camping at Matthias’, on Lost river, a place well-remembered as being the first night’s bivouac of every expedition to that country, and the next morning the march was continued all day and night, when ","quoteTime":"about 9 o’clock A. M.","quoteLast":" of the 28th the column advanced upon the forts at New Creek Station on the Baltimore and Ohio Rail Road.","title":"The Comanches: A History of White's Battalion, Virginia Cavalry","author":"Myers, Frank M.","gutenbergReference":"57890","hash":"3f9912a7dbdc0e7ade9f026e45e7a28ff01120b20de082530e386c0c02e7c25b"},{"time":"09:02","quoteFirst":"He had not seen his wife alive since he parted from her when he started for London to visit Lord Seely, who was ill. He corroborated his servants' testimony to the facts that Castalia had wandered out on to Whit Meadow ","quoteTime":"about nine o'clock in the morning","quoteLast":"; that he had been made uneasy by her strange absence, and that he had gone himself to seek her, but without success. In reply to some questions by a juryman, as to whether he had gone to London solely because of Lord Seely's illness, he answered, with a look of quiet sadness, that that had not been his sole reason.","title":"A Charming Fellow, Volume III","author":"Trollope, Frances Eleanor, 1835-1913","gutenbergReference":"35430","hash":"8ccf5994b46112ff9e1d7c36a4851c97190f878665809d5956245c6174aead37"},{"time":"09:02","quoteFirst":"\"GENERAL:--The 5th army corps will move by the Vaughn Road at three A.M. to-morrow morning.  The 2d moves at ","quoteTime":"about nine A.M.","quoteLast":", having but about three miles to march to reach the point designated for it to take on the right of the 5th corps, after the latter reaching Dinwiddie Court House. Move your cavalry at as early an hour as you can, and without being confined to any particular road or roads.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"f3285f5ff8a5eec8cdfea53d3d06b3110957dc208a13e9fd9dca129d486819a1"},{"time":"09:02","quoteFirst":"","quoteTime":"About 9 o’clock in the morning","quoteLast":"--Sunday--they rode through the streets of Jonesville on their way to give us battle. It was here that most of the members of the Regiment lived.","title":"Andersonville: A Story of Rebel Military Prisons","author":"McElroy, John, 1846-1929","gutenbergReference":"3072","hash":"73d615cd8911d8d65e1f40c7232e24710f258bff42ef39e3b05600c1b3e98089"},{"time":"09:02","quoteFirst":"It was a low-lying coast, and almost blended with the line of the sea in the distance. Crockston was examining the horizon attentively, and ","quoteTime":"about nine o'clock in the morning","quoteLast":" he cried:","title":"The Blockade Runners","author":"Verne, Jules, 1828-1905; D'Anvers, N., 1844-1933 [Translator]","gutenbergReference":"8992","hash":"86a5d94bcfd1309073d19386bb1430d079681fe17721787c74767dfdcab8b3c9"},{"time":"09:02","quoteFirst":"","quoteTime":"About nine o'clock that morning","quoteLast":" Mrs. Thayer went out as usual with Miss Seaton, and they proceeded straight to Lucille's rooms. They were the first arrivals, and Mrs.","title":"The Somnambulist and the Detective; The Murderer and the Fortune Teller","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"30636","hash":"726d5556b274a8fa8985761ea62efe11afa6d3597ef2bb8098c6f1ccc1cf9c0f"},{"time":"09:02","quoteFirst":"\"","quoteTime":"About 9 A. M.","quoteLast":" I had the dooly lifted into a room, which I had had cleared out, where he was much quieter. At 10 A. M., however, bleeding came on again profusely, and he rapidly became worse. I told him that recovery was impossible. He then sent for General Napier, to whom he gave directions about his property and messages to his wife.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"14b65640cab6b5df8a1724336a216aa2af217c5439c5ec5cddae7259886285a9"},{"time":"09:02","quoteFirst":"I had but a short time to refresh myself and horse when I received a letter from the General with orders to proceed immediately to Lord Sterling's, and I arrived at his quarters about two o'clock in the morning October 21st 1776. Lord Sterling's division marched before daylight and we arrived at Whiteplains ","quoteTime":"about 9 o'clock A.M.","quoteLast":" and thus was the American army saved (by an interposing providence from a probable total destruction.). I may be asked wherein this particular interposition of providence appears, I answer, first, in the stupidity of the British general, in that he did not early on the morning of the 20th send a detachment and take possession of the post and stores at Whiteplains, for had he done this we must then have fought him on his own terms, and such disadvantageous terms on our part, as humanly speaking must have proved our overthrow; again when I parted with","title":"The Campaign of 1776 around New York and Brooklyn\r\nIncluding a new and circumstantial account of the battle of Long island and the loss of New York, with a review of events to the close of the year","author":"Johnston, Henry Phelps, 1842-1923","gutenbergReference":"21990","hash":"5ac3a9db00f417f48227cf6a5568404063842f3fec323f409b59daaf18bcad30"},{"time":"09:02","quoteFirst":"\"On the 2d of October, 1639, ","quoteTime":"about nine o'clock in the morning","quoteLast":", Mr. Maverick's negro woman,\" says Josselyn, \"came to my chamber, and in her own country language and tune sang very loud and shrill.  Going out to her, she used a great deal of respect towards me, and would willingly have expressed her grief in English had she been able to speak the language; but I apprehended it by her countenance and deportment.","title":"The Works of John Greenleaf Whittier, Volume VII, Complete\r\nThe Conflict with Slavery, Politics and Reform, the Inner Life, and Criticism","author":"Whittier, John Greenleaf, 1807-1892","gutenbergReference":"9599","hash":"f023c7b017e212e0f030621e567fa81475516f3c625704455d22d534de7af20b"},{"time":"09:02","quoteFirst":"Nicholl, to the Bala Hissar. The King, as he well may be, is in great consternation. At ","quoteTime":"about 9 A.M.","quoteLast":" Capt. Sturt arrived at Siah Sung from the cantonments, bearing orders from Major-Gen. Elphinstone for the 54th N. I., Capt.","title":"A Journal of the Disasters in Affghanistan, 1841-2","author":"Sale, Florentia Wynch, 1790-1853","gutenbergReference":"50219","hash":"41f3c4bc64a640ceb175b95a5a9ec6dab02079a093eb2c5bee3d176461bbbf82"},{"time":"09:02","quoteFirst":"“Its next visible period was after three _Chaldean_ revolutions in 1676, on the first of _June_, rising central in the _Atlantic_ ocean, passing us ","quoteTime":"about 9 in the morning","quoteLast":", with four [67]Digits eclipsed on the under limb; and setting in the gulf of _Cochinchina_ in the _East-Indies_.","title":"Astronomy Explained Upon Sir Isaac Newton's Principles\nAnd made easy to those who have not studied mathematics","author":"Ferguson, James, 1710-1776","gutenbergReference":"60619","hash":"23a23e8b5ae5a08abb4261687d13509d3284f19fc00755b0ccb461acdf29ed8e"},{"time":"09:02","quoteFirst":"Tuesday, August 30.--We broke camp ","quoteTime":"about 9 o'clock a.m.","quoteLast":", traveling in a southerly direction over the hills adjoining our camp, and then descended the ridge in a southwesterly direction, heading off several ravines, till we came into a small valley; thence we crossed over a succession of ridges of fallen timber to a creek, where we halted about ten miles from our morning camp and about a mile from the upper fall of the Yellowstone. Mr.","title":"The Discovery of Yellowstone Park\r\nJournal of the Washburn Expedition to the Yellowstone and Firehole Rivers in the Year 1870","author":"Langford, Nathaniel Pitt, 1832-1911","gutenbergReference":"11145","hash":"5c88d5ceea445e0656d8af38a65ba75dfda131864ddc98f6337df1d9ce9718fa"},{"time":"09:02","quoteFirst":"It was now ","quoteTime":"about nine o'clock in the morning","quoteLast":". The sun was shining warm and bright over the summits of Thicketty Mountain, and gave brilliancy to the martial array in the forests below. At a signal from Tarleton, his advance gave a loud shout, and rushed furiously to the contest, under cover of their artillery and an incessant discharge of musketry.","title":"The Pictorial Field-Book of the Revolution, Vol. 2 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"49352","hash":"4e74859b68a34a04c765e7f6d826c2e89dca942840a6484f02eac67c4f4f900d"}]