[{"time":"09:01","quoteFirst":"Verbal messages came over the telephone about 10 p.m. that the holding of Maltz Horn Trench, the defensive flank, was of the first importance and the line was not to be thinned in order to attack the strong point again. Nevertheless, attacks were continued on the morning of the 14th, and ","quoteTime":"about 9 a.m.","quoteLast":"","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"b545cdbdd289db13bb40d7cd8a213f73a8ff5261dc4d832d4e4eb64f6e47b011"},{"time":"09:01","quoteFirst":"I never knew of any complaint to the magistrate against Smith. I had 12_s._ when I was there for standing wages. It was ","quoteTime":"about nine in the morning","quoteLast":" my boy was beat. I think it was in the middle of the day the boy's ear was pulled. The work was very severe there while it lasted.","title":"The White Slaves of England","author":"Cobden, John C.","gutenbergReference":"52423","hash":"d4aa6d2bbc7b5cd65194c2bfe440fba0a5d8792ea35ee8466a2c04ae3747110a"},{"time":"09:01","quoteFirst":"Hagworthingham is a considerable village, at a distance of 6 miles east of Horncastle, and 4½ north-west of Spilsby, on the road from Horncastle, _via_ High Toynton and Greetham, to Partney.  Letters _via_ Spilsby, arrive ","quoteTime":"about 9 a.m.","quoteLast":"  It has its own Post Office, Money Order Office, and Savings Bank; the nearest telegraph office being at Spilsby.  Of this parish there are several notices in Domesday Book.","title":"Records, Historical and Antiquarian, of Parishes Round Horncastle","author":"Walter, J. Conway (James Conway)","gutenbergReference":"62502","hash":"93274a325f9f808b49420772f5fea6c88b9c47175feb7ac0858c9757b2071e15"},{"time":"09:01","quoteFirst":"The second delivery, which commences ","quoteTime":"about nine A.M.","quoteLast":", includes the correspondence received by the night mails from Ireland and France, and letters from the provinces and abroad which may arrive too late for the first delivery, as well as those posted in the nearer suburbs by 6.30 A.M., as specified in the tables for each district.","title":"Foot-prints of a letter carrier; or, a history of the world's correspondece","author":"Rees, James, 1802-1885","gutenbergReference":"47190","hash":"c484951a3cc56d6f9f00216723405984b2ef80e66a37a966ecffbdddb4e6030c"},{"time":"09:01","quoteFirst":"Stewart's brigade of cavalry left the camp ","quoteTime":"shortly after 9 a.m.","quoteLast":" for Tamanieb. Graham's orders were that operations should be confined to reconnoitring, the troops to fall back on learning the enemy's position.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"4acf13c20737cffe600d32adcd4691a21e1e1adac11669098a4a618fcc977704"},{"time":"09:01","quoteFirst":"On the 28th of July, we observed in latitude 33° 46', and longitude 17° 31', and the next day, at ","quoteTime":"about nine A. M.","quoteLast":", we made Daffen Island, with its remarkable breaker, lying a short distance to the northward of the Cape of Good Hope. Instead of running into Cape Town, I deemed it more prudent to go first to Saldanha Bay, and reconnoitre.","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"64d6794cd223c38edf0916e41965e9a382cf67f9fa48432a67b189d970c9decb"},{"time":"09:01","quoteFirst":"","quoteTime":"About nine in the morning","quoteLast":" we halted at Mouriosso. The houses in this place are surmounted by terraces built of bricks baked in the sun. Shortly before we entered the village, we crossed a stream, on the banks of which I saw gardens containing fine beds of onions.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"acccdf30e01017917753e0ee4319de8e802c4451b41d85f3ef05bc04f7b7c922"},{"time":"09:01","quoteFirst":"But let the harassed American householder pause a moment and reflect, before he sells his chattels and hurries down to Andahuaylas. To obtain those four liters one must take a pail and wander several miles along the valley at ","quoteTime":"about nine in the morning","quoteLast":", wait around some hacienda corral where the Indians have concluded not to abandon the daily milking, and never get home before noon. The “best families” have a special milk-servant who does nothing else—and frequently not even that—than go milk hunting; and on an average he is robbed on his way home of the contents of his pail about every third morning, by some group of Indians who come upon him out of sight of any member of the gente class.","title":"Vagabonding down the Andes\nBeing the Narrative of a Journey, Chiefly Afoot, from Panama to Buenos Aires","author":"Franck, Harry Alverson, 1881-1962","gutenbergReference":"56673","hash":"50741e8ef4b13c114ac741d49c61d00a648f109026ce7fb6e6c0f33c5522661a"},{"time":"09:01","quoteFirst":"week past; abundantly strong for the task on hand,--has his own 12,000, supplemented by 1,000 French Light Horse;--but is widely scattered withal, posted in a kind of triangular form; his main posts being Fulda itself, and a couple of others, each thirty miles from Fulda, and five miles from one another,--with 'patrols to connect them,' better or worse. Abundantly strong for the task, and in perfect security; and indeed intends this day to 'fire VICTORIA' for the Catastrophe at Maxen, and in the evening will give a Ball in farther honor of so salutary an event:--when, ","quoteTime":"about 9 A.M.","quoteLast":", news arrives at the gallop, 'Brunswickers in full march; are within an hour of the Town-Bridge!' Figure to what flurry of Serene Highness; of the victoria-shooting apparatus; of busy man-milliner people, and the Beauty and Fashion of Fulda in general!","title":"History of Friedrich II of Prussia — Volume 19","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2119","hash":"7a60e662873c40b8021aa47d871aed71244659440abce7a8fb7ca73938797685"},{"time":"09:01","quoteFirst":"In the morning the wind was fresh from the N.E., with flying clouds, and a bright sun, now and then obscured. At ","quoteTime":"about 9 A.M.","quoteLast":" a cloud bank in the north began to rise, and by 11.30 we had a densely overcast sky, with heavy rain-squalls.","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"6e65af65a49c00f8d6c32b8a6d85b8cf70c23cb81032ac53d5a59eb846f7f59e"}]