[{"time":"09:01","quoteFirst":"\"","quoteTime":"About 9 A.M.","quoteLast":" a party proceeded to the elevation previously marked, within 300 yards of Balidah, and worked quietly till 2 P.M., by which time they had made considerable progress; and being then reinforced, they soon finished this new stockade, with a strong face toward their adversaries, and an outer fence. This erection, however, being below the brow of the hill, is useless as a post whence to assault Balidah; and to-morrow another stockade is to be made close to it on the summit, the present being intended to cover the working party at the next. The enemy, about 4 P.M., having discovered the stockade,","title":"The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy","author":"Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868","gutenbergReference":"22903","hash":"144fbf221f72bd56c1f0ed387f6a91f1d78edcbcf2767f2b95d2312eafec8bc1"},{"time":"09:01","quoteFirst":"The guns on the port side of the ship were run out of the port-holes as far as they would go, and those from the starboard side were drawn in and secured amidships. This brought her porthole-sills on the lower side nearly even with the water. “At ","quoteTime":"about 9 o’clock a.m.","quoteLast":", or rather before,” stated one of the survivors,(49) “we had just finished our breakfast, and the last lighter, with rum on board, had come alongside; this vessel was a sloop of about fifty tons, and belonged to three brothers, who used her to carry things on board the men-of-war.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 1","author":"Whymper, Frederick","gutenbergReference":"39341","hash":"420d4a638cdbf33ed90497876052f4b344c0525a29c72ce9241fa3322fd3370d"},{"time":"09:01","quoteFirst":"I saw at once that the enemy designed to pass my left flank, and fall upon Generals McClernand and Prentiss, whose line of camps was almost parallel with the Tennessee River, and about two miles back from it.  Very soon the sound of artillery and musketry announced that General Prentiss was engaged; and ","quoteTime":"about 9 A. M.","quoteLast":" I judged that he was falling back.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"1665bc80e30e60859643bf7f4570cef4c5c9f04185b774b763c1f63ce7043684"},{"time":"09:01","quoteFirst":"Long deliberations took place before the second coronation was fixed. The astrologers at length agreed that the happy hour would be about the time of the year that the sun was under the influence of a certain planet, which, according to account, was to be on Tuesday the twentieth of March, ","quoteTime":"about nine in the morning","quoteLast":". The new ceremony had the desired effect, for the king became well again.","title":"The Mysteries of All Nations\r\nRise and Progress of Superstition, Laws Against and Trials of Witches, Ancient and Modern Delusions Together with Strange Customs, Fables, and Tales","author":"Grant, James (Archaeologist)","gutenbergReference":"19900","hash":"d32e564c67dec292f5ae0c9eaaa7ca6fe6630b744628cd92c31e4f655cb5368d"},{"time":"09:01","quoteFirst":"The weather was intensely hot, which circumstance, in connection with a heavy storm that commenced ","quoteTime":"about nine in the morning","quoteLast":", made it impossible to resume the march without injury to the troops.","title":"The Pictorial Field-Book of the Revolution, Vol. 2 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"49352","hash":"66e68662e5f21336ad4acb051390507f95a301f39b76a344e1ce2e0c04585ab0"},{"time":"09:01","quoteFirst":"\"Kate, I'll be driving past the privet bush ","quoteTime":"about nine in the morning","quoteLast":". If you need me, hang a white rag on it, and I'll stop at the corner of the orchard.\"","title":"A Daughter of the Land","author":"Stratton-Porter, Gene, 1863-1924","gutenbergReference":"3722","hash":"c81f87f034a874f17cbd0c92674a13b1549bc3db489d8b1006adfe38d40b3c0f"},{"time":"09:01","quoteFirst":"Have averaged about $150 per month since August 1st. And yet I don't overwork--don't think I ever will. I commence ","quoteTime":"about 9 A. M.","quoteLast":" and generally knock off about 4 or 5 P. M.","title":"Rolling Stones","author":"Henry, O., 1862-1910","gutenbergReference":"3815","hash":"6f294385f69a9ffb3c4c0ce0d2e27b283930553e96574ae7d58d0cc764e8ce39"},{"time":"09:01","quoteFirst":"We reach Carson City ","quoteTime":"about nine o'clock in the morning","quoteLast":".  It is the capital of the silver-producing territory of Nevada.","title":"The Complete Works of Artemus Ward — Part 4: To California and Return","author":"Ward, Artemus, 1834-1867","gutenbergReference":"3274","hash":"f69c6574e4961948d0cc62e481cb41ad0f92befc6f17b527e6caaba2d9840d19"},{"time":"09:01","quoteFirst":"He saw no one until ","quoteTime":"about nine that morning","quoteLast":", when sweeping around a bend he came on a boat containing two men with a swivel gun,  after  ducks. Both men were greatly excited and one of them turned the swivel in his direction.","title":"The Story of Paul Boyton: Voyages on All the Great Rivers of the World","author":"Boyton, Paul, 1848-1924","gutenbergReference":"19230","hash":"5c6ce6630882f3883ae84a3f8edfc0edd9a7e1706f406619f01d5498e59e1ecb"},{"time":"09:01","quoteFirst":"The Ayd Kebir (great feast) was celebrated to-day, being the first of the new year. It was ushered in yesterday by prayer in the mosques. ","quoteTime":"About 9 A.M.","quoteLast":" the governor, the commandant of the troops, and other Tangier authorities, proceeded to the open space of the market, attended with flags and music, and some hundred individuals all dressed in their holiday clothes. The white flag, typical of the sanctity of religion, floated over others of scarlet and green; the music was of squeaking bagpipes, and rude tumtums, struck like minute drums.","title":"Travels in Morocco, Volume 1.","author":"Richardson, James, 1806-1851","gutenbergReference":"10355","hash":"ff4106db231662db346cadac4c0967d854bc1753b27fdf2b44e214ee94c53fc0"},{"time":"09:01","quoteFirst":"They are composed of a solid limestone of a light lead colour when exposed to the air, though when freshly broken it is of a deep blue, and of an excellent quality and very fine grain. On these cliffs were numbers of the bighorn. At two and a half miles we reached the centre of a bend towards the south passing a small island, and at one mile and a quarter beyond this reached ","quoteTime":"about nine in the morning","quoteLast":" the mouth of a river seventy yards wide, which falls in from the southeast. Here the country suddenly opens into extensive and beautiful meadows and plains, surrounded on every side with distant and lofty mountains.","title":"History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]","gutenbergReference":"16565","hash":"01bb8f0f3692a0661be268520f57ceed2a440f521a22f9f7e601d9b51270d669"},{"time":"09:01","quoteFirst":"Obliged to cut away the mainmast; this carried away mizen top-mast and fore top-sail yard. Found foremast also shivered by the lightning. Fore top-mast went over the side ","quoteTime":"about 9 A. M.","quoteLast":" Set the foresail.”[21]","title":"Lightning, Thunder and Lightning Conductors","author":"Molloy, Gerald, 1834-1906","gutenbergReference":"68994","hash":"28dfe5cf2c1ed55aabc3f718061311faba9227196bcda6ea419d29ddc14b06bd"},{"time":"09:01","quoteFirst":"","quoteTime":"About nine o'clock in the morning","quoteLast":" of this my second day in the asylum, I observed a rush of all the patients around a large basket which had been brought out, containing their hats and caps. It was the hour of going out to walk and take the air in the yard, an enclosure attached to the building, of two or three acres, guarded on two sides by the building and on the other two by a high board fence.","title":"Two years and four months in a lunatic asylum","author":"Chase, Hiram, 1801-1877","gutenbergReference":"46179","hash":"fff2de1c235613477914da882a5f920875a6724dff0295eccc4a13f52ea872c8"},{"time":"09:01","quoteFirst":"","quoteTime":"About 9 A.M.","quoteLast":" we were abreast of Bumbireh, and when, on coming to the bay, we saw hundreds of people lining the topmost ridges, I deemed it expedient to make a demonstration once more in order to discover the effect of the previous day’s engagement. On arriving near the shore, a shot was fired, the effect of which was to cause about a hundred to scamper away hastily.","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"51cfe00c41a60b6dd1111523bd82933374ad150e615aba5ef994b1b9abbf9717"},{"time":"09:01","quoteFirst":"With redoubled energy the men heaved with their cracked and bleeding hands at the oars, driving through thickening ice toward the coast. A little to starboard an open lead in the young ice was sighted, seemingly running inshore toward a river mouth, and into this lead the boat was rammed through the intervening ice, keeping on in this open water till at ","quoteTime":"about 9 A.M.","quoteLast":", still more than a mile offshore, the boat grounded solidly in less than two feet of water with new ice freezing constantly all about her in the bitter cold.","title":"Hell on ice","author":"Ellsberg, Edward, 1891-1983","gutenbergReference":"72716","hash":"02b0646a4401442a19621e10d65c32281049880807e768223d3c561d15dadf6d"},{"time":"09:01","quoteFirst":"The end came on the first of January, 1896, when the news of the massacre of several thousands of Christians at Oorfa by the soldiers appointed to guard them incited the troops at Birijik to imitate this crime. The assault on the Christian houses commenced at ","quoteTime":"about nine o'clock in the morning","quoteLast":" and continued until night-fall. The soldiers were aided by the Muslims of the city in the terrible work.","title":"Armenia and Her People; or, The Story of Armenia by an Armenian","author":"Filian, George H., 1853-","gutenbergReference":"59270","hash":"e021ed8c3ba95008c7fe37cc226e21ae0daac7d750092c3be200d89c8a2148d8"},{"time":"09:01","quoteFirst":"Under a standing rule, the twelve hundred prisoners were counted twice each day, the first count being made ","quoteTime":"about nine in the morning","quoteLast":", and the last about four in the afternoon. This duty was habitually done by the clerk of the prison, E.W. Ross, a civilian employed by the commandant.","title":"Famous Adventures and Prison Escapes of the Civil War","author":"Cable, George Washington, 1844-1925 [Editor]; Duke, Basil Wilson, 1838-1916; Hines, Thomas Henry, 1838-1898; Moran, Frank E., -1892; Pittenger, William, 1840-1904; Richards, A. E. (Adolphus Edwards), 1844-1920; Shelton, W. H. (William Henry), 1840-1932?; Willcox, Orlando B., 1823-1907; Wood, John Taylor, 1830-1904","gutenbergReference":"18765","hash":"738f44ab7dbb8d7e11412eb76783f2548f9be68ccc939e9e134fbdedb9000ee1"},{"time":"09:01","quoteFirst":"Lopez's forces were now reduced to about three hundred men, and they found themselves obliged to leave their wounded behind them. They pushed forward all night, and until ","quoteTime":"about nine in the morning","quoteLast":", covering a distance of twelve miles. They shot a cow, and roasting the meat on the points of their bayonets, ate it without bread or salt.","title":"The History of Cuba, vol. 3","author":"Johnson, Willis Fletcher, 1857-1931","gutenbergReference":"38139","hash":"6521a8a24b9f504874238778796a6e8c056717f8f8d09b09b86105e727e33d53"},{"time":"09:01","quoteFirst":"They then resolved to cut away the mainmast, which they did, and this augmented the shock, neither could they get clear of it, though they cut it close by the board, because it was much entangled within the rigging; they could see no land except an island which was about the distance of three leagues, and two smaller islands, or rather rocks, which lay nearer.  They immediately sent the master to examine them, who returned ","quoteTime":"about nine in the morning","quoteLast":", and reported that the sea at high water did not cover them, but that the coast was so rocky and full of shoals that it would be very difficult to land upon them; they resolved, however, to run the risk, and to send most of their company on shore to pacify the women, children, sick people, and such as were out of their wits with fear, whose cries and noise served only to disturb them.","title":"Early Australian Voyages: Pelsart, Tasman, Dampier","author":"Pinkerton, John, 1758-1826; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"2660","hash":"a818bbb3546533c21313ae86d54bd5bef502ff3a12963468b232013fe05319a1"},{"time":"09:01","quoteFirst":"Of these overwhelmed by these valancas, three persons, however, Mary Anne Roccia Bruno, Anne Roccia, and Margaret Roccia, had reason to think themselves in other respects, extremely happy, having been dug alive on the twenty-fifth of April, out of a stable, under the ruins of which, they had been buried, the nineteenth of March, ","quoteTime":"about nine in the morning","quoteLast":", by a valanca of snow, forty-two feet higher than the roof, to the incredible surprise of all those who saw them, and afterwards heard them relate how they lived all this while, with death, as we may say, continually staring them in the face.","title":"Adventures on the Roof of the World","author":"Le Blond, Aubrey, Mrs., 1861-1934","gutenbergReference":"43314","hash":"7d770e13a5dab454b9f0351f10ec631232d67d3883974040e5e95308463629ca"}]