[{"time":"09:01","quoteFirst":"One day there was an opportunity to make an excursion to the terminus, about ninety miles from Lima, and the Doctor at once arranged for the trip. They were to leave the capital ","quoteTime":"about nine in the morning","quoteLast":", spend the night at the terminus, and return early the next day. The programme was carried out to the satisfaction of the wandering trio, as we shall see by referring to Fred's note-book.","title":"The Boy Travellers in South America\r\nAdventures of Two Youths in a Journey through Ecuador, Peru, Bolivia, Paraguay, Argentine Republic, and Chili","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"59396","hash":"b517eafc66497b2a44d9fe314398682a97bb2f69b06d373654c5fa3fa66f303d"},{"time":"09:01","quoteFirst":"It was ","quoteTime":"about nine in the morning","quoteLast":", and Dalsky, slowly pacing the front room, \"Quiz-Compend\" in hand, was reviewing his lesson. He had a certain dignity and nobleness of feature which consorted well with the mysterious pallor of his oval face, and to which, by the way, his moral complexion gave him perfect right.","title":"The Imported Bridegroom, and Other Stories of the New York Ghetto","author":"Cahan, Abraham, 1860-1951","gutenbergReference":"43028","hash":"cef5dcb734c3f586b947c4f1540f1db1f7b73e5ea5056ea85d398a29cd68528b"},{"time":"09:01","quoteFirst":"Just as we were about to start, however, we were told that four piratical craft had been seen in the bay. In a twinkling, the crew disappeared, and I was left alone in the darkness; and it took me four hours with the assistance of a Spaniard to find them again, and make a fresh start. ","quoteTime":"About nine o'clock in the morning","quoteLast":" we reached Bacon, whence I rode across a very flat country to San Roque, where the road leading to Gubat took a sharp turn to the south-east, and presently became an extremely bad one. After I had passed Gubat, my way lay along the shore; and I saw several ruined square towers, made of blocks of coral, and built by the Jesuits as a protection against the [Moro pirates.","title":"The Former Philippines Thru Foreign Eyes","author":"Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877","gutenbergReference":"10770","hash":"325d95747301db7a1e8563fce86c49565b63aa1f9e6986fe7b5a6cad813f4579"},{"time":"09:01","quoteFirst":"","quoteTime":"About nine A.M.","quoteLast":" we reached our halting-place, “Serai Saidabad,” a ruined old place, with a mud tenement overlooking, at some elevation, the banks of a river.","title":"Diary of a Pedestrian in Cashmere and Thibet","author":"Knight, W. H. (William Henry)","gutenbergReference":"3639","hash":"9d1917b7f2f4f6415cb1a840ffffd0521a678f9a3004dd9db6982a56749200d3"},{"time":"09:01","quoteFirst":"After reaching the head of the Laranjeiras valley, which is about two miles in extent, the ascent becomes rather steep. At this time it was ","quoteTime":"about nine A.M.","quoteLast":", and the rays of the sun, proceeding from a cloudless sky, were very powerful; but a short distance brought us within the cool shade of the dense forest which skirts the sides of the Corcovado, and through which our path lay. In the valley we saw some very large trees of a thorny-stemmed _Bombax_, but they were then destitute both of leaves and flowers, nearly all the trees of this tribe being deciduous.","title":"Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841","author":"Gardner, George, 1812-1849","gutenbergReference":"58045","hash":"a4812a5a9ec16490c3f2c7f4d0de938f9b60a7c6e8d3239f78818004dcf0cbf2"},{"time":"09:01","quoteFirst":"the time to light the fires on the mountains or the kitchen fire for supper)[107]. The Samoans divided the day into first dawn, dawn, cock-crowing, day-break, the time when the bird _iao_ was heard (_i_ = call, _ao_ = day-break), morning, the time to feed the tame pigeons (","quoteTime":"about 9 a. m.","quoteLast":"), the sun upright (= noon), half-way down (about 3 p.","title":"Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples","author":"Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]","gutenbergReference":"64768","hash":"0f73aa40334f599a41497b719bfda364bcb7ffad5929ae1d1af5b6cd56dbe5df"},{"time":"09:01","quoteFirst":"I had but a short time to refresh myself and horse when I received a letter from the General with orders to proceed immediately to Lord Sterling's, and I arrived at his quarters about two o'clock in the morning October 21st 1776. Lord Sterling's division marched before daylight and we arrived at Whiteplains ","quoteTime":"about 9 o'clock A.M.","quoteLast":" and thus was the American army saved (by an interposing providence from a probable total destruction.). I may be asked wherein this particular interposition of providence appears, I answer, first, in the stupidity of the British general, in that he did not early on the morning of the 20th send a detachment and take possession of the post and stores at Whiteplains, for had he done this we must then have fought him on his own terms, and such disadvantageous terms on our part, as humanly speaking must have proved our overthrow; again when I parted with","title":"The Campaign of 1776 around New York and Brooklyn\r\nIncluding a new and circumstantial account of the battle of Long island and the loss of New York, with a review of events to the close of the year","author":"Johnston, Henry Phelps, 1842-1923","gutenbergReference":"21990","hash":"59d5412e08649135f01262dc6c6fc05bb99af9569db3637a86da409bc166cad9"},{"time":"09:01","quoteFirst":"","quoteTime":"About 9 A. M.","quoteLast":" (January 10) we sighted for the first time Pemba, the Emerald Isle of these Eastern Seas; and after three days’ stumbling over 33 miles from Kokoto-ni, Pemba channel, with the hills of the Mrima clear on our left, appeared at 3 P. M. To the right rose the tree-grown banks, and the verdant coral-ledges, which have given a name to the Green Island of the Arabs.","title":"Zanzibar; city, island, and coast. Vol. 2 (of 2)","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"70032","hash":"028538775355735de713e8a0c0eb427da8e51b143538ea1d3008ad4acf1d6759"},{"time":"09:01","quoteFirst":"In this way the ship was soon placed out of the range of our enemy's guns, and by continued exertions when the wind failed, and giving every possible advantage to the sails when we had air enough to fill them, we prevented them from again closing very near us. The ship which we had first chased gained a position abeam of us ","quoteTime":"about nine A.M.","quoteLast":", and fired several broadsides; but the shot fell just short of us and only served to enliven our men and excite their jocular comments.","title":"The Boys of 1812 and Other Naval Heroes","author":"Soley, James Russell, 1850-1911","gutenbergReference":"41396","hash":"cec88e064831997bdae9e8f5011d22dd310a1548659d7032746f94749b1ba01f"},{"time":"09:01","quoteFirst":"It was ","quoteTime":"about nine o'clock in the morning","quoteLast":", and the Empire motion picture place opened at eleven, remaining in continuous operation until that same hour at night. Soon it would be ready for the crowds of patrons which would throng to it to view the wonderful motion pictures on the screen.","title":"The motion picture chums at the fair","author":"Appleton, Victor","gutenbergReference":"76331","hash":"eaef5f9ecb789d9eee7c7fd3bca9cce2b41e44cfd54df58c2a55b4587e0ff446"},{"time":"09:01","quoteFirst":"I will be there ","quoteTime":"about nine o'clock in the morning","quoteLast":".'","title":"The Comstock Club","author":"Goodwin, C. C. (Charles Carroll), 1832-1917","gutenbergReference":"36123","hash":"d8c25b30ba070e37a7fec86fab4bbefe2ec27e5594782be3a20874550b96e91a"},{"time":"09:01","quoteFirst":"Venango ","quoteTime":"about 9 o’clock in the morning","quoteLast":", with Tanacharison, the Half-King, Jeskakake, White Thunder and the Hunter, and arrived at Venango on December 4.","title":"Daily stories of Pennsylvania","author":"Godcharles, Frederic Antes, 1872-1944","gutenbergReference":"69956","hash":"65e71df0ded6bb92d2ecbe07d0e6425b8926b8b7a1d27ab72689e72f8fee93c2"},{"time":"09:01","quoteFirst":"Steinmetz, therefore, being quite unaware of the scheme for a great battle on the Saar about the 12th of August, felt that the situation would best be met, and the letter of his instructions strictly obeyed, by moving his whole command forward to the line of the Saar, and orders to this effect were issued on the evening of the 5th. In pursuance of these orders, the advance guard of the 14th division (Lieutenant General von Kameke) reached Saarbrücken ","quoteTime":"about 9 A.M.","quoteLast":" on the 6th, where the Germans found to their amazement that the bridges were intact. To secure this advantage was the obvious duty of the commander on the spot, and he at once ordered his troops to occupy a line of low heights beyond the town to serve as a bridge-head.","title":"Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1","author":"Various","gutenbergReference":"37806","hash":"e5a303242bb4fdedea3e4cc0ed7e5b4b7efcad2f5a342142d82cb6c9646361d8"},{"time":"09:01","quoteFirst":"_Saturday_, at six A.M. went on board the steamer, and in a couple of hours after got a sight of our ship, at anchor near Newcastle, where we arrived ","quoteTime":"about nine A.M.","quoteLast":"","title":"Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)","author":"Power, Tyrone, 1797-1841","gutenbergReference":"23284","hash":"07defd6ab8b50e11f502f193a1d528157d87efbf1d1fe493bdf16c6fa3df3e22"},{"time":"09:01","quoteFirst":"_Sept. 4th._—I had finished my letter on the 30th. The next morning at daylight a column of the enemy were drawn up opposite us, amounting to 20,000. Away went our baggage and we to arms. ","quoteTime":"About 9 o'clock A.M.","quoteLast":" they descended in three columns into the valley, covered by some artillery, crossed the roads under a smart fire from part of our 2nd Battalion, and disappointed us by moving off to their own right in the direction of San Sebastian. The Spaniards fought well.","title":"A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo","author":"Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]","gutenbergReference":"50744","hash":"7bd81141bcbe3d7a130f327eb3d94a7a840f0f39aa38ed0815213509e0721965"},{"time":"09:01","quoteFirst":"\"The Fifth Army Corps will move by the Vaughn road at 3 A.M. tomorrow morning. The Second moves at ","quoteTime":"about 9 A.M.","quoteLast":", having but about three miles to march to reach the point designated for it to take on the right of the Fifth Corps, after the latter reaches Dinwiddie Court House.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"f0dd5dc7a4224097f0292c11591427efd595c24d247df4ef3e35ed015f4efd81"},{"time":"09:01","quoteFirst":"It was by this time ","quoteTime":"about nine in the morning","quoteLast":", and the first fog of the season. A great chocolate-coloured pall lowered over heaven, but the wind was continually charging and routing these embattled vapours; so that as the cab crawled from street to street, Mr.","title":"The Strange Case of Dr. Jekyll and Mr. Hyde","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"42","hash":"29df9d16c8a8bf14f1ac9190aeb127eb285d71c09312473ededf698ada4a9bfb"},{"time":"09:01","quoteFirst":"Graham in the preceding year, and from the very first offered a fierce resistance to the advance of the expedition, so that skirmishes of more or less importance took place daily.  The first serious battle took place on March 20th near the village of Hasheen, upon which the British column was advancing.  ","quoteTime":"About nine a.m.","quoteLast":" the Berkshire Regiment, supported by some marines, advanced upon the Dhilibat Hill, which was held by swarms of the enemy, who were soon driven down the opposite slope.  In pursuing these the 9th Bengal Cavalry were ordered to dismount and fire volleys, but as this most unfortunately took place in thick bush, they were placed at a great disadvantage when the Arabs turned upon them, and they in turn were pursued, and many who were unable to mount in time lost their lives.","title":"Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23052","hash":"df7fd083af9dc10c162b391f7ce2f908dfd57a3d103833411ab3d0a31b185fbc"},{"time":"09:01","quoteFirst":"We set out at an early hour this morning and proceed on principally by the chord untill ","quoteTime":"about 9 A.M.","quoteLast":" when a fine breeze sprung up from the S.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"189f9cf0a7ccca8ae120bd0032bb171c363b8e51fb65e430d596ce1657477e17"},{"time":"09:01","quoteFirst":"I saw at once that the enemy designed to pass my left flank, and fall upon Generals McClernand and Prentiss, whose line of camps was almost parallel with the Tennessee River, and about two miles back from it.  Very soon the sound of artillery and musketry announced that General Prentiss was engaged; and ","quoteTime":"about 9 A. M.","quoteLast":" I judged that he was falling back.","title":"Memoirs of General W. T. Sherman, Volume I., Part 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5851","hash":"f9f11a51d1c856fea472bbe084407cbc122bcf0ce723a00a66aa03e3b4a45a29"}]