[{"time":"09:01","quoteFirst":"“You would hustle for about four hours, and you would be so hungry it wouldn't be safe for a dog to come around you, and you would drink warm water out of a jug till your stomach ached, and you would wonder if it was not almost supper time, and if you looked at your watch you would find it was only ","quoteTime":"about 9 o'clock in the morn","quoteLast":"ing, with three more solid hours of work before dinner time. When the horn blew for dinner you would just be able to climb on one of the horses to ride to the house, and the harness would take the skin off your elbows.","title":"Peck's Uncle Ike and The Red Headed Boy\n1899","author":"Peck, George W. (George Wilbur), 1840-1916","gutenbergReference":"25490","hash":"d57970a1c0d89448a680ca9e2f7eca6370a853e1eee8ba880ab1022554da4456"},{"time":"09:01","quoteFirst":"The meeting opened with prayer ","quoteTime":"a little after nine a.m.","quoteLast":" The correspondence which the two Governments had addressed to the burghers, in order that it might be communicated to their representatives at one of these meetings, was first read. It was then debated whether the meeting should request Lord Kitchener to put it into communication with the deputation in Europe.","title":"Three Years' War","author":"De Wet, Christiaan Rudolf, 1854-1922","gutenbergReference":"18794","hash":"c4ed1494769c19bf75615faac860ed2cdcaeada5f983380ffe2519bb7a905766"},{"time":"09:01","quoteFirst":"We marched about four miles and then halted ","quoteTime":"about 9 a.m.","quoteLast":" There was a strong and cold S.E. wind blowing, which prevented our hearing any firing, and we could see very little shelling.","title":"Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years","author":"Palmer, Robert Stafford Arthur, 1888-1916","gutenbergReference":"17584","hash":"04ee9bd744b35c2e56bed322e632aa9669d840ea19b924ff50d134f1e6cdbe54"},{"time":"09:01","quoteFirst":"This appearance was followed by a most lovely day. ","quoteTime":"About 9 A.M.","quoteLast":" a shower of these webs (formed not of single threads, but of perfect flakes, some near an inch broad and five or six long) was observed falling from very elevated regions, which continued without interruption during the whole of the day, and they fell with a velocity which showed they were considerably heavier than the atmosphere.","title":"Essays in Natural History and Agriculture","author":"Garnett, Thomas, 1799-1878","gutenbergReference":"18298","hash":"16d3d97ce652e62b871e7333643a667561e2b51f1aaa042723ac8fdc351041a0"},{"time":"09:01","quoteFirst":"On the 2d, at ","quoteTime":"9:01 a. m.","quoteLast":", it is 7° 9′ north of the moon; on the 5th, at midnight, 90° east of the sun; on the 30th, at 3:20 p. m., is again in conjunction with and 5° 50′ north of moon; and on the 31st, at 11:00 a.","title":"The Chautauquan, Vol. 04, May 1884, No. 8","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55158","hash":"f5ed43d92c4b3180591bcbbbc21218df00a91bbb22ab9c89b3f93b375ad40081"},{"time":"09:01","quoteFirst":"","quoteTime":"About nine in the morn","quoteLast":"ing the criminals were put into the carts. Mr.","title":"Tyburn Tree: Its History and Annals","author":"Marks, Alfred","gutenbergReference":"56503","hash":"fca32ad6a8aff129069661322481a77b41faa517c3629f5ff2603eb8836cf7d3"},{"time":"09:01","quoteFirst":"It was ","quoteTime":"about nine in the morn","quoteLast":"ing; they had rowed on unflaggingly and up till now nothing had been seen of the enemy. Suddenly Dalim uttered a low cry and pointed towards a man, who, nearly hidden by the trunk of a tree, was busy apparently cutting down some rattan ropes with his mandauw.","title":"Ran away from the Dutch","author":"Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Mendes, A. P. [Editor]; Blok, Maurice [Translator]","gutenbergReference":"71401","hash":"b40de62d7558574f883e8c8817af213b6635c01a5955d6e8eb200bdd7134de88"},{"time":"09:01","quoteFirst":"The guns on the port side of the ship were run out of the port-holes as far as they would go, and those from the starboard side were drawn in and secured amidships. This brought her porthole-sills on the lower side nearly even with the water. “At ","quoteTime":"about 9 o’clock a.m.","quoteLast":", or rather before,” stated one of the survivors,(49) “we had just finished our breakfast, and the last lighter, with rum on board, had come alongside; this vessel was a sloop of about fifty tons, and belonged to three brothers, who used her to carry things on board the men-of-war.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 1","author":"Whymper, Frederick","gutenbergReference":"39341","hash":"420d4a638cdbf33ed90497876052f4b344c0525a29c72ce9241fa3322fd3370d"},{"time":"09:01","quoteFirst":"Burnside had not yet been able to get up to render any assistance.  But it was now only ","quoteTime":"about nine in the morn","quoteLast":"ing, and he was getting into position on Hancock's right.","title":"Personal Memoirs of U. S. Grant, Part 4.","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"5863","hash":"ece46472ea8dd0f47381745b1b97fbc2fb772d8cc86f4ccfe72b4382e9318bf2"},{"time":"09:01","quoteFirst":"As there was a sufficient supply of grass and water, remained at the camp to rest the party. The morning was cloudy, but cleared up ","quoteTime":"about 9 a.m.","quoteLast":", and I observed a set of lunar distances. Dean brought in some jasper from a hill one mile north-west of the camp.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"43aa95b82a3225e25a864d82d7be7ff70433a868df08a52515ffbd4c70d34a86"},{"time":"09:01","quoteFirst":"We kept under sail all night, and in the morning of the 17th, being to leeward of them in consequence of the land breeze, they weighed and made toward us, when we waited their approach, although they preserved the advantage of the weather-gage. The fight began ","quoteTime":"about nine in the morn","quoteLast":"ing, and continued without intermission for nine hours. In the afternoon, a fine gentle sea-breeze sprung up from the westwards, which gave us the weather-gage; and the Portuguese admiral anchored, either of necessity to repair some defect about his rudder, or of policy to gain some expected advantage.","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"5db0e06dc0364e1eaf2ebd49e8aeaa4af6ea664b0c996160f196a2dffb8c8d47"},{"time":"09:01","quoteFirst":"","quoteTime":"About 9 A.M.","quoteLast":" the action was begun by the enemy firing his 18-pounder, then some 1500 yards distant. As we had nothing that ranged more than 1200 yards, we were at a disadvantage.","title":"A Middy's Recollections, 1853-1860","author":"Montagu, Victor Alexander, 1841-1915","gutenbergReference":"49101","hash":"02e414bacbd154ae96ff51d9a2431b16a4e2b4602bccf6e9ec1e8480c5664686"},{"time":"09:01","quoteFirst":"Army, for they had at ","quoteTime":"about 9 o'clock A.M.","quoteLast":" that eventful day a pretty strong intimation of what was about to take place; while Lee's dispatch to Grant agreeing to surrender on Grant's terms did not reach him until half past eleven o'clock A.M., the latter being considerably in the rear of his forces, passing from the right to the left to communicate with Sheridan.","title":"History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865","author":"Hewitt, William, active 19th century","gutenbergReference":"45233","hash":"139ba7c80b9240f85ec4e94f71c4dc0fd3d0764511a586bb5a6238a675e8b83c"},{"time":"09:01","quoteFirst":"At 9.30 a.m. the black-bulb thermometer rose in the sun to 130 degrees. The morning observation before 10 or 11 a..m. always gives a higher result than at noon, though the sun's declination is so considerably less, and in the hottest part of the day it is lower still (3.30 p.m. 109 degrees), an effect no doubt due to the vapours raised by the sun, and which equally interfere with the photometer observations. The N.W. winds invariably rise at ","quoteTime":"about 9 a.m.","quoteLast":" and blow with increasing strength till sunset; they are due to the rarefaction of the air over the heated ground, and being loaded with dust, the temperature of the atmosphere is hence raised by the heated particles.","title":"Himalayan Journals — Volume 1\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6476","hash":"7a50894842616c826bc45adab0ed7c7246c5f66c9570ffa7ec0a560bccb0552b"},{"time":"09:01","quoteFirst":"We reached AW.-han ","quoteTime":"about nine that morn","quoteLast":"ing—only the second morning from Y.—and went immediately into the town for news, though we were apparently only interested in the famous rug-industry of the place.","title":"The treatment of Armenians in the Ottoman Empire\r\nDocuments presented to Viscount Grey of Fallodon","author":"Toynbee, Arnold, 1889-1975 [Editor]; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]; Grey of Fallodon, Edward Grey, Viscount, 1862-1933 [Other]","gutenbergReference":"69630","hash":"4ce78e09d92ccdf869cf8eaabc968e11c03c4fa565833e21f37de4e3b46efad5"},{"time":"09:01","quoteFirst":"They talk a lot about this counter battery work, but it's all bunk. A battery in position has nice deep dugouts and hot chow all the time. They gets up ","quoteTime":"about 9 o'clock in the morn","quoteLast":"ing and shaves up all nice for the day.","title":"\"And they thought we wouldn't fight\"","author":"Gibbons, Floyd Phillips, 1887-1939","gutenbergReference":"31086","hash":"a0ae53c1890128903b16b202ed5e7255a1da072d3e8eb66f70d68fbae2412fd1"},{"time":"09:01","quoteFirst":", having been ferried across bay in a yawl boat. It is impossible to adequately describe the condition existing. The storm began ","quoteTime":"about 9 A. M.","quoteLast":" on Saturday, and continued with constantly increasing violence until after midnight. The island was inundated; the height of the tide was from eleven to thirteen feet.","title":"The Great Galveston Disaster\nContaining a Full and Thrilling Account of the Most Appalling Calamity of Modern Times Including Vivid Descriptions of the Hurricane and Terrible Rush of Waters; Immense Destruction of Dwellings, Business Houses, Churches, and Loss of Thousands of Human Lives; Thrilling Tales of Heroic Deeds; Panic-Stricken Multitudes and Heart-Rending Scenes of Agony; Frantic Efforts to Escape a Horrible Fate; Separation of Loved Ones, etc., etc.; Narrow Escapes from the Jaws of Death; Terrible Sufferings of the Survivors; Vandals Plundering Bodies of the Dead; Wonderful Exhibitions of Popular Sympathy; Millions of Dollars Sent for the Relief of the Stricken Sufferers","author":"Lester, Paul; Spillane, Richard [Author of introduction, etc.]","gutenbergReference":"60105","hash":"eadad2e88a777c7ef63e34470855d267ad8798e9b6cfb67aea5f12fffa77ddbe"},{"time":"09:01","quoteFirst":"It was ","quoteTime":"about nine o'clock in the morn","quoteLast":"ing when Brother Martin and Messire Massieu took Jeanne out of the prison, wherein she had been in bonds one hundred and seventy-eight days. She was placed in a cart, and, escorted by eighty men-at-arms, was driven along the narrow streets to the Old Market Square, close to the River.","title":"The Life of Joan of Arc, Vol. 1 and 2","author":"France, Anatole, 1844-1924; Whale, Winifred Stephens, 1870-1944 [Translator]","gutenbergReference":"19488","hash":"1f8ade1d5977fbe4b2754cbed18317dd4735bd37d7ad825faddaa8d080cbc429"},{"time":"09:01","quoteFirst":"One day, as he crossed the Place Saint-Sulpice, Bianchon caught sight of his master going into the church at ","quoteTime":"about nine in the morn","quoteLast":"ing. Desplein, who at that time never went a step without his cab, was on foot, and slipped in by the door in the Rue du Petit-Lion, as if he were stealing into some house of ill fame. The house surgeon, naturally possessed by curiosity, knowing his master's opinions, and being himself a rabid follower of Cabanis (_Cabaniste en dyable_, with the _y_, which in Rabelais seems to convey an intensity of devilry)--Bianchon stole into the church, and was not a little astonished to see the great Desplein, the atheist, who had no mercy on the angels--who give no work to the","title":"The Atheist's Mass","author":"Balzac, Honoré de, 1799-1850; Bell, Clara, 1834-1927 [Translator]","gutenbergReference":"1220","hash":"5a61d3bbd8d9fb894f451c28fab4966afce016396092a4733f9f262b972650f1"},{"time":"09:01","quoteFirst":"Pneumonia and pleurisy and a touch of meningitis. Alvina drank her tea, took a little breakfast, and went to bed at ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing, leaving James in charge of Miss Pinnegar. Time was all deranged.","title":"The Lost Girl","author":"Lawrence, D. H. (David Herbert), 1885-1930","gutenbergReference":"23727","hash":"7d2303d2c15f32af41b82b66e0ef773d008407785ecf01e15472425d3058f2b6"}]