[{"time":"09:02","quoteFirst":"[126] Its first appearance is not prepossessing, as it has no high steeples. The mass of houses, however, unfolds itself as you approach; the environs are low and monotonous. We landed ","quoteTime":"about nine o'clock in the morning","quoteLast":", in a cold high wind. The people whom we first saw were mostly negroes, or labourers.","title":"Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 1","author":"Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]","gutenbergReference":"38784","hash":"7c6c2869610ea3f50a08a17273b4624bf7768a5816d6e8ef508459042a903139"},{"time":"09:02","quoteFirst":") swore an information before Sir William Turner,(1518) a brother alderman, of the treatment he had received at the hands of the soldiers present. The information was to the effect that when he and several other aldermen entered the hall ","quoteTime":"about nine o’clock in the morning","quoteLast":" they found a guard of soldiers placed at the hall door, and another drawn up before the hustings, \"who were presently commanded by their officer to stand to their armes.\" After a short stay in the Council Chamber they returned into the hall to meet the lord mayor, and for a quarter of an hour walked up and down the hall \"betweene the clock-house and the doore wch leads up to the Hustings Court on the north side of the hall.","title":"London and the Kingdom - Volume 2\r\nA History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.","author":"Sharpe, Reginald R. (Reginald Robinson), 1848-1925","gutenbergReference":"20990","hash":"a181af2a92712ef193d192c98b2c332bf86438c46cac312533abbaca1ba0c18e"},{"time":"09:02","quoteFirst":"On the 25th, at ","quoteTime":"about nine o'clock in the morning","quoteLast":", the Commissioner proceeded to hear and decide the case in the Circuit Court room, in which were stationed about sixty men serving as the Marshal's guard. Seth J.","title":"The Trial of Theodore Parker\r\nFor the \"Misdemeanor\" of a Speech in Faneuil Hall against Kidnapping, before the Circuit Court of the United States, at Boston, April 3, 1855, with the Defence","author":"Parker, Theodore, 1810-1860","gutenbergReference":"31298","hash":"fcc11beaf0c1cfc8211a98ea0ac2420604e3357235cb5853717a6ccb1195a0ac"},{"time":"09:02","quoteFirst":"Thus, then, ","quoteTime":"a little after nine in the morning","quoteLast":" the queen’s carriage drove up to my door. The ladies of the chancellor’s family had enjoyed a very short night’s rest, for their heads came bobbing out of window the moment the wheels were heard; many people were about now, and the crown on the panels attracted the usual small crowd of loiterers.","title":"Rupert of Hentzau: From The Memoirs of Fritz Von Tarlenheim\r\nSequel to The Prisoner of Zenda","author":"Hope, Anthony, 1863-1933","gutenbergReference":"1145","hash":"a5eb2c6b7bf31b3e3ef4f69185d4f95edea2834d208f2bfefb7c5bc11c3b04fa"},{"time":"09:02","quoteFirst":"On the 28th of July, we observed in latitude 33° 46', and longitude 17° 31', and the next day, at ","quoteTime":"about nine A. M.","quoteLast":", we made Daffen Island, with its remarkable breaker, lying a short distance to the northward of the Cape of Good Hope. Instead of running into Cape Town, I deemed it more prudent to go first to Saldanha Bay, and reconnoitre.","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"da7ee8c9d87a7f2ca08c583c212d5ab88715b0a3e481e72d6cf4acb9d0bc0855"},{"time":"09:02","quoteFirst":"We were expecting to be in action every day, but nothing was seen of the enemy till the 26th, when we came upon him at ","quoteTime":"about 9 A.M.","quoteLast":" in the railway station near Viljoen’s Drift, half a mile from the Vaal River. There some time was spent in reconnoitring to find out the enemy’s strength, and when a few shells had been put into the station, turning out only a hundred Boers, we were too late to stop the train which had apparently been loading up there.","title":"The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment","author":"Pearse, Henry H. S., 1844-1905 [Editor]","gutenbergReference":"52303","hash":"494bfe3b8687b68a8c88c866dd06e78de3f9e38caeb689b67a4a2a3c0385e433"},{"time":"09:02","quoteFirst":"","quoteTime":"About nine in the morning","quoteLast":", in spite of the heat, both armies were on the road; one going northward, the other toward the south.","title":"The Pharaoh and the Priest: An Historical Novel of Ancient Egypt","author":"Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]","gutenbergReference":"35499","hash":"2e5c5e3ebc22113a1123ba548814fff77f5923596c09b452da768e08f6735539"},{"time":"09:02","quoteFirst":"","quoteTime":"About nine o’clock in the morning","quoteLast":" the regiment was assembled and marched to the depot. At last we were to enter the long-desired building.","title":"The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894","author":"California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.","gutenbergReference":"67904","hash":"fcf43865339ff02cd6abf9f7a6fe1c7e657c8d3944989d11dec1ec14b972ea6e"},{"time":"09:02","quoteFirst":"The dismay which the news of the extent and apparent irresistibleness of the rebellion produced among those attached to the court party in Stockbridge, corresponded to the exultation to which the people gave themselves up. Nor did the populace lose any time in giving expression to their bolder temper by overt acts. ","quoteTime":"About nine o'clock in the morning","quoteLast":", Deputy Sheriff Seymour, who had not ventured to return to his house, was found concealed in the corn-bin of a barn near the burying-ground. A crowd instantly collected and dragged the terrified man from his concealment.","title":"The Duke of Stockbridge: A Romance of Shays' Rebellion","author":"Bellamy, Edward, 1850-1898","gutenbergReference":"7472","hash":"939643b88f9c7ce5bacdfb2cdd6e427395a9fa41a63525847acd9509214a60d2"},{"time":"09:02","quoteFirst":"The patients arrive ","quoteTime":"about 9 a. m.","quoteLast":", and are given a lunch of milk and eggs. After having their temperature and pulse taken they wander out under the trees, where the hammocks and reclining chairs are found.","title":"The American Red Cross Bulletin (Vol. IV, No. 4, October 1909)","author":"American National Red Cross","gutenbergReference":"73219","hash":"695df93f146b09f4c5ecf6640bd71f5cda7e7bc7fcda21ca654e165d5a5c4e3b"},{"time":"09:02","quoteFirst":"At ","quoteTime":"about 9 a.m.","quoteLast":" the reserve company (A) was put into the fight to endeavour to fill in the gap across the village between the leading companies.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"2d4d79ddde2f5143ca28a533768bc486e962e131d8523bf86ecf2af83e1c05f3"},{"time":"09:02","quoteFirst":"Soon after dinner one of the Sultan's \"ministers\" came on board to tell us that a grand pig-hunt was to be held on the morrow, at which the Sultan and suite were to be present, and as royal boar-hunts are not every-day affairs, we all made up our minds to get ponies and go to see the sport. These pig-hunting forays are as popular in Sulu as a royal stag-hunt at home, only that the Sulus have perhaps a better reason to hunt their wild pigs, since they do a deal of damage to the growing crops. ","quoteTime":"About 9 o'clock in the morning","quoteLast":" we went down to the headman's house at Meimbong and got our ponies saddled, and after a ride of about half-an-hour through long grass and bushes we came upon the beaters and dogs in a strip of low jungle at the foot of a little hill.","title":"The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago","author":"Burbidge, F. W. (Frederick William), 1847-1905","gutenbergReference":"61599","hash":"db98474320e35d2bcdf2e161c5418c2650d403d60e337d8b20dff80c41972305"},{"time":"09:02","quoteFirst":"Leaving Mr. Livermore's ","quoteTime":"about nine o'clock A.M.","quoteLast":", we travelled three or four miles over a level plain, upon which immense herds of cattle were grazing. When we approached, they fled from us with as much alarm as herds of deer and elk.","title":"What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map","author":"Bryant, Edwin, 1805-1869","gutenbergReference":"13002","hash":"bc6201d80a74f1e60bb8e4c68549538473ea4170c3820e7f5bd31790646a3203"},{"time":"09:02","quoteFirst":"We have passed over the most fatiguing part of our journey. We shall leave on Monday morning by the railroad, and, unless some accident should happen on the way, expect to be in Boston on Wednesday ","quoteTime":"about 9 o’clock A.M.","quoteLast":" It is my intention to keep on, unless mother should require rest, more than can be had on the line of travel.... Well, love, are you not tired of this overparticularity about business? I will not weary you any longer with it.","title":"Marion Harland's Autobiography: The Story of a Long Life","author":"Harland, Marion, 1830-1922","gutenbergReference":"49003","hash":"b3ff5429f0bfb6d9d9ecd7af43fa7cb47db3960ff44f8d61d3fba65764c977f6"},{"time":"09:02","quoteFirst":"From the time that the wind fell the water began slowly to return, and ","quoteTime":"about nine o’clock in the morning","quoteLast":" it was at its usual height, and the canoes floated once more without any effort on our side.","title":"Lake Ngami","author":"Andersson, Charles John, 1827-1867","gutenbergReference":"73758","hash":"adf0065878abb354baff11604632f891897603a49bba308bd9a72aba717b94a4"},{"time":"09:02","quoteFirst":"","quoteTime":"About nine A.M.","quoteLast":", when in latitude 23° 45′ south, and longitude 2° 50′ east, on the 16th of February, having fine weather and calms, and light airs from south-west, a large piece of the _Laminaria buccinalis_, or trumpet-weed of the Cape, measuring, probably, twelve or fourteen feet in length, floated by the ship.","title":"Wanderings in New South Wales, Batavia, Pedir Coast, Singapore, and China, Vol. 2 (of 2)","author":"Bennett, George, 1804-1893","gutenbergReference":"73903","hash":"1f6583d75c10ec5d79c9fbfd13fe4c57b5d8799e262f05a27ed51a0ed81faf79"},{"time":"09:02","quoteFirst":"By and by, ","quoteTime":"about 9 a.m.","quoteLast":", the conspirators began to make their appearance on the Common, in scattered groups of six or seven each, until their number reached _a hundred_. Then the police sent round their fiery-cross to summon aid; and before that could reach them, they actually tried the venturesome expedient of dispersing the meeting themselves—with success.","title":"The Dawn of the XIXth Century in England: A social sketch of the times","author":"Ashton, John, 1834-1911","gutenbergReference":"49406","hash":"76e2b6ee7d1f3d858551962a88948961c337a8f35b342024457546cf8d5436c4"},{"time":"09:02","quoteFirst":"If she be better, we will certainly go with you tomorrow morning, after we have breakfasted with her, at your lodgings. But whether she be, or not, I will do myself the pleasure to attend your lady to Hampstead; and will be with you for that purpose ","quoteTime":"about nine in the morning","quoteLast":". With due compliments to your most worthily beloved, I am","title":"Clarissa Harlowe; or the history of a young lady — Volume 6","author":"Richardson, Samuel, 1689-1761","gutenbergReference":"11364","hash":"d3bb1b0fe61603ac7e5f8002efd9d402cb2e1df8574da7299754ae032e8c799c"},{"time":"09:02","quoteFirst":"However, since it would be much better to go with the help' of Adolphe, I immediately inquired my way to the rue Pigale, and started off for it. After many turnings and twistings, I reached my destination at ","quoteTime":"about nine in the morning","quoteLast":". Adolphe was not yet up; but his father was walking in the garden. I went up to him. He stopped, let me approach, held out his hand to me, and said--","title":"My Memoirs, Vol. II, 1822 to 1825","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"50113","hash":"f3c51131764132ccef8a53182ad22e0c9059ad4262a25cdd568ea7db74203989"},{"time":"09:02","quoteFirst":"_July 20._ Capt. Thomas Walcott, John Rouse, and William Hone, were drawn, ","quoteTime":"about 9 in the morning","quoteLast":", upon sledges, the two last in one, and the 1st by himself, to Tyburn, and there hanged and quartered, according to the sentence past on them on the 14th at the Old Baily, for the late conspiracy.","title":"Tyburn Tree: Its History and Annals","author":"Marks, Alfred","gutenbergReference":"56503","hash":"2f611531d642fa08ea972a20be282bc27eac8c7911990538851217183d8f0fa8"}]