[{"time":"09:02","quoteFirst":"Tuesday we are to pass the island of Rhodes. Finding the morning clear and bright with a smooth sea, ","quoteTime":"about 9 A.M.","quoteLast":" we bear to the right, and run up into a beautiful bay, with hills and elevations on both sides of us, studded with trees and foliage of green. In some places the channel is quite narrow, reminding us of different places on the Hudson.","title":"From Vermont to Damascus","author":"Brown, Adna, 1828-1901","gutenbergReference":"76336","hash":"fc4faa7a4be64a62da8acd8a0074813953ad0db2f90c988abfe05ee7f0a8b50f"},{"time":"09:02","quoteFirst":"1683, 13th July.--\"","quoteTime":"About nine in the morn","quoteLast":"ing, the Earl of Essex, prisoner in the Tower of London, upon account of this new plott, did most barbarously cut his own throat from one ear to the other with a razor. What occasioned it is doubtfull: some say, the sense of his guilt; others, the shame for being accused of such a crime, when his father, the Lord Capell, died for his loyalty to the late King; however, the coroner's jury have satt on his body, and found him _felo de se_, tho' some stick not to say 'tis impossible he should murther himself in so barbarous a manner; and his Majesty hath been pleased to give his","title":"Cornish Characters and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"41775","hash":"7b41fcd01822f309d70270740b7bf47a03437f30028a142dc2957e178c330ef1"},{"time":"09:02","quoteFirst":"Sometimes it is obscured by mists and exhalations, sometimes it is thrown into violent undulations by the heat of the sun and the process of evaporation, and even, in certain cases, where there appears a pure unclouded azure, there is an agitation among its particles and the substances incorporated with them, which prevents the telescope from producing distinct vision either of terrestrial or celestial objects. For viewing distant terrestrial objects, especially with high powers, the best time is early in the morning, a little after sun-rise, and, from that period till ","quoteTime":"about 9 o’clock A.M.","quoteLast":", in summer; and, in the evening about two or three hours before sun-set. From about 10 o’clock A.M. till 4 or 5 in the afternoon, in summer, if the sky be clear and the sun shining, there is generally a considerable undulation in the atmosphere, occasioned by the solar rays and the rapid evaporation, which prevents high powers from being used with distinctness on any telescope, however excellent.","title":"The Practical Astronomer\r\nComprising illustrations of light and colours--practical descriptions of all kinds of telescopes--the use of the equatorial-transit--circular, and other astronomical instruments, a particular account of the Earl of Rosse's large telescopes, and other topics connected with astronomy","author":"Dick, Thomas, 1774-1857","gutenbergReference":"54420","hash":"4f284440874440e8d218a51695fe5cc34f864fc682211dfc49f6720bd177965d"},{"time":"09:02","quoteFirst":"The weather was pleasant, the sun shining brightly, with a choppy sea. The ships were about 500 miles from the coast of France and had passed through what was considered to be the most dangerous part of the war zone. At ","quoteTime":"about 9 a.m.","quoteLast":" a terrific explosion occurred on the port side of the ship about 120 feet from the bow and immediately afterwards another explosion occurred on the port side about 120 feet from the stern of the ship, these explosions being immediately identified as coming from torpedoes fired by a German submarine.","title":"World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"16513","hash":"be2630b543e581d7bda04e414fe2762d9e502e7fd47ff2f665369b25b4597697"},{"time":"09:02","quoteFirst":"This morning we were away over the floe ","quoteTime":"about 9 A.M.","quoteLast":" I was anxious to see how the motors started up and agreeably surprised to find that neither driver took more than 20 to 30 minutes to get his machine going, in spite of the difficulties of working a blow lamp in a keen cold wind.","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"a90e1acc3e9a785db51ac833a3113db925066a8c28a779fe30d51c565091116a"},{"time":"09:02","quoteFirst":"The firing all along the river bank was now frightful; shells from well-concealed Boer batteries played continuously upon our troops; the sun was also fearfully hot without a breath of air; and ","quoteTime":"about 9 a.m.","quoteLast":"","title":"With the Naval Brigade in Natal, 1899-1900: Journal of Active Service","author":"Burne, C. R. N. (Charles Richard Newdigate), 1873-1940","gutenbergReference":"25117","hash":"ea23c736afa89ee7133510fc01ad3581163b7bef96545d5e09d370590fd0996f"},{"time":"09:02","quoteFirst":"_, iv, 36, § 3). ‘If,’ says Napoleon (_Hist. de Jules César_, ii, 180, note), ‘we assume that he had a favourable wind, as he had on his return from the second expedition, and that his voyage lasted nine hours, Caesar would have reached Boulogne ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing. As the fleet could only enter the harbour on a rising tide, all that we need do in order to ascertain approximately the date of his return, is to find out on what day of September, 699, there was high tide at that hour at Boulogne.","title":"Ancient Britain and the Invasions of Julius Caesar","author":"Holmes, T. Rice (Thomas Rice), 1855-1933","gutenbergReference":"57336","hash":"aa942dea0b9956b94321b1662e5b3cb22115d345f52826216728654d3559a017"},{"time":"09:02","quoteFirst":"able to find any of my men, and feeling bad and worried about them, I felt constrained to go to the hospital joining my Company which had gotten together meantime by probably going along that portion of the enemy's comparatively fortless works which when once broken would have to be evacuated, about two miles to the right of where I had gone over the enemy's works, towards Petersburg, the next morning. As nothing but straggling men, the best fighters who lead every assaulting column were found from the time I entered the enemy's works before dawn up to ","quoteTime":"about 9 o'clock a. m.","quoteLast":", owing to the assault having been made in the dark, nothing was thought of it at the time as I knew that where I had been all commands were similarly disorganized. It was fortunate for the Union forces, though, there was so few of the enemy behind its works near and in the fort before mentioned; though as a whole taking the prisoners, the major part of those who ran into the woods, together with those who stood their ground and fought us, their number greatly exceeded ours _inside_ their works at this point.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"d3304b51fa1c074823f8a826bb804300da261682afffae8a65fd2494725832db"},{"time":"09:02","quoteFirst":"The drummers were active participants in the guard mounting exercises which took place ","quoteTime":"about 9 o’clock in the morn","quoteLast":"ing, and usually there was from one to two hours’ practice among the musicians in the forenoon, which was repeated in the afternoon unless there was a battalion drill, in which case they took part in the manœuvres of the troops.","title":"Drum Taps in Dixie: Memories of a Drummer Boy, 1861-1865","author":"Miller, Delavan S.","gutenbergReference":"41608","hash":"3153d1493c0b10a0c727164884a248a7c45963155b248ea38a34e484455455ed"},{"time":"09:02","quoteFirst":"Steinmetz, therefore, being quite unaware of the scheme for a great battle on the Saar about the 12th of August, felt that the situation would best be met, and the letter of his instructions strictly obeyed, by moving his whole command forward to the line of the Saar, and orders to this effect were issued on the evening of the 5th. In pursuance of these orders, the advance guard of the 14th division (Lieutenant General von Kameke) reached Saarbrücken ","quoteTime":"about 9 A.M.","quoteLast":" on the 6th, where the Germans found to their amazement that the bridges were intact. To secure this advantage was the obvious duty of the commander on the spot, and he at once ordered his troops to occupy a line of low heights beyond the town to serve as a bridge-head.","title":"Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1","author":"Various","gutenbergReference":"37806","hash":"efd93ccc16cb706dc62882cc1e02a860deac2fcf4498766a19d4bb6b10316d47"}]