[{"time":"09:02","quoteFirst":"Lieutenant Reynolds was seated at his desk at department head-quarters ","quoteTime":"about nine o'clock that morning","quoteLast":" when an orderly in light-battery dress dismounted at the banquette and came up the stairs three at a jump. \"Captain Cram's compliments, sir, and this is immediate,\" he reported, as he held forth a note.","title":"Waring's Peril","author":"King, Charles, 1844-1933","gutenbergReference":"24148","hash":"f7d7db6730e35f8c4ebae474e5a49c91cbbb851767af5c63841af3ac0436deb9"},{"time":"09:02","quoteFirst":"7th.  This day, ","quoteTime":"about nine o'clock in the morning","quoteLast":", the wind grew high, and we being among the sands lay at anchor; I began to be dizzy and squeamish. Before dinner my Lord sent for me down to eat some oysters, the best my Lord said that ever he ate in his life, though I have ate as good at Bardsey.","title":"Diary of Samuel Pepys — Volume 04: March/April 1659-1660","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4120","hash":"299782f70d310323a1eb9e1287ba9192bec8e3a4fc43b49e5d4b78ef594b4e6f"},{"time":"09:02","quoteFirst":"As the relenting Fates decreed, however, his trial was presently to be ended. Along ","quoteTime":"about nine o’clock in the morning","quoteLast":", from somewhere behind the island came throbbing on the still air a harsh, staccato _chug_—_chug_—_chug_—_chug_, which was to Gardner’s ears the divinest of melodies. In an instant he had stripped his light shirt over his head and was holding it in eager hands.","title":"Neighbors Unknown","author":"Roberts, Charles G. D., Sir, 1860-1943","gutenbergReference":"46004","hash":"37ba9842c132d2d86ab719fc5bd52971a6e194f40ac49d0d702741da1de83daa"},{"time":"09:02","quoteFirst":"From the time that the wind fell the water began slowly to return, and ","quoteTime":"about nine o’clock in the morning","quoteLast":" it was at its usual height, and the canoes floated once more without any effort on our side.","title":"Lake Ngami","author":"Andersson, Charles John, 1827-1867","gutenbergReference":"73758","hash":"adf0065878abb354baff11604632f891897603a49bba308bd9a72aba717b94a4"},{"time":"09:02","quoteFirst":"It was ","quoteTime":"about nine in the morning","quoteLast":" when we got to the gold office. Already a crowd of stampeders were waiting. Foremost in the crowd I saw Jim. The Prodigal looked thoughtful.","title":"The Trail of '98: A Northland Romance","author":"Service, Robert W. (Robert William), 1874-1958","gutenbergReference":"22063","hash":"a95c401239052a5a0657cb70eea39e6cd0a6aa9e610dc97ce970b191c3090870"},{"time":"09:02","quoteFirst":"They left the beach ","quoteTime":"about nine o'clock in the morning","quoteLast":", and took a path which led across to the S.E. side of the island, followed by a great crowd of the natives, who pressed much upon them.","title":"A Voyage Towards the South Pole and Round the World, Volume 1","author":"Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]","gutenbergReference":"15777","hash":"958533259fac9737e876a7a8a1e856c1a9dd4fd9abf9f7b2b5f32f5777173fe4"},{"time":"09:02","quoteFirst":"Once, when he was without lodging, meat, or cloaths, one of his friends, a man indeed not remarkable for moderation in prosperity, left a message, that he desired to see him ","quoteTime":"about nine in the morning","quoteLast":". Savage knew that his intention was to assist him, but was very much disgusted, that he should presume to prescribe the hour of his attendance; and therefore rejected his kindness.","title":"The Lives of the Poets of Great Britain and Ireland (1753) Volume V.","author":"Cibber, Theophilus, 1703-1758","gutenbergReference":"12090","hash":"a924eb776b0690ad6df5f58cd34dc7e5bb1ff6ef778b0ac827b3b77557c7cde7"},{"time":"09:02","quoteFirst":"He found it ‘mightily crowded, and two gentlemen’s seats in it with deal-tops over them. They begin service here ","quoteTime":"about nine in the morning","quoteLast":", and continue it till about noon, and then rise, and the minister goes to the minsh-house, and so many of them as think fit, and refresh themselves. The rest stay in the churchyard for about half an hour, and then service begins again, and continues till about four or five.","title":"Domestic annals of Scotland","author":"Chambers, Robert, 1802-1871","gutenbergReference":"72262","hash":"ebca063734a2468e46bd173b19fbff1476c8ea4f80144d1654b83fba485f4637"},{"time":"09:02","quoteFirst":"3 Company dug in in échelon to the right flank, with No. 4 Company in rear of it. ","quoteTime":"About 9 A.M.","quoteLast":" the Sixty-first Division continued its advance from Solesmes, and came up into line with the Battalion. Soon after dawn heavy enemy machine-gun fire had been brought to bear upon the leading companies, and continued for several hours, while the German artillery, which up to this time had taken little part in the operations, began to assert itself, and shells of every sort fell round the battalion. Lieutenant E. M.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 3 of 3","author":"Ponsonby, Frederick, 1867-1935","gutenbergReference":"63111","hash":"1806161805eb9658a8d283036d5f45c8678b999952bd43322afbd0e15fffdd7f"},{"time":"09:02","quoteFirst":"","quoteTime":"About nine o’clock in the morning","quoteLast":", Otoo, the king of the whole island, attended by a great number of canoes full of people, came from Oparre, his place of residence, and having landed on Matavai Point, sent a message on board, expressing his desire to see me there. Accordingly I landed, accompanied by Omai, and some of the officers.","title":"The Three Voyages of Captain Cook Round the World. Vol. VI. Being the Second of the Third Voyage","author":"Cook, James, 1728-1779","gutenbergReference":"62507","hash":"4a879d92d66e89d528b1a8b62164e83d8e1bf988cf48e21450869773e758543b"},{"time":"09:02","quoteFirst":"St. Andrée, ","quoteTime":"about nine o’clock in the morning","quoteLast":" of Sunday, June the twenty-second, 18—. In going out, she gave notice to a Monsieur Jacques St.","title":"The Works of Edgar Allan Poe — Volume 1","author":"Poe, Edgar Allan, 1809-1849; Lowell, James Russell, 1819-1891 [Contributor]; Willis, Nathaniel Parker, 1806-1867 [Contributor]","gutenbergReference":"2147","hash":"adb4ef0cf20fa1b50072aa2465319621a12a5dda03c936698f0ff9bcc28c2574"},{"time":"09:02","quoteFirst":"It was ","quoteTime":"about nine o’clock in the morning","quoteLast":" when he brought the men to his place, and at noon the “dinner” was ready. I got the men in line, and Walker passed the buckets along.","title":"Escape from East Tennessee to the federal lines","author":"Ragan, Robert A.","gutenbergReference":"70992","hash":"12ccc747d451c0a69e085d3a982907aa65766c072b688382808b05cbae2a5173"},{"time":"09:02","quoteFirst":"During the 24th and 25th of June General Schofield extended his right as far as prudent, so as to compel the enemy to thin out his lines correspondingly, with the intention to make two strong assaults at points where success would give us the greatest advantage. I had consulted Generals Thomas, McPherson, and Schofield, and we all agreed that we could not with prudence stretch out any more, and therefore there was no alternative but to attack \"fortified lines,\" a thing carefully avoided up to that time. I reasoned, if we could make a breach anywhere near the rebel centre, and thrust in a strong head of column, that with the one moiety of our army we could hold in check the corresponding wing of the enemy, and with the other sweep in flank and overwhelm the other half. The 27th of June was fixed as the day for the attempt, and in order to oversee the whole, and to be in close communication with all parts of the army, I had a place cleared on the top of a hill to the rear of Thomas's centre, and had the telegraph-wires laid to it. The points of attack were chosen, and the troops were all prepared with as little demonstration as possible. ","quoteTime":"About 9 A.M.","quoteLast":" Of the day appointed, the troops moved to the assault, and all along our lines for ten miles a furious fire of artillery and musketry was kept up. At all points the enemy met us with determined courage and in great force. McPherson's attacking column fought up the face of the lesser Kenesaw, but could not reach the summit. About a mile to the right (just below the Dallas road) Thomas's assaulting column reached the parapet, where Brigadier-General Barker was shot down mortally wounded, and Brigadier-General Daniel McCook (my old law-partner) was desperately wounded, from the effects of which he afterward died. By 11.30 the assault was in fact over, and had failed. We had not broken the rebel line at either point, but our assaulting columns held their ground within a few yards of the rebel trenches, and there covered themselves with parapet. McPherson lost about five hundred men and several valuable officers, and Thomas lost nearly two thousand men. This was the hardest fight of the campaign up to that date, and it is well described by Johnston in his \"Narrative\" (pages 342, 343), where he admits his loss in killed and wounded as","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"3d5f543e71b5874b647464a37a44dc8d6bc6702b08ed80e86a3ee4082fa79224"},{"time":"09:02","quoteFirst":"This is quite a sympathetic article. \"Marina gets up at ","quoteTime":"about 9 a.m.","quoteLast":"","title":"Warren Commission (01 of 26): Hearings Vol. I (of 15)","author":"United States. Warren Commission","gutenbergReference":"44001","hash":"6612caf3756947e51fb1c7cfab6bd8b695c181e0e369f44a8dc2b5882b7a3c5a"},{"time":"09:02","quoteFirst":"“The tenacity of life of the Vulture is also shown by an adventure which occurred to a recent traveller in Asia Minor. The bird referred to was shot ","quoteTime":"about nine o’clock in the morning","quoteLast":", and at the time was washing itself in a stream after its hearty meal upon a dead Camel. ‘It was wounded on the head and neck, and dropped immediately, but, upon taking it up, its talons closed on the hand of my servant, making him cry out with pain.","title":"Tales About Birds, Illustrative of Their Nature, Habits, and Instincts","author":"Bingley, Thomas; Landells, Ebenezer, 1808-1860 [Engraver]; Scott, William Bell, 1811-1890 [Illustrator]","gutenbergReference":"61808","hash":"11f169e81df2cd2d423bcd6d1849b062e5fb25252da560631f6626b9f5f79d49"},{"time":"09:02","quoteFirst":"“Immediately after being bitten the patient experienced complete loss of sensation in the limb, as far as the middle of the arm. ","quoteTime":"About 9 a.m.","quoteLast":"","title":"Venoms: Venomous Animals and Antivenomous Serum-therapeutics","author":"Calmette, A. (Albert), 1863-1933; Austen, E. E. (Ernest Edward), 1867-1938 [Translator]","gutenbergReference":"51078","hash":"e853d760d265f040800bcdd3be815b5f5da7ad6ebed2a9201e6cb6abe748d58b"},{"time":"09:02","quoteFirst":"A violent wind, which blew from the N.N.E., on the 7th, hauled round by N. and N.N.W. to W.S.W., and reached its greatest power on the 8th, ","quoteTime":"about 9 A.M.","quoteLast":", the wind being N.W. At this moment the motion of the ship was so great, and she laboured so heavily in the high short waves, that the boats on her lee quarter were in imminent danger of being swept overboard. By observations made it was found that she heeled over 38° to starboard and 12° to port, so that the entire amount of oscillation was 50°.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903","gutenbergReference":"38478","hash":"4aae33e3fa982dfd066113de41cab0163e6d65a2b6117b4d9dece1e3a8bba63c"},{"time":"09:02","quoteFirst":"Just as we were about to start, however, we were told that four piratical craft had been seen in the bay. In a twinkling, the crew disappeared, and I was left alone in the darkness; and it took me four hours with the assistance of a Spaniard to find them again, and make a fresh start. ","quoteTime":"About nine o'clock in the morning","quoteLast":" we reached Bacon, whence I rode across a very flat country to San Roque, where the road leading to Gubat took a sharp turn to the south-east, and presently became an extremely bad one. After I had passed Gubat, my way lay along the shore; and I saw several ruined square towers, made of blocks of coral, and built by the Jesuits as a protection against the [Moro pirates.","title":"The Former Philippines Thru Foreign Eyes","author":"Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877","gutenbergReference":"10770","hash":"eeac9b9f0ee0f748bd8ce0a5f1ecf158c7c80fc8ccdfd81fa9369bc27b8a0e17"},{"time":"09:02","quoteFirst":"The situation remained unchanged until June 27th. At an early hour this morning two men from each company of our regiment volunteered to advance to the relief of the Pennsylvania regiment on the outposts, and ","quoteTime":"about 9 o’clock A. M.","quoteLast":" we moved forward. We were also to dislodge the rebel sharpshooters, who had been allowed to again possess the block-house and rifle-pits. Crossing the creek and ravine we made a quick dash toward the locality mentioned, amid a hot cross-fire from rebels along the fence before referred to.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"c7746a216a55d35046c519b747d080ebf2dddc9e2c744cd17b38148eb87dd8f9"},{"time":"09:02","quoteFirst":"Kepler says[89] that the day became dark like the twilight of evening and that the birds which from the break of day had been singing became mute. The middle of the eclipse was at ","quoteTime":"about 9 a.m.","quoteLast":"","title":"The Story of Eclipses","author":"Chambers, George F. (George Frederick), 1841-1915","gutenbergReference":"24222","hash":"9f854e333889d92cd4254f1eb693f8095846b6a47d6e5f92feec9f94bb0da615"}]