[{"time":"09:03","quoteFirst":"Finally, by about 8 a.m., all the telephones were out of action, and at ","quoteTime":"about 9 a.m.","quoteLast":" an orderly galloped up and reported that the hill was in the hands of the Japanese. This was apparently a mistake, as we could see no signs of our retirement from the hill, and everything there appeared to be as before.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"606aec3c47ab789aa47099d783494e6ff9bee44ba0f2de54e9acaa2e21e13ccf"},{"time":"09:03","quoteFirst":"Though it may be said that three meals a day are not the rule among the Manóbos, yet they eat the equivalent of three or more, for between pieces of sugarcane and munchings of wild fruit,[34] they keep replenishing the inner man pretty constantly. They eat breakfast at ","quoteTime":"about 9 o'clock in the morn","quoteLast":"ing, dinner about 1 p. m., and supper at any hour between 6 and 9 p. m.","title":"The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir","author":"Garvan, John M.","gutenbergReference":"18607","hash":"eedd263541cd05e6669ba55bbda27dd972e8a70b8accc0e59a6de89c8a834b13"},{"time":"09:03","quoteFirst":"Maynard having been sent for and arriving with his express wagon, the corpses were taken up and conveyed to an unoccupied storeroom on Ford street. Here they were placed under the care of two watchers, and ","quoteTime":"about 9 o'clock in the morn","quoteLast":"ing were conveyed to the court house, where, an hour later, the jury impaneled by the coroner held the inquest, and brought in a verdict to the effect that Seminole and Woodruff \"came to their death upon the 28th day of December, 1879, being taken from the jail and custody of the said jailer of said county by force and violence, between the hours of 12 and 1 o'clock a. m.","title":"Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association","author":"Cook, D. J.‏ ‎(David J.), 1840-1907","gutenbergReference":"43379","hash":"0b503a5989121ae6f5ccc236094679d8bd5825f7a26a46a62285cde8202c23f9"},{"time":"09:03","quoteFirst":"At ","quoteTime":"about nine o'clock in the morn","quoteLast":"ing, while young Anderson was sitting on the porch of his father's house, and Mrs. Day was quietly sweeping in front of her own, he saw a burly, red-faced British officer, in full uniform, with a powdered wig, walking rapidly down the street.","title":"Harper's Young People, May 11, 1880\nAn Illustrated Weekly","author":"Various","gutenbergReference":"28882","hash":"a43a1195dd6406e33226080820109b6eac4844803741626cf47df2951000d8ac"},{"time":"09:03","quoteFirst":"We reached Whaby's ","quoteTime":"about 9 a.m.","quoteLast":" of the morning of the 27th, and received every attention and civility from him. The valley in which we had slept opened upon an extensive plain, to the eastward of which the Morumbidgee formed the extreme boundary; and it was in a bight, and on ground rather elevated above the plain, that he had fixed his residence.","title":"Two Expeditions into the Interior of Southern Australia — Complete","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4330","hash":"9f29a326963000c68ceac2b42267212fd2ad699383ba59d919eb3e2bb79640e9"},{"time":"09:03","quoteFirst":"1683, 13th July.--\"","quoteTime":"About nine in the morn","quoteLast":"ing, the Earl of Essex, prisoner in the Tower of London, upon account of this new plott, did most barbarously cut his own throat from one ear to the other with a razor. What occasioned it is doubtfull: some say, the sense of his guilt; others, the shame for being accused of such a crime, when his father, the Lord Capell, died for his loyalty to the late King; however, the coroner's jury have satt on his body, and found him _felo de se_, tho' some stick not to say 'tis impossible he should murther himself in so barbarous a manner; and his Majesty hath been pleased to give his","title":"Cornish Characters and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"41775","hash":"0ed53443eac5aa94c85dd8b3b0f7565c92d9c6b6a74cbcd17e71d497acbf2aa1"},{"time":"09:03","quoteFirst":"Several sea-gulls were here flying about. To-day I have to mention a fact which shows to what extraordinary changes of temperature the Great Desert is subject, as well as Barbary generally. ","quoteTime":"About nine in the morn","quoteLast":"ing a strong ghiblee got up, increasing till it became so violent that we encamped at once, not venturing to expose the slaves to this killing simoum. Covering up my face and mouth, I put my head into a pannier.","title":"Travels in the Great Desert of Sahara, in the Years of 1845 and 1846","author":"Richardson, James, 1806-1851","gutenbergReference":"22094","hash":"84f9b938a0f53defb2aa386ad16f62bba165bcde1ef60f252ebf9e970145eeea"},{"time":"09:03","quoteFirst":"The 27th of June was fixed as the day for the attempt, and in order to oversee the whole, and to be in close communication with all parts of the army, I had a place cleared on the top of a hill to the rear of Thomas's centre, and had the telegraph-wires laid to it.  The points of attack were chosen, and the troops were all prepared with as little demonstration as possible.  ","quoteTime":"About 9 A.M.","quoteLast":"  Of the day appointed, the troops moved to the assault, and all along our lines for ten miles a furious fire of artillery and musketry was kept up.  At all points the enemy met us with determined courage and in great force.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"ea19e205e86cca00a9a1d77e7a760955f3d7aad9515e61f264204e9a1b5e9d01"},{"time":"09:03","quoteFirst":"Neither my men nor mules showed any signs of disturbance, and we remained in our perilous position nearly twenty minutes, the enemy’s shells bursting all around us, until ordered to the rear by the chief-of-staff. The battery went to the rear under fire quietly until out of range, and remained there until the artillery fire ceased, at ","quoteTime":"about 9 a.m.","quoteLast":" Private Hoft, Company D, 13th Infantry, a member of the detachment who had been detailed to guard the camp equipage at El Poso, remained at his post during the whole of the artillery fight, and deserves great credit therefor, his battery having been ordered to the rear. At 9 a.m. I returned to El Poso, and there received the following instructions from Col. McClernand, A. A. G., 5th Corps: “Find the 71st N. Y. V.","title":"History of the Gatling Gun Detachment, Fifth Army Corps, at Santiago\r\nWith a Few Unvarnished Truths Concerning that Expedition","author":"Parker, John H. (John Henry), 1866-1942","gutenbergReference":"6888","hash":"81a030b1a564d9a0a6da25df4be0864cc999ca1ca835f8a848da49616563226a"},{"time":"09:03","quoteFirst":"","quoteTime":"About nine o'clock in the morn","quoteLast":"ing Mr. Gladstone, Mr. W. E.","title":"Imperialism and Mr. Gladstone (1876-1887)","author":"Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]","gutenbergReference":"53354","hash":"37b3cdfcaf4a049d0d532a3b7c163c3fb1d788b1b971c80bdc7f44c21b69859d"},{"time":"09:03","quoteFirst":"If she be better, we will certainly go with you tomorrow morning, after we have breakfasted with her, at your lodgings. But whether she be, or not, I will do myself the pleasure to attend your lady to Hampstead; and will be with you for that purpose ","quoteTime":"about nine in the morn","quoteLast":"ing. With due compliments to your most worthily beloved, I am","title":"Clarissa Harlowe; or the history of a young lady — Volume 6","author":"Richardson, Samuel, 1689-1761","gutenbergReference":"11364","hash":"704bcff5c3834f0e791f969b172223859e6bc6498444432ffee6ccd30f3a9af8"},{"time":"09:03","quoteFirst":"Accordingly ","quoteTime":"about nine in the morn","quoteLast":"ing, groups of tall, broad-shouldered, hulking fellows were seen arriving from Whitby, Pickering and Scarborough, some crowded in waggons, and others on horseback; and Hogg, the miller, headed a herd of the swine of Yonge Street, who made just as good votes at the meeting as the best shopkeepers in York.","title":"Toronto of Old\r\nCollections and recollections illustrative of the early settlement and social life of the capital of Ontario","author":"Scadding, Henry, 1813-1901","gutenbergReference":"35225","hash":"ca207334d5bb860f1355e0cfcc7bb42932b2934cf33053b648f7b52e4e87a490"},{"time":"09:03","quoteFirst":"It was ","quoteTime":"about 9 o'clock in the morn","quoteLast":"ing while we were advancing that I came upon a petite French tank, which had run upon a Hun mine and had been completely destroyed. The machine was reduced to a pile of junk, and it was hardly believable that a mine would work such destruction.","title":"In the Flash Ranging Service\r\nObservations of an American Soldier During His Service With the A.E.F. in France","author":"Trueblood, Edward Alva","gutenbergReference":"26138","hash":"b2cea53085b37b087066058ef0e08bd875bc529838b1f3ca966e65fafae7f13f"},{"time":"09:03","quoteFirst":"By General Grant's directions the Sixth Corps had been following my route of march since the discovery, ","quoteTime":"about 9 o'clock in the morn","quoteLast":"ing, that Lee had decamped from Amelia Court House.  Grant had promptly informed me of this in a note, saying, \"The Sixth Corps will go in with a vim any place you may dictate,\" so when I sent word to Wright of the enemy's isolation, and asked him to hurry on with all speed, his gallant corps came as fast as legs could carry them, he sending to me successively Major McClellan and Colonel Franklin, of his staff, to report his approach.","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Complete","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"4362","hash":"17af24d72667dac2425c9a5ca593ddf6137c7b62b4ea9c9d6413fad5f510e2ef"},{"time":"09:03","quoteFirst":"When we came away ","quoteTime":"about nine in the morn","quoteLast":"ing, three of them were still running about, unwashed and undressed, in the scanty garb of one garment, shift or skirt. These little things, each pretty if only clean, tried each in their own way to find amusement.","title":"Glimpses into the Abyss","author":"Higgs, Mary, 1854-","gutenbergReference":"40122","hash":"9073679ecdbd152e400458d1eacf33e9aa0c5191451afae67a32979a188023f6"},{"time":"09:03","quoteFirst":"The 30th at day-light, I set sail and steered among the midst of the Portuguese fleet, bestirring ourselves manfully, and drove three of their four ships aground on the bar of Surat; after which I anchored ","quoteTime":"about nine a.m.","quoteLast":" This morning the Hosiander did good service, coming through also among the enemy's ships, and anchored beside me. At the tide of flood, the three ships that were aground floated.","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"1abd438115d035243165b5373577353d59f167d2b40c7ae1df80ab8198e6232b"},{"time":"09:03","quoteFirst":"My days went quietly and quickly enough. Sellers of edible ants, coco-nuts, and other foodstuffs came when it suited them or when they required tobacco, and patients who were receiving treatment usually arrived ","quoteTime":"about 9 a.m.","quoteLast":" Then I could settle down to translation work, while the boy and girl boarders busied themselves in the garden or fished in the sea. In the afternoon we had school in the village for two hours, followed by classes or visiting the natives in their homes.","title":"The Wide World Magazine, Vol. 22, No. 128, November, 1908","author":"Various","gutenbergReference":"49469","hash":"05b77069b7744e856dae8baea378e1cc937ef086d844142544392ad5f2f35200"},{"time":"09:03","quoteFirst":"He dressed himself in his Sunday attire, smartening himself as best he could, ate his last bit of bread with the last morsel left of his goat, went to the spring and drank a large glass of water, and started off for Croyolles. Thibault was determined to try his fortune with Madame Polet before the day was over, and therefore set out ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing.","title":"The Wolf-Leader","author":"Dumas, Alexandre, 1802-1870; Adams, Frank, 1871-1944 [Illustrator]; Allinson, A. R. (Alfred Richard), 1852-1929 [Translator]","gutenbergReference":"51054","hash":"ce6cdc879fe4bc67423b046f0265e343982c176f3dcc8cfa85847a9613e97dd8"},{"time":"09:03","quoteFirst":"To begin with, as there had been a full moon on the 31st of August, it is obvious that not the full moon but the new moon of September took place on the 14th of the month. This error, indeed, is immaterial; but Napoleon has no right to assume that Caesar reached Boulogne ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing, for the circumstances of his return voyage in the second expedition were totally different from those of the preceding year. In 54 B.C. there was a dead calm (_summa tranquillitate_, _B. G.","title":"Ancient Britain and the Invasions of Julius Caesar","author":"Holmes, T. Rice (Thomas Rice), 1855-1933","gutenbergReference":"57336","hash":"47995801ce3df400fba4deddacbcfbb5659593dc852a4f738ac359e3141e5270"},{"time":"09:03","quoteFirst":"The type really varies at Tiflis according to the season of the year. In June--as in the mean equality from the whole year--there is a well marked double period; there is a principal minimum at 2 p.m. and a secondary one about 4 a.m.; a principal maximum ","quoteTime":"about 9 a.m.","quoteLast":" and a secondary one about 6 p.m. In December, however, only a single period is recognizable, with a minimum about 8 a.m. and a maximum about 7 p.m. The type of diurnal inequality seen at the Cape of Good Hope does not differ much from that seen at Batavia. Only a single period is clearly shown.","title":"Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3","author":"Various","gutenbergReference":"43060","hash":"252b5e3216b4f812bb99ce4627c566c895912ef34ee56381a5de577a98688eb2"}]