[{"time":"09:07","quoteFirst":"Meanwhile, the radio communication signal was used to probe the atmosphere of Jupiter, yielding a profile of electron density in the ionosphere and of the gas pressure and temperature in the upper atmosphere. While out of sight from Earth, at ","quoteTime":"9:07 a.m.","quoteLast":", Voyager plunged into the shadow of Jupiter. As the Sun set on the spacecraft, the ultraviolet instrument used the absorption of sunlight to determine the composition and temperature of the upper atmosphere. In the darkness, the infrared IRIS measured the night-side temperatures of the planet, and long-exposure images were taken to search for aurora, lightning, and fireballs in the Jovian atmosphere. At 10:20 a.m., Voyager reappeared from behind Jupiter and radio contact was restored; at 11:24 a.m., it emerged from shadow into sunlight, speeding on toward encounter with Ganymede.","title":"Voyage to Jupiter","author":"Morrison, David, 1940-; Samz, Jane","gutenbergReference":"58915","hash":"efe16e834646ce04880d4eeef5bffc83bdfe73de9890aa0d287878aa8ad29f13"},{"time":"09:07","quoteFirst":"TAUNTON.--The train due at Taunton at ","quoteTime":"seven minutes past nine","quoteLast":" and the \"Flying Dutchman\" reached Taunton at about the same time on Monday night, and were unable to proceed further. Among the passengers was the Duke of Edinburgh, on his way to Devonport, who was detained for some few days, after which he was enabled to reach Exeter, and from thence to proceed without further mishap to his destination.","title":"The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891","author":"Unknown","gutenbergReference":"43758","hash":"4e755d3875ad360c12b562d18841d2101192c025a2b66ac8cbb9da8a4b3d2a8a"},{"time":"09:07","quoteFirst":"Arr. San José         \"    \"    \"     ","quoteTime":"9.07 A.M.","quoteLast":"","title":"A Flight in Spring\r\nIn the car Lucania from New York to the Pacific coast and back, during April and May, 1898","author":"Knowles, J. Harris (John Harris), 1832-1908","gutenbergReference":"33620","hash":"9ce9cf0357557f524aa6f9075a0a6d043ca8ad164739b968ff238ae5ba229fe2"},{"time":"09:07","quoteFirst":"After revolving these questions in my mind for some time, another one rudely thrust itself upon me: would she come at all? It was already ","quoteTime":"seven minutes past nine","quoteLast":"; she had never been so late. Now that I came to think of it, this would be the most natural result of the wasp business. The thought shocked me.","title":"The House of Martha","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"18822","hash":"fc6b9e206b72b36883d79319581369be8aa362c8154e6ffb06e12b94036f9836"},{"time":"09:07","quoteFirst":"For the next ten minutes he worked like a beaver--or a burglar. He made eight trips under the bed. At ","quoteTime":"seven minutes past nine","quoteLast":" by the brass-dialed clock the last knot was tied, and Peter, trembling, breathless but triumphant, viewed his work with satisfaction. His enemy was delivered into his hands!","title":"The Arrival of Jimpson, and Other Stories for Boys about Boys","author":"Barbour, Ralph Henry, 1870-1944","gutenbergReference":"45689","hash":"c21efa91e7022240327027bdf41eb5780b8e29e8e5d74b413a733c5e886c0b43"},{"time":"09:07","quoteFirst":"John shook hands all round with the elders of the congregation, sighing: “Fine meeting to-night, wasn’t it? Such a free outpouring of the Spirit!” He welcomed a new member, a servant girl just come from Seattle. Carrying his groceries and the bottle of ink he poked down the stairs from the hall at ","quoteTime":"seven minutes after nine","quoteLast":".","title":"The best short stories of 1918, and the yearbook of the American short story","author":"O'Brien, Edward J. (Edward Joseph), 1890-1941 [Editor]","gutenbergReference":"39635","hash":"5d18a7ee3fa45759f49a66df229f68ea38ef39e767a05a03980f1c8053911b34"}]