[{"time":"09:03","quoteFirst":"Under a standing rule, the twelve hundred prisoners were counted twice each day, the first count being made ","quoteTime":"about nine in the morning","quoteLast":", and the last about four in the afternoon. This duty was habitually done by the clerk of the prison, E.W. Ross, a civilian employed by the commandant.","title":"Famous Adventures and Prison Escapes of the Civil War","author":"Cable, George Washington, 1844-1925 [Editor]; Duke, Basil Wilson, 1838-1916; Hines, Thomas Henry, 1838-1898; Moran, Frank E., -1892; Pittenger, William, 1840-1904; Richards, A. E. (Adolphus Edwards), 1844-1920; Shelton, W. H. (William Henry), 1840-1932?; Willcox, Orlando B., 1823-1907; Wood, John Taylor, 1830-1904","gutenbergReference":"18765","hash":"1c4cafc9b1789cf9b5d3d763329eadba7df050cb0f6896d786155d83d5ab6189"},{"time":"09:03","quoteFirst":"It was ","quoteTime":"about nine o’clock in the morning","quoteLast":".","title":"Twenty years after","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"1259","hash":"2edb795175dca09ce2180e19c5ef3c4c94164985cf1dd0ebff14ea22cdea2663"},{"time":"09:03","quoteFirst":"Several sea-gulls were here flying about. To-day I have to mention a fact which shows to what extraordinary changes of temperature the Great Desert is subject, as well as Barbary generally. ","quoteTime":"About nine in the morning","quoteLast":" a strong ghiblee got up, increasing till it became so violent that we encamped at once, not venturing to expose the slaves to this killing simoum. Covering up my face and mouth, I put my head into a pannier.","title":"Travels in the Great Desert of Sahara, in the Years of 1845 and 1846","author":"Richardson, James, 1806-1851","gutenbergReference":"22094","hash":"d06232042eab831b203b1eaf41dbce426490a599c2af7730574759ac25c066d8"},{"time":"09:03","quoteFirst":"It was ","quoteTime":"about nine o’clock in the morning","quoteLast":" when I started on that crazy trail and it was about five o’clock in the afternoon when the tide began to turn and go back. All the while I was sitting there waiting I thought about the Indian that owned that canoe.","title":"Roy Blakeley: His Story","author":"Fitzhugh, Percy Keese, 1876-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]","gutenbergReference":"10552","hash":"f34f734489e9470760dc836ded4c61d3d37413602deed5c08c038ec9a23e1689"},{"time":"09:03","quoteFirst":"We know of one establishment in Philadelphia where part of the designing for fixtures, lamps, and chandeliers, is done by a lady, and all the copying done for illustrated catalogues of those which are finished. She receives $6 a week, and goes ","quoteTime":"about 9 o'clock A. M.","quoteLast":" and remains until 4 P. M. Mr P., at his school of art in New York, has a very large collection of casts. He gives instruction to boys and young men in modelling and drawing, charging 25 cents a lesson of 3 hours in the day or 2 in the evening.","title":"The Employments of Women: A Cyclopædia of Woman's Work","author":"Penny, Virginia, 1826-","gutenbergReference":"49912","hash":"6d82d29bc1a34e3a2ea44350cf0bee5017af5bfde4730f0ac1b88cf2dec1b3a1"},{"time":"09:03","quoteFirst":"Humidity was not controlled, but remained low throughout the experiments. The room was illuminated for eight hours each day, from ","quoteTime":"about 9 A. M.","quoteLast":" to 5 P. M.","title":"Comparative Ecology of Pinyon Mice and Deer Mice in Mesa Verde National Park, Colorado","author":"Douglas, Charles L.","gutenbergReference":"38959","hash":"48273c3ab572860db3c41cb08a83e5b12719d497597883fc2f7664696017fff4"},{"time":"09:03","quoteFirst":"It was ","quoteTime":"about nine o'clock in the morning","quoteLast":". After rescuing his friend Fandor from his perilous situation, he had taken the unfortunate journalist to his own home in Rue Richer and called in a physician of the quarter, Doctor Gast. An examination of the patient showed that he had received no serious injury, merely some abrasions and one or two burns.","title":"A Royal Prisoner","author":"Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969","gutenbergReference":"27789","hash":"ddadf8aacd066364a6cd5c2dc8b72cb7c69f559216e3709b82c3e98b0e698cd4"},{"time":"09:03","quoteFirst":"Besides this, although the families of debtors were no longer permitted to live with them inside the gaol, hundreds of women and children came in every morning to spend the day in the prison, and there was no limitation to the numbers of visitors admitted to the debtors' side. Friends arrived ","quoteTime":"about nine in the morning","quoteLast":", and went out at nine o'clock at night, when as many as two hundred visitors have been observed leaving the debtors' yards at one time. The day passed in revelry and drunkenness. Although spirituous liquors were forbidden, wine and beer might be had in any quantity, the only limitation being that not more than one bottle of wine or one quart of beer could be issued at one time.","title":"Chronicles of Newgate, Vol. 2\r\nFrom the eighteenth century to its demolition","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"50514","hash":"a9e0d800dab4233f97ea120b2a7bd2832fd4cf826990593efc0eba8693c032f5"},{"time":"09:03","quoteFirst":"I had had the store but a few days, when one of these strange beings crossed my path. I must confess there was nothing, at first sight, to attract my admiration. ","quoteTime":"About nine in the morning","quoteLast":" I saw, approaching the store, a strange looking being, mounted on a gray horse, a _poncho_ thrown over his shoulder, over which was slung a huge rifle, skins wrapped around his legs, a pair of Mexican spurs on, and a slouched hat which partially obscured his copper complexion.","title":"California illustrated","author":"Letts, J. M. (John M.), 1818-","gutenbergReference":"74730","hash":"1ff8b6f2b0e2dfc8d3308a7ca319907772ebebb2e08d4b6fb685425cf2a55617"},{"time":"09:03","quoteFirst":"Gouzeaucourt was captured ","quoteTime":"about 9 A. M.","quoteLast":", the outer defenses of La Vacquerie were reached, and a number of guns which had been brought up close to the line in order to enable them to cover the battle front about Masnières and Marcoing fell into the hands of the enemy.","title":"Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2","author":"Various","gutenbergReference":"38750","hash":"9c80f1a7134acf5a017005afaa4edb56a0e254197615827229845b2e0684dfa6"},{"time":"09:03","quoteFirst":"We reached Whaby's ","quoteTime":"about 9 a.m.","quoteLast":" of the morning of the 27th, and received every attention and civility from him. The valley in which we had slept opened upon an extensive plain, to the eastward of which the Morumbidgee formed the extreme boundary; and it was in a bight, and on ground rather elevated above the plain, that he had fixed his residence.","title":"Two Expeditions into the Interior of Southern Australia — Complete","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4330","hash":"9f29a326963000c68ceac2b42267212fd2ad699383ba59d919eb3e2bb79640e9"},{"time":"09:03","quoteFirst":"The 26th of May, was a day full of excitement. ","quoteTime":"About 9 A. M.","quoteLast":", the guns of Pope and Buell opened heavily upon our left, and about noon, Sherman's chimed in on our right. Something was to be done. General Lauman was in the saddle. We fell into ranks and stood ready.","title":"Recollections with the Third Iowa Regiment","author":"Thompson, Seymour D. (Seymour Dwight), 1842-1904","gutenbergReference":"47795","hash":"7dc427638465b3704b71e87e9a383124859271fa1b5e28ad43d14dad4a479776"},{"time":"09:03","quoteFirst":"The stranger goes on dejectedly, and ","quoteTime":"about nine A.M.","quoteLast":" young Andy Link roars in with his father's car, which he has taken away from the old man and converted into a racer by the simple process of taking off the muffler and increasing the noise to one hundred miles per hour. Andy declares that there has been no rain to the northwest and that he has done sixty miles already this morning, but can't get his carbureter to working properly, as usual.","title":"Homeburg Memories","author":"Fitch, George, 1877-1915","gutenbergReference":"19196","hash":"9a8969bea8bfe08ef7d19d027250a0eb0146192c1a3a315fb2ea861ad7d2ec03"},{"time":"09:03","quoteFirst":"It was ","quoteTime":"about nine o’clock in the morning","quoteLast":".","title":"Twenty years after","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"1259","hash":"2edb795175dca09ce2180e19c5ef3c4c94164985cf1dd0ebff14ea22cdea2663"},{"time":"09:03","quoteFirst":"Just then, as if moved by some sympathetic force, all of the raised shades were lowered and the great house assumed a somber aspect. This was ","quoteTime":"just after nine o’clock in the morning","quoteLast":". A few moments later a messenger boy came out of the house bearing a telephone message from Dr. Munn to his wife, stating that Mr. Gould had died at a quarter past nine o’clock.","title":"The Wizard of Wall Street and His Wealth; or, The Life and Deeds of Jay Gould","author":"White, Trumbull, 1868-1941","gutenbergReference":"66148","hash":"08a5ddbbee7805ec45dea870d7c11e751cf974f04876211c5859d4509d719e6f"},{"time":"09:03","quoteFirst":"“Yes, sir; ","quoteTime":"about nine o’clock in the morning","quoteLast":"—the sea being smooth and the ship running, as I should think, about seven knots—you came up into the maintop, where I belong, and was pleased to ask my opinion about the best way to set a topgallant stu’n’-sail.”","title":"Israel Potter: His Fifty Years of Exile","author":"Melville, Herman, 1819-1891","gutenbergReference":"15422","hash":"aa090824984ac9e0a6760d8fdd8f8bba4cad423dfbc3fcf5605d6a5f75acf513"},{"time":"09:03","quoteFirst":"Tuesday ","quoteTime":"about nine o'clock in the morning","quoteLast":", yet by the speedy help of neighbors it was saved, little skaith being done.","title":"Witchcraft and Superstitious Record in the South-Western District of Scotland","author":"Wood, J. Maxwell (John Maxwell), -1925; Copland, John [Illustrator]","gutenbergReference":"43966","hash":"ba40ab0489f9c4cd53ba636e8d359d0171a09d1f2136269225aa1e38f137441e"},{"time":"09:03","quoteFirst":"At ","quoteTime":"about 9 a.m.","quoteLast":" they began carrying the fuel--wood and kerosene--that was to be used for the cremation, and at about 12 a.m. one Londoño, by order of the criminal Macedo, set fire to the unfortunate victims of the Ocainas tribe. This smouldering pile of human flesh remained there until about 10 a.m. on the next day.","title":"The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein","author":"Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]","gutenbergReference":"45204","hash":"273dac4ec42dc21e961817d54c6f5e633dd577b6aeb0b7287e3e47f7ffe0ee89"},{"time":"09:03","quoteFirst":"3 Company dug in in échelon to the right flank, with No. 4 Company in rear of it. ","quoteTime":"About 9 A.M.","quoteLast":" the Sixty-first Division continued its advance from Solesmes, and came up into line with the Battalion. Soon after dawn heavy enemy machine-gun fire had been brought to bear upon the leading companies, and continued for several hours, while the German artillery, which up to this time had taken little part in the operations, began to assert itself, and shells of every sort fell round the battalion. Lieutenant E. M.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 3 of 3","author":"Ponsonby, Frederick, 1867-1935","gutenbergReference":"63111","hash":"3101e341970c52a501ca3204b1fe883520763a2a3419d1b3034bbdbe18806bc5"},{"time":"09:03","quoteFirst":"We started over into Virginia ","quoteTime":"about 9 o'clock A.M.","quoteLast":", and drove to Centreville, which is a high commanding position and a village of perhaps fifty houses. Bull Run, where the battle occurred, is South about 3 miles and the creek on the main road, looking West, is about 4-1/2 miles distant.","title":"The Life of Lyman Trumbull","author":"White, Horace, 1834-1916","gutenbergReference":"38043","hash":"065aab5b06bf7d043b1ae94b0a4a723a5bc92c931e02b4ec004d72d1a9c87183"}]