[{"time":"09:03","quoteFirst":"2nd DELIVERY—Commences ","quoteTime":"about 9 a.m.","quoteLast":", with the first Manchester Mail per Railway; bringing also bags from Rochdale, Halifax, Bradford, Leeds, and York.","title":"Drake's Road Book of the Grand Junction Railway\nfrom Birmingham to Liverpool and Manchester","author":"Drake, James, active 1825","gutenbergReference":"43367","hash":"a4cc2e2bcb8a40a4297a97738fa77b84db608e817bbd9667b0a0deb0a2168c47"},{"time":"09:03","quoteFirst":"In Busang (the common commercial language of the Bakau) as spoken by the Mendalam Kayan of Borneo the different times of day are named:--_dow_ (day) _bekang_ (open, split) = 6 a. m.; _dow njirang_ (to shine) _mahing_ (powerful) = ","quoteTime":"about 9 a. m.","quoteLast":"; _dow negrang_ (upright) _marong_ (real) = about 12 noon; _dow njaja_ (great) = about 4 p. m.; _dow lebi_ (little) = about 6 p. m.[95] The terms used by the Islamite Malayans of Sumatra are mingled with Arabic loan-words, which I indicate by (Ar.):--6 a. m. (Ar.","title":"Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples","author":"Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]","gutenbergReference":"64768","hash":"f3542291cf100e6fc80cb58472ee10f8cbe6ffcfbc5b4c7ae7900c698393c138"},{"time":"09:03","quoteFirst":"Don Miguel advanced rapidly at the favourite pace of the Mexican _jinetes,_ and which consists in making the horse raise its front legs, while the hind ones almost graze the ground--a peculiar sort of amble which is very gentle and rapid. The hacendero only employed four hours in traversing the distance separating him from the hacienda, where he arrived ","quoteTime":"about nine in the morning","quoteLast":". He was received on the threshold of the house by his daughter, who, warned of his arrival, had hastened to meet him.","title":"The Trail-Hunter: A Tale of the Far West","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"42115","hash":"8fd085a0d04e34531820ef14505d9b50f2cb37136f2aada0c01c860417a39381"},{"time":"09:03","quoteFirst":"The Colville remained at anchor all the next day, the 22nd, but left at midnight for Nelson River. We sighted the Mossy and Montreal points, at the mouth of that river, ","quoteTime":"about nine a.m.","quoteLast":" on the 23rd, and arrived at the old or abandoned Norway House at eleven o'clock, under the guidance of Roderick Rose, Esquire, of the Hudson's Bay Company's Service, at Norway House, who had been engaged for some days in examining the channel, in anticipation of our visit.","title":"The Treaties of Canada with the Indians of Manitoba and the North-West Territories\r\nIncluding the Negotiations on Which They Were Based, and Other Information Relating Thereto","author":"Morris, Alexander, 1826-1889","gutenbergReference":"7126","hash":"5e98f452215c3c6326f55084d58ffd92193f367663b2762186e68ad25101eb33"},{"time":"09:03","quoteFirst":"Burnside had not yet been able to get up to render any assistance.  But it was now only ","quoteTime":"about nine in the morning","quoteLast":", and he was getting into position on Hancock's right.","title":"Personal Memoirs of U. S. Grant — Volume 2","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"1068","hash":"b126d020ff1b3c5ac8ff4d49088f3e571ee4c9ddf57b7119bc099b17cf2ce385"},{"time":"09:03","quoteFirst":"\"April 20, Friday. Preached ","quoteTime":"about nine in the morning","quoteLast":" at the cross in Evesham, went to public worship, and received the sacrament. Preached at Badsey at five in the evening, and returned and expounded in the town hall, which was quite thronged. The recorder himself procured the keys for us.","title":"The Life of the Rev. George Whitefield, Volume 1 (of 2)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"44280","hash":"a7a21856d2aae36dd23d9aad96c27f212003e87a7247c29bc6a45b64d07a8b02"},{"time":"09:03","quoteFirst":"","quoteTime":"About 9 o'clock in the morning","quoteLast":"--Sunday--they rode through the streets of Jonesville on their way to give us battle.  It was here that most of the members of the Regiment lived.","title":"Andersonville: A Story of Rebel Military Prisons — Volume 1","author":"McElroy, John, 1846-1929","gutenbergReference":"4257","hash":"4be458508ef49555c338dc2a6619f2a27671701036b80c0e8b961cba65922396"},{"time":"09:03","quoteFirst":"The scene is a Maori kainga on the east coast of New Zealand, date 1869, time of day ","quoteTime":"about 9 A.M.","quoteLast":" The village, composed of some twenty huts, stands in a clearing surrounded by dense bush, and in the foreground stands the Niu, the sacred pole round which the fanatics perform their mad dances and mystic incantations. I said it was a Maori kainga; so it had been, though the only Maoris at present inside it are perhaps a score, and these lie about very dead indeed.","title":"Camp Fire Yarns of the Lost Legion","author":"Hamilton-Browne, G.","gutenbergReference":"42228","hash":"e2e315f471436560043a0d491fd109634fa90d42000db69ed9fe56c413d31731"},{"time":"09:03","quoteFirst":"Early the next morning we were on the route for that place. We reached our destination ","quoteTime":"about 9 A. M.","quoteLast":", pitched our camp among some chittim-wood trees, and went to fishing,—each fellow fishing from a different water-hole. We used the liver from a large fat deer we had killed on our way to the fishing-grounds.","title":"The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain","author":"Cook, John R., 1844-1917","gutenbergReference":"51448","hash":"20da393bec2810372decd2b084f75a72340ba3b42dcd9286a6afce4f76901292"},{"time":"09:03","quoteFirst":"As the troops marched off at daylight, a heavy rain fell which bade fair to continue. For nearly three weeks we had enjoyed beautiful weather and the roads were dry and dusty, until this movement started. The enemy's right was encountered ","quoteTime":"about nine A.M.","quoteLast":"","title":"Ten years in the ranks, U.S. Army","author":"Meyers, Augustus, 1841-","gutenbergReference":"45949","hash":"20a6db0e9d1561ec21b5845ba2991f1f2d67014f81f026b932f52b8bc0db4ee2"},{"time":"09:03","quoteFirst":"3 Company dug in in échelon to the right flank, with No. 4 Company in rear of it. ","quoteTime":"About 9 A.M.","quoteLast":" the Sixty-first Division continued its advance from Solesmes, and came up into line with the Battalion. Soon after dawn heavy enemy machine-gun fire had been brought to bear upon the leading companies, and continued for several hours, while the German artillery, which up to this time had taken little part in the operations, began to assert itself, and shells of every sort fell round the battalion. Lieutenant E. M.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 3 of 3","author":"Ponsonby, Frederick, 1867-1935","gutenbergReference":"63111","hash":"3101e341970c52a501ca3204b1fe883520763a2a3419d1b3034bbdbe18806bc5"},{"time":"09:03","quoteFirst":"Well, we divided with him again and again started on our journey with five gallons of water. I told the third mate to keep up with me if he could but I should not stop for him or any one else again. ","quoteTime":"About nine o'clock a.m.","quoteLast":" some one said he saw something off the port bow. We all looked and made it out to be smoke from a steamer and soon saw she was coming right for us, so we knew we were saved.","title":"Bark Kathleen sunk by a whale","author":"Jenkins, Thomas H.","gutenbergReference":"31263","hash":"5f2b2a73bd00771f0fbe6839ba41a5bd7ba9ff13643bfd9d8fa57db1585d32ef"},{"time":"09:03","quoteFirst":"By appointment the said Captain Alexander MacDonald returned [Sidenote: _fol._ 577.] to me next day ","quoteTime":"about nine o'clock in the morning","quoteLast":" and stayed with me till near six o'clock at night, in which time I went through the whole Journal with him at great leisure, not only the better to prevent my making any mistakes in transcribing of it, but likewise to have his observations upon some parts to render them more plain and intelligible to those who are strangers, either to the subject matter or to the Highlands of Scotland, and to have his additions to other parts, for he had told me there were some few omissions of lesser matters.","title":"The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart","author":"Forbes, Robert, 1708-1775; Paton, Henry [Editor]","gutenbergReference":"43222","hash":"5f86d1f987950ede8d49072257ce0b33779bb81682e9caa564dc0e0700cf1ed3"},{"time":"09:03","quoteFirst":"Hawkins, but the Channel Squadron did not come up till ","quoteTime":"about 9 a.m.","quoteLast":"; and Howard, having wasted so much time, was not on the scene until past ten. The Spaniards were never really able to form proper order, and as they struggled singly into action they were attacked by whole English squadrons and fearfully mangled.","title":"The Invasions of England","author":"Foord, Edward (Edward A.); Home, Gordon, 1878-1969","gutenbergReference":"48953","hash":"1fce11fd131d57e7949f0b63639018ffb7c585ed9ddf046e5f264134b25a55de"},{"time":"09:03","quoteFirst":"It was ","quoteTime":"about nine o'clock in the morning","quoteLast":" that we came at last to a true river, flowing between steep banks, perhaps thirty feet high or more; banks of crumbling earth, and even there not a shrub--mere water, coloured as tawny as the waste itself, and cutting through the waste without result. Here it was that the car gave up the ghost.","title":"On","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"63346","hash":"1afd65e4ebf0c93c68f143f45a9b37445aa9642c853acf4b28beed4dc85cf5dc"},{"time":"09:03","quoteFirst":"The evening of the 10th of September, Howe advanced in two columns, and, by a very fine movement, the left column (about 8000 men under Lord Cornwallis, with grenadiers and guards) directed themselves towards the fords of Birmingham, three miles on our right; the other column continued its road, and at ","quoteTime":"about nine o'clock in the morning","quoteLast":" it appeared on the other side of the stream. The enemy was so near the skirts of the wood that it was impossible to judge of his force some time was lost in a mutual cannonading.","title":"Memoirs, Correspondence and Manuscripts of General Lafayette","author":"Lafayette, Marie Joseph Paul Yves Roch Gilbert Du Motier, marquis de, 1757-1834","gutenbergReference":"8376","hash":"3ee0f66facb0d9dccbd4bffa70401fe1316bcc175684d1de5d4c3a1a5b93908f"},{"time":"09:03","quoteFirst":"We received orders to march for Jacinto at 3 A. M. but countermanded before doing any harm save the usual harnessing up by the drivers ","quoteTime":"about 9 A. M.","quoteLast":" The prisoners captured at Danville, twenty-three in number, including two captains, were marched to headquarters.","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"27a12a568a8382bc8ace51c1038ea61e7e36a8cdf54b5b49423ec2b2ef07162d"},{"time":"09:03","quoteFirst":"He dressed himself in his Sunday attire, smartening himself as best he could, ate his last bit of bread with the last morsel left of his goat, went to the spring and drank a large glass of water, and started off for Croyolles. Thibault was determined to try his fortune with Madame Polet before the day was over, and therefore set out ","quoteTime":"about nine o’clock in the morning","quoteLast":".","title":"The Wolf-Leader","author":"Dumas, Alexandre, 1802-1870; Adams, Frank, 1871-1944 [Illustrator]; Allinson, A. R. (Alfred Richard), 1852-1929 [Translator]","gutenbergReference":"51054","hash":"c31b2ddd9ea4f7c2c55615cb444e91a2a3430ab3b58446096dca5d9a00f34769"},{"time":"09:03","quoteFirst":"This is quite a sympathetic article. \"Marina gets up at ","quoteTime":"about 9 a.m.","quoteLast":"","title":"Warren Commission (01 of 26): Hearings Vol. I (of 15)","author":"United States. Warren Commission","gutenbergReference":"44001","hash":"16779c4cd5fee6871d249a0c97a4fcb827ed88db3a89ba1c4524a41cff101ad5"},{"time":"09:03","quoteFirst":"They then resolved to cut away the mainmast, which they did, and this augmented the shock, neither could they get clear of it, though they cut it close by the board, because it was much entangled within the rigging; they could see no land except an island which was about the distance of three leagues, and two smaller islands, or rather rocks, which lay nearer.  They immediately sent the master to examine them, who returned ","quoteTime":"about nine in the morning","quoteLast":", and reported that the sea at high water did not cover them, but that the coast was so rocky and full of shoals that it would be very difficult to land upon them; they resolved, however, to run the risk, and to send most of their company on shore to pacify the women, children, sick people, and such as were out of their wits with fear, whose cries and noise served only to disturb them.","title":"Early Australian Voyages: Pelsart, Tasman, Dampier","author":"Pinkerton, John, 1758-1826; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"2660","hash":"c917a875edda70f71b6829f97057c8c9974abfdcc8c626a5865792d4b7e08133"}]