[{"time":"09:02","quoteFirst":"Liberated by their success in this atrocious scheme, from that apprehension, they now pushed forward rapidly, and reached the station at Baccanæ, in a wooded gorge between a range of low hills, and a clear lake, at ","quoteTime":"about nine in the morn","quoteLast":"ing, of our time, or the third hour by Roman computation.","title":"The Roman Traitor, Vol. 2","author":"Herbert, Henry William, 1807-1858","gutenbergReference":"25096","hash":"134c176d0ed6d0e96002d42c8e6d8d08e5f46c86a2d8598f0eb4071dfa27a30b"},{"time":"09:02","quoteFirst":"But this disgusting, tenacious remains of influenza seems to be always coming back. I had got on to coming down on Friday last ","quoteTime":"a little after 9 a.m.","quoteLast":", and was full of hope and absolutely striving to recover, but yesterday something went wrong, so I am on a treatment of milk and seltzer-water and bed, but I felt I must write you, and hope soon to send you a much better letter.","title":"Eleanor Ormerod, LL. D., Economic Entomologist : Autobiography and Correspondence","author":"Ormerod, Eleanor A. (Eleanor Anne), 1828-1901; Wallace, Robert, 1853-1939 [Editor]","gutenbergReference":"61597","hash":"8cedc3f8f8cbaca2161d4179cf4017a8ce678b05fcd29a6153f4ef0c8f08e57f"},{"time":"09:02","quoteFirst":"When he went upstairs ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing he discovered that his host kept an oil-shop.","title":"New Grub Street","author":"Gissing, George, 1857-1903","gutenbergReference":"1709","hash":"a70685ae4b445cde26c3be22071b7f7623748edaaec35de0bbef9764eea81125"},{"time":"09:02","quoteFirst":"He reappeared ","quoteTime":"about 9 a.m.","quoteLast":" to give the room what he called _un coup de balai_--his idiom for a superficial rite which he performed with a soft broom after scattering water freely about the floor. The resultant mess he picked up in his hands and put into the coal-box or pushed under a cupboard if he thought no one was looking.","title":"Servants of the Guns","author":"Jeffery, Jeffery E. (Jeffery Eardley), 1887-","gutenbergReference":"37628","hash":"efcc58ac936c6b3d0fb1e2e05fd14282b6cf5e39999991ebca31a5a926604e05"},{"time":"09:02","quoteFirst":"Had he accepted that appointment at the Paris Embassy? There was no harm in trying. I wrote a telegram, which I left with the night porter for despatch early in the morning, and it was a real pleasure to read the typewritten slip brought to my bedroom ","quoteTime":"about 9 A.M.","quoteLast":":--","title":"Karl Grier","author":"Tracy, Louis, 1863-1928","gutenbergReference":"76603","hash":"c3df993852c4137434910f5512af518196578f24ad3e11c9070d1c504519c2c1"},{"time":"09:02","quoteFirst":"Verbal messages came over the telephone about 10 p.m. that the holding of Maltz Horn Trench, the defensive flank, was of the first importance and the line was not to be thinned in order to attack the strong point again. Nevertheless, attacks were continued on the morning of the 14th, and ","quoteTime":"about 9 a.m.","quoteLast":"","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"736b61369e122783d705fed3cd5cac43b5e8ed600cda1a098ec2819b8c56dcf7"},{"time":"09:02","quoteFirst":"Two years of the War he spent in an Austrian prison, but on his release he managed to travel up and down Croatia and Dalmatia, inciting the Yugoslav sailors to revolt; many of them had already read a speech by this silver-tongued deputy in the Reichsrath, a speech of which the reading and circulation had been forbidden as a crime of high treason. ","quoteTime":"About 9 a.m.","quoteLast":" of the 31st there was a meeting, on board the _Viribus Unitis_, between Tresić-Pavičić and Koch. There was a brief ceremony, the leader of the Sailors' Council handing over the vessel to the deputy, as representing the National Council of Serbs, Croats and Slovenes.","title":"The Birth of Yugoslavia, Volume 2","author":"Baerlein, Henry, 1875-1960","gutenbergReference":"24781","hash":"a3de3a4ec65c18b6e7735b21545ad765039de2bd6294f110ee0f244e02844d2c"},{"time":"09:02","quoteFirst":"","quoteTime":"About 9 A.M.","quoteLast":", the frigate anchored in 25 fathoms, close to the spot where the English ship _Fly_, Captain Blackwood, lay in 1842. It was the third time that the _Novara_ anchored off St. Paul.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]","gutenbergReference":"38456","hash":"beb7c08453ce398e1c266640ecb667243a3f3015d3dd0503157ffdc2ab2736f8"},{"time":"09:02","quoteFirst":"But the rebels had apparently received information of their coming and had fled back across the border. The troops, bitterly disappointed at being deprived of a fight, returned ","quoteTime":"about nine a.m.","quoteLast":" to camp, where the remainder of the force had been ready to support them if necessary.","title":"The Land of the Boxers; or, China under the Allies","author":"Casserly, Gordon, 1869-1947","gutenbergReference":"50785","hash":"057a10bd4e45823728f652c94e0a39c1fa5c6f54bb3b98018c09cb36d6e9fdc0"},{"time":"09:02","quoteFirst":"[153-2] _A la hora de tercia_, ","quoteTime":"about 9 A.M.","quoteLast":" See p. 118, note 1.","title":"The Northmen, Columbus and Cabot, 985-1503","author":"Olson, Julius E. [Editor]; Bourne, Edward Gaylord, 1860-1908 [Editor]","gutenbergReference":"18571","hash":"6ee3d708d6592a0018d2323be72a589283489d5b3254b385b6377f0194db3970"},{"time":"09:02","quoteFirst":"Pneumonia and pleurisy and a touch of meningitis. Alvina drank her tea, took a little breakfast, and went to bed at ","quoteTime":"about nine o’clock in the morn","quoteLast":"ing, leaving James in charge of Miss Pinnegar. Time was all deranged.","title":"The Lost Girl","author":"Lawrence, D. H. (David Herbert), 1885-1930","gutenbergReference":"23727","hash":"d511d719bb9112bf6b0fbb49ed5439854a35718c675f097dc07c1952f292e96b"},{"time":"09:02","quoteFirst":"We remained in our rifle pits until ","quoteTime":"about 9 o'clock a. m.","quoteLast":" when we advanced and finding the enemy gone occupied their works till about 3 o'clock p. m. when we threw up another line of pits, and were then ordered to fall back to our line of last night, but finally charged through the brush about two miles and captured another line of works without resistance.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"2e40d2dd511c61a9ee1f09d0c68cba6c8c9c53071ad289d39efacc33560b4af8"},{"time":"09:02","quoteFirst":"The enemy consisted of various units of the 6th Bavarian Reserve Division and troops from the XIXth Corps, who had been rushed up from Roubaix and hastily pushed into the counter-attack. Another attempt made by them ","quoteTime":"about 9 A.M.","quoteLast":" was also repulsed.","title":"With the Indians in France","author":"Willcocks, James, Sir, 1857-1926","gutenbergReference":"77003","hash":"66437d5b8c8afbd040fe5a565b4ad31c124fc49a3f0f8abc5955d0e27041bdab"},{"time":"09:02","quoteFirst":"The enemy, now in possession of two mountain passes, forced the Boers to evacuate all the other passes, by threatening an attack on our rear and surrounding us. So on Tuesday morning, at ","quoteTime":"about 9 A.M.","quoteLast":", the commandos quitted the mountains and fell back on Fouriesburg.","title":"In the Shadow of Death","author":"Kritzinger, P. H. (Pieter Hendrick), 1870-1930; Mc Donald, R. D. (Roelof Daniel), 1873-1949","gutenbergReference":"16463","hash":"042994f9addd843960699ad0e37b14e6b269ea021e3dbb91d722b6055317279a"},{"time":"09:02","quoteFirst":"","quoteTime":"About 9 A.M.","quoteLast":" we attacked a true Via Dolorosa, the normal road of the Lower Congo. The steep ascent of dry, clayey soil was strewed with schist and resplendent silvery gneiss; quartz appeared in every variety, crystallized and amorphous, transparent white, opaque, dusky, and rusty.","title":"Two Trips to Gorilla Land and the Cataracts of the Congo, Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"5761","hash":"68c9c0f7c4b9d51197d3c490597c560a3981aed3b487d2135468a3fd1852b090"},{"time":"09:02","quoteFirst":"Just then, as if moved by some sympathetic force, all of the raised shades were lowered and the great house assumed a somber aspect. This was ","quoteTime":"just after nine o’clock in the morn","quoteLast":"ing. A few moments later a messenger boy came out of the house bearing a telephone message from Dr. Munn to his wife, stating that Mr. Gould had died at a quarter past nine o’clock.","title":"The Wizard of Wall Street and His Wealth; or, The Life and Deeds of Jay Gould","author":"White, Trumbull, 1868-1941","gutenbergReference":"66148","hash":"4add1829ece81226de0fe4c1c95886556e6c3ae702fc9b6a8c168e81b8a9a8e9"},{"time":"09:02","quoteFirst":"It was ","quoteTime":"about nine in the morn","quoteLast":"ing; the streets were crowded with pedestrians, horsemen, carriages, and carts, proceeding in all directions. The city, in a word, was leading that feverish existence of capitals during moments of a crisis, when all faces are restless, all glances suspicious--when conversations are only held in a low voice, and people are always led to suppose an enemy in the inoffensive stranger whom accident makes them suddenly meet.","title":"The Rebel Chief: A Tale of Guerilla Life","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"44421","hash":"bc5f1d9c0ba4fd84b146a0919e0d88de81e0ca31902e6dd07de2baa13ac794b7"},{"time":"09:02","quoteFirst":"It was by this time ","quoteTime":"about nine in the morn","quoteLast":"ing, and the first fog of the season. A great chocolate-coloured pall lowered over heaven, but the wind was continually charging and routing these embattled vapours; so that as the cab crawled from street to street, Mr.","title":"The strange case of Dr. Jekyll and Mr. Hyde","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"42","hash":"4e46d55cae94d81abd59691ac5e8e9f7a9d5fdfde5df3974eaf33ea74747e193"},{"time":"09:02","quoteFirst":"The type really varies at Tiflis according to the season of the year. In June--as in the mean equality from the whole year--there is a well marked double period; there is a principal minimum at 2 p.m. and a secondary one about 4 a.m.; a principal maximum ","quoteTime":"about 9 a.m.","quoteLast":" and a secondary one about 6 p.m. In December, however, only a single period is recognizable, with a minimum about 8 a.m. and a maximum about 7 p.m. The type of diurnal inequality seen at the Cape of Good Hope does not differ much from that seen at Batavia. Only a single period is clearly shown.","title":"Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3","author":"Various","gutenbergReference":"43060","hash":"37f51a20fed84989158c1d834de6363fc5ebcb6c6e27ffa0deee1927dddc9f7b"},{"time":"09:02","quoteFirst":"The game began ","quoteTime":"about nine o'clock in the morn","quoteLast":"ing in a great natural meadow surrounded by forest. The rival sides assembled opposite each other and bet heavily.","title":"The Scouts of the Valley","author":"Altsheler, Joseph A. (Joseph Alexander), 1862-1919","gutenbergReference":"1078","hash":"95b269a90de15c404a2e97641768c0e59bbaec9902101514d781d78c6c82c746"}]