[{"time":"09:00","quoteFirst":"About ","quoteTime":"nine o'clock","quoteLast":" Dr. Porter, Division Surgeon, came with Georgie, to take us to our quarters. These were but half a block away, on the same side of the street, but on the opposite side, and corner of the next cross-street, in a nice two-story brick house, with a small yard in front.","title":"Half a Century","author":"Swisshelm, Jane Grey Cannon, 1815-1884","gutenbergReference":"12052","hash":"d37aa3c82f0c682a879a26f8bd7d9c8be1a78535b68166b697e0d1b1ca3dc9a3"},{"time":"09:00","quoteFirst":"It was now ","quoteTime":"nine o’clock","quoteLast":", and the funeral was to take place at ten.","title":"New Nick Carter weekly no. 197: The little glass vial; or A beautiful blackmailer brought to bay","author":"Carter, Nicholas (House name)","gutenbergReference":"69735","hash":"d8e60645c8ed08e3242056cef4f4c3ba528af7899f762a4793662d3f490af1c8"},{"time":"09:00","quoteFirst":"On the morrow, October 26th, ","quoteTime":"at nine o’clock","quoteLast":" in the morning, a general procession composed of half the people of Nantes, the clergy and the bishop bearing the blessed Sacrament, left the cathedral and went round the city visiting each of the principal churches, where masses were said for the three under sentence.","title":"The Book of Were-Wolves","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"5324","hash":"b2f35fee08c803d5bfb4b2c1edb7ca4258c79562671d1e91ad499b32774ee0ac"},{"time":"09:00","quoteFirst":"In the little cove where the boat waited for us (which I called Penguin Cove, as the beach was covered with these birds), is a fine rivulet of fresh water, that may be easily come at. Here were also some large seals, shags, and a few ducks; and Mr Bayly had a transient sight of a very small land bird; but it flew amongst the rocks, and we lost it. About ","quoteTime":"nine o'clock","quoteLast":" we got on board.","title":"A General History and Collection of Voyages and Travels — Volume 15\r\nForming A Complete History Of The Origin And Progress Of Navigation, Discovery, And Commerce, By Sea And Land, From The Earliest Ages To The Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14611","hash":"3ff07dd1f21992b053e471e0d436685054bf231002ba78d6328defebaa9b44b9"},{"time":"09:00","quoteFirst":"Geary's left, on the Ely's Ford road. ","quoteTime":"At nine A.M.","quoteLast":", he had sent Tyler's brigade to support Gen. French, and with the other had held the edge of Chancellorsville clearing, while the Third and Twelfth Corps retired to the new lines.","title":"The Campaign of Chancellorsville","author":"Dodge, Theodore Ayrault, 1842-1909","gutenbergReference":"5715","hash":"a0ffc56e50d924b280c31ae95bbf10308e1c58e1a70dbcfcbc410bf413d905ec"},{"time":"09:00","quoteFirst":"Cheek to cheek they saw the darkness come, and, afterwards, the silver moon steal up over a frozen world, in which the air bit like steel and braced the heart like wine.  Then, at last, before it was ","quoteTime":"nine o'clock","quoteLast":", after her custom, the Indian woman went to bed, leaving her daughter brooding peacefully by the fire.","title":"The Project Gutenberg Complete Works of Gilbert Parker","author":"Parker, Gilbert, 1862-1932","gutenbergReference":"6300","hash":"df8c968f3551b166bf557b1844bc8c7f658de6200177546e7c5067300e96fd1b"},{"time":"09:00","quoteFirst":"Having no shelter for themselves, they built a fire of driftwood that might have defied a cataract, and wrapped in their buffalo robes, sat on the ground around it to bide the fury of the storm. Delorier ensconced himself under the cover of the cart. Shaw and I, together with Henry and Tete Rouge, crowded into the little tent; but first of all the dried meat was piled together, and well protected by buffalo robes pinned firmly to the ground. About ","quoteTime":"nine o’clock","quoteLast":" the storm broke, amid absolute darkness; it blew a gale, and torrents of rain roared over the boundless expanse of open prairie. Our tent was filled with mist and spray beating through the canvas, and saturating everything within.","title":"The Oregon Trail: Sketches of Prairie and Rocky-Mountain Life","author":"Parkman, Francis, 1823-1893","gutenbergReference":"1015","hash":"b97857f5b5613c6ddf9ce528f59359c2672b5b4ecfdbce74dabd5e35ad7a8776"},{"time":"09:00","quoteFirst":"","quoteTime":"At nine o’clock","quoteLast":" in the morning my conveyance was ready at the door. It was a rude vehicle, called here a _calesa_, somewhat resembling the old-fashioned New England chaise, but as heavy and uncouth as wood and trappings could make it. The machine was drawn by three mules abreast, attached to it by plaited ropes.","title":"Rambles in Yucatan; or, Notes of Travel Through the Peninsula\r\nIncluding a Visit to the Remarkable Ruins of Chi-Chen, Kabah, Zayi, and Uxmal. 2nd ed","author":"Norman, Benjamin Moore, 1809-1860","gutenbergReference":"57074","hash":"49e069ef8e21b9f90d67ca8b7c40a5fc54a9d1065fb0e114baacdb40a7a029cd"},{"time":"09:00","quoteFirst":"Blake and Cole brought up more than sixteen thousand men, the first joining in the night, the second ","quoteTime":"at nine o’clock","quoteLast":" in the morning after the action was begun; yet so defectively had Beresford occupied his position that Soult, though he saw how the allied army had been reinforced, made no change of disposition. At nine o’clock Godinot emerged from the woods with his division in one heavy column, preceded by a battery of ten guns; he was flanked by the light cavalry, followed by Werlé’s division, and made straight for the bridge of Albuera, attempting with a sharp cannonade and musketry to force a passage.","title":"English Battles and Sieges in the Peninsula.\nExtracted from his 'Peninsula War'.","author":"Napier, William Francis Patrick, 1785-1860","gutenbergReference":"63210","hash":"4b77abff4a59c5311d8ce78e0ef0db0d334fba3dc281875bb264683e3ad85eb2"},{"time":"09:00","quoteFirst":"The sun was shining brilliantly and the sky was cloudless as Richard turned his automobile into the grounds of the Villa Mimosa, soon after ","quoteTime":"nine o'clock","quoteLast":" on the following morning. The yellow-blossomed trees, slightly stirred by the west wind, formed a golden arch across the winding avenue. The air was sweet, almost faint with perfume. On the terrace, holding a pair of field-glasses in her hand and gazing intently out to sea, was Fedora.","title":"Mr. Grex of Monte Carlo","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946; Grefé, Will, 1875-1957 [Illustrator]","gutenbergReference":"20611","hash":"35bc4b005f559dedf66eb4ce202653502c7f083218fa92b79470dfed8b9c3f50"}]