[{"time":"09:15","quoteFirst":"_Our_ King of Sweden[28] arrived yesterday evening. We went out in the yacht to meet him, and did so; but his ship going slow, the _dress_ of the _hohen Herrn only_ arrived at a quarter to nine, and we only sat down to dinner at a ","quoteTime":"quarter past nine","quoteLast":"! The King and Prince Oscar[29] are very French, and very Italian! I think that there is a dream of a Scandinavian Kingdom floating before them. The King is a fine-looking man.... He is not at all difficult to get on with, and is very civil.","title":"The letters of Queen Victoria, vol. 3, 1854-1861","author":"Victoria, Queen of Great Britain, 1819-1901; Benson, Arthur Christopher, 1862-1925 [Editor]; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]","gutenbergReference":"28649","hash":"f112ebd9481b51a739a0d04523c4b59bf1e5359bf4e478b25a2d0f01320b06a8"},{"time":"09:15","quoteFirst":"The testimony of Richard L. Clark was taken at ","quoteTime":"9:15 a.m.","quoteLast":", on April 9, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Joseph A.","title":"Warren Commission (07 of 26): Hearings Vol. VII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44007","hash":"bdb375af82f134e62f34e1f88c020e1ae5c1b5a2a628cc4bb7ec1b808fd36853"},{"time":"09:15","quoteFirst":"\"Yes, sir. The hall clock was striking a ","quoteTime":"quarter past nine","quoteLast":" when I let her in, and at a quarter to ten the telephone bell rang. Miss Parradine flung herself out of the gallery as I went to answer it, and the master was alive then. I heard his voice. Whether she went back while I was answering the 'phone, I don't know....\"","title":"The Riddle of the Mysterious Light","author":"Hanshew, Mary E.; Hanshew, Thomas W., 1857-1914","gutenbergReference":"42802","hash":"1a54e2a86a04f29b8312ef990d2aa02780ed7383f601c0a8ad7faceb435cf71a"},{"time":"09:15","quoteFirst":"From the top they commanded the French positions in several directions. The two first attacking parties marched out in columns at ","quoteTime":"9.15 a. m.","quoteLast":", preceded by field-artillery fire. In fifteen minutes they had reached the summit. Then their difficulties began.","title":"The Story of the Great War, Volume 4\r\nChampagne, Artois, Grodno; Fall of Nish; Caucasus; Mesopotamia; Development of Air Strategy; United States and the War","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29340","hash":"34693910f76800d99e12ecf1666dc46cdd987633bb3c72069e8f46261b9030af"},{"time":"09:15","quoteFirst":"Pentagon, it was about ","quoteTime":"9:15A.M.","quoteLast":" I started my briefing as soon as everyone was seated.","title":"The Report on Unidentified Flying Objects","author":"Ruppelt, Edward J., 1922-1960","gutenbergReference":"17346","hash":"f0d92b04b81a5e12f6c54b53708891844c3011a75c9a97abcb6e77c2f0ab3fc9"},{"time":"09:15","quoteFirst":"A thing that you _can not_ imagine a woman's doing at all; and yet the manner, the appearance, the levity, impulse, and spirits of it, are so exactly like a boy that you cannot think of anything like her sex in association with it. It begins at 8, and is over by a ","quoteTime":"quarter-past 9","quoteLast":". I never have seen such a curious thing, and the girl's talent is unchallengeable. I call her the cleverest girl I have ever seen on the stage in my time, and the most singularly original.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John, 1812-1876","gutenbergReference":"25851","hash":"3402ed195e2d3eaf0f510e6f88eb359311077de5633f5e3d9d9cc50c9c1cf3fa"},{"time":"09:15","quoteFirst":"\"I think it was about a ","quoteTime":"quarter past nine","quoteLast":" or perhaps a little later.\"","title":"Frank Armstrong, Drop Kicker","author":"Colton, Matthew M., 1859-1925; Scott, A. O. (Arthur Orange), 1882?-1946 [Illustrator]","gutenbergReference":"48849","hash":"05dfa0e1ee69c7e23c23f786966b8b7d60d0330f36f46d85f8733d35e1589780"},{"time":"09:15","quoteFirst":"Another, the _Peruvian_, completed one of the fastest round voyages on record in any Atlantic line; on the 16th of December, 1864, she left Moville (port of call, near Londonderry in Ireland, for the Allan boats) at 6.24 P.M., discharged her cargo at Portland (State of Maine, United States), took in her homeward cargo, and sailing, arrived back at Moville on the 10th of January, 1865, at ","quoteTime":"9.15 A.M.","quoteLast":", thus making the passage out and home, including detentions at Portland, while discharging and loading her cargoes, in twenty-four days fifteen hours.","title":"History of merchant shipping and ancient commerce, Volume 4 (of 4)","author":"Lindsay, W. S. (William Schaw), 1816-1877","gutenbergReference":"74393","hash":"dcfaaad61faacd3fe14e2e7436883c4612136d92522937e8590576dbd1deea7d"},{"time":"09:15","quoteFirst":"_The clock struck nine, I looked at her,_ _Her lips were rosy red;_ _“At ","quoteTime":"quarter after nine","quoteLast":", I mean_ _To steal a kiss,” I said._ _She cast a roguish glance at me,_ _And then she whispered low_ _With quite her sweetest little smile,_ _“The clock’s like you—it’s slow.","title":"Captain Billy's Whiz Bang, Vol. 2, No. 23, August, 1921\nAmerica's Magazine of Wit, Humor and Filosophy","author":"Various; Fawcett, W. H. (Wilford Hamilton), 1885-1940 [Editor]","gutenbergReference":"61115","hash":"6d157678ad91e3aa281e7b3cab8b164d23a710cb6639e12948617392fbf74e23"},{"time":"09:15","quoteFirst":"The testimony of Lt. Jack Revill was taken at ","quoteTime":"9:15 a.m.","quoteLast":", on March 31, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Leon D. Hubert, Jr.","title":"Warren Commission (12 of 26): Hearings Vol. XII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44012","hash":"7cd09fafdfd7239ce2d537c964a1e42c31a977f93ef3c848cddcd9d7c95a9c6a"},{"time":"09:15","quoteFirst":"The next morning dawned bright and clear, with the sun shining warmly, and after breakfast we took a walk around the lawn in the rear of the castle, where Holmes claimed that intuition told him that Billie Budd would appear. It got around to a ","quoteTime":"quarter after nine","quoteLast":", and while we were chinning with Blumenroth the gardener and Yensen the coachman, I noticed a farmer dressed in a suit of blue overalls and a wide-brimmed straw hat come strolling along the graveled driveway that led back to the stables.","title":"The Adventures of the Eleven Cuff-Buttons\r\nBeing one of the exciting episodes in the career of the famous detective Hemlock Holmes, as recorded by his friend Dr. Watson","author":"Thierry, James Francis","gutenbergReference":"31135","hash":"c932be82f605f3055a6d838569afe674a004a4aed382eaea5f0e839c9364a17b"},{"time":"09:15","quoteFirst":"There is an entry on the 22d of November \"","quoteTime":"9:15 a.m.","quoteLast":", Lynn Lollar.\"","title":"Warren Commission (09 of 26): Hearings Vol. IX (of 15)","author":"United States. Warren Commission","gutenbergReference":"44009","hash":"d2ef92e3badf3043b2d58aff77076551343d0b0ccee6664010ca928517cad439"},{"time":"09:15","quoteFirst":"How do the archbishops in their coaches and six (it is well known that those gorgeous prelates write the leading articles, carrying the necessary stationery in their mitres, and wiping their pens on their black silk aprons—the B—p of O—x—d, however, always writes with a pastoral crozier, dipped in milk and honey, or a lamb’s fleece—and come down to the office at a ","quoteTime":"quarter past nine","quoteLast":" every evening to correct their proofs) contrive to squeeze their broad-shouldered equipages through these bye-lanes? How can the sub-editor’s four-in-hand pass, the city correspondent’s comfortable yellow chariot, nay, even the modest broughams of the compositors? Why does not the “Times” burst forth from the shell it has grown too large for, and plant its standard on the hill of Ludgate, or by the side of Cheap,—if it must needs be in the city? The area of Lincoln’s Inn Fields would be perhaps the most suitable locality for a new office; but it is indubitable that unless the “leading journal”","title":"Twice round the clock; or, The hours of the day and night in London","author":"Sala, George Augustus, 1828-1895; McConnell, William, 1833-1867 [Illustrator]","gutenbergReference":"69402","hash":"f352c8a0dafeda778be73ab782fa70cdf9a62a8aaa9bd4928da5dd9573f3abe3"},{"time":"09:15","quoteFirst":"Slowly the minutes passed, each, to those distressed watchers, seeming like an hour. A ","quoteTime":"quarter past nine","quoteLast":"--half-past nine!","title":"The 'Phone Booth Mystery","author":"Ironside, John","gutenbergReference":"65811","hash":"5e924486fcbbec4a68a921f7bfefa21ed12896a9cb0741108993d7dfc234fbcb"},{"time":"09:15","quoteFirst":"Oh, Vernie,' looking at her watch, 'it's a ","quoteTime":"quarter-past nine","quoteLast":"! We must go home as fast as ever we can.'","title":"The Golden Calf","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"9052","hash":"a54052e253a190dd53d8e757a743fe6263148c76568706c00de378c05fff1e40"},{"time":"09:15","quoteFirst":"It was just nine o'clock when the officers ordered us into line, ready to advance,--sac au dos, bayonets fixed, musettes full of grenades and asphyxiating bombs. Everyone of us knew that he was facing death out there, but I saw nowhere the smallest sign of shrinking, and at ","quoteTime":"quarter past nine","quoteLast":", when we got the signal to start, one cry: \"En avant, et vive la France!\" burst from thousands and thousands of throats, as we leaped out of the trenches, and it seemed to me that it was but one bound before we were on them.","title":"On the Edge of the War Zone\nFrom the Battle of the Marne to the Entrance of the Stars and Stripes","author":"Aldrich, Mildred, 1853-1928","gutenbergReference":"11947","hash":"cae98ddcb444e7aef997be851ff7ba91cf831522ab2e2fa2cd95a186e8250843"},{"time":"09:15","quoteFirst":"The common life of the household at Kencote began with family prayers at a ","quoteTime":"quarter-past nine","quoteLast":", at which, on this Saturday morning, Lady Aldeburgh and her daughter, Sir Herbert Birkett, Bobby Trench, and Humphrey failed to put in an appearance.  The Judge had been up at seven, reading in his bedroom, and appeared with the breakfast dishes, but Humphrey did not arrive until five minutes later, and the presence of guests did not avert from him the invariable rebuke of unpunctuality.","title":"The Eldest Son","author":"Marshall, Archibald, 1866-1934","gutenbergReference":"38646","hash":"c01fde72d5addc795e96ff97c93a9b89e045589bc4993159866ae94afc662b07"},{"time":"09:15","quoteFirst":"For some days past Miss Goucher had remarked his increasing volubility; but on this fatal evening, in spite of all the efforts of his wife and daughters, he continued to speak, without interruption, from half-past seven to a ","quoteTime":"quarter-past nine","quoteLast":"; and again, after a short interval, till midnight, when he fell into an uneasy sleep, itself full of mutterings. His talk had seemed now a sermon, now the reminiscence of some leading article, now a monologue, but the whole quite incoherent, though delivered with passionate energy; nor was it the least distressing feature of his malady that he would tolerate no reply, nay, even the gentlest assent drove him into paroxysms of fury.","title":"The Aftermath; Or, Gleanings from a Busy Life\r\nCalled upon the outer cover, for purposes of sale, Caliban's Guide to Letters","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"67042","hash":"b38b95cbc161d11e8ddf71f77dd96bcf5a96890e5f05f4961cc1c6616792940f"},{"time":"09:15","quoteFirst":"“At a ","quoteTime":"quarter after nine","quoteLast":", she said, sir.”","title":"Evan Harrington — Complete","author":"Meredith, George, 1828-1909","gutenbergReference":"4434","hash":"419bc2e3203daa16b60d66c2f6721b2c4157583eeb059ba3ee6ae07be788e8a6"},{"time":"09:15","quoteFirst":"He was at Bristol by a ","quoteTime":"quarter past nine","quoteLast":", and had to change for a slow train, which by ten o’clock brought him to Yatton, the little junction for Clevedon. It was a fine starry night, but extremely cold. For the few minutes of detention he walked restlessly about the platform.","title":"The Odd Women","author":"Gissing, George, 1857-1903","gutenbergReference":"4313","hash":"9753e5242a47a832c6c012a33a2826883aef79106495121738498baea5ca87fb"}]