[{"time":"09:15","quoteFirst":"Sunday, 18th July, Dense Scrubby Plain. Rain Water. Left at ","quoteTime":"9.15 a.m.","quoteLast":" on the same bearing, 132 degrees. We saw some native worleys, and the tracks of a number of natives having passed this place a day or two ago, going to the south-west. Distance to-day, twenty miles.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"7c917f8ee7a9391cf0b9f1a29c25e4e3e1c3f2a385bfac604102cd04bcbcb9d2"},{"time":"09:15","quoteFirst":"Le Bel), at ","quoteTime":"a quarter past nine in the morn","quoteLast":"ing, Queen Christina of Sweden, being at that time lodged in the Royal Palace of Fontainebleau, sent one of her men servants to my convent, to obtain an interview with me. The messenger, on being admitted to my presence, inquired if I was the superior of the convent, and when I replied in the affirmative, informed me that I was expected to present myself immediately before the Queen of Sweden.","title":"My Miscellanies, Vol. 1 (of 2)","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"43893","hash":"5859deac314120df046fa6cc0dd2601c517acca15b8ba43039d95584a2a62a5d"},{"time":"09:15","quoteFirst":"An obliging neighbor--during the last few months the neighbors had proved wonderfully obliging--consented to take charge of the shop in Melia's absence; while at the psychological moment a paragraph appeared in the _Evening Star_ saying that as the Best people were making a point of wearing old clothes, any attempt at fashion in war time was bad taste. This interesting fact left so little for further discussion that at a ","quoteTime":"quarter past nine","quoteLast":" on the morning of an ever-memorable Wednesday they steamed out of Blackhampton Central Station, London bound.","title":"The Undefeated","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"63546","hash":"cb504cac1fc5a7f3ca1b14434df48a069fc59a58e27844c5c1b2485be319594a"},{"time":"09:15","quoteFirst":"And suddenly, as the bells of Notre Dame des Victoires behind the hotel chimed the ","quoteTime":"quarter past nine","quoteLast":", a thought, scarifying in its intensity, tore shuddering across the night of his mind. He had revenge in his very hands.","title":"Chantemerle","author":"Broster, D. K. (Dorothy Kathleen), 1877-1950; Taylor, G. Winifred (Gertrude Winifred), 1883?-","gutenbergReference":"70103","hash":"cb58d3ab6904da223bf3df8f4e08bc39912fa312d74a395813224da8e237170f"},{"time":"09:15","quoteFirst":"The testimony of Curtis LaVerne Crafard was taken at ","quoteTime":"9:15 a.m.","quoteLast":", on April 9, 1964, at 200 Maryland Avenue NE., Washington, D.C., by Messrs. Burt W. Griffin, Leon D. Hubert, Jr., and Albert E. Jenner, Jr.","title":"Warren Commission (14 of 26): Hearings Vol. XIV (of 15)","author":"United States. Warren Commission","gutenbergReference":"56190","hash":"f6ead96d4faeb2210e888bba0b56a248123e24f19949a7fcb911c81ec53bf8c3"},{"time":"09:15","quoteFirst":"In these last 24 hours there must have been 34 operations. I haven’t the exact list here. I was on duty here in the office at ","quoteTime":"9:15 A.M.","quoteLast":" Two nurses did not come on until noon, and the one who was up all night (as well as being up all day yesterday too, though not working, as she was just coming off night duty and had expected to sleep that night) has been sleeping all day.","title":"Finding Themselves\r\nThe Letters of an American Amy Chief Nurse in the British Hospital in France","author":"Stimson, Julia C. (Julia Catherine), 1881-1948; Stimson, Henry A. (Henry Albert), 1842-1936 [Author of introduction, etc.]","gutenbergReference":"58684","hash":"8afe72100f5bb76f10eee1d340f1d169051ebfec7e6c895eafa43f2dd01130f8"},{"time":"09:15","quoteFirst":"What could have happened? Was her father being carried home to her hurt in some street accident--or dead? It was so unlike his accustomed arrival, on the stroke of eleven, walking quietly home from the last coach, which left the Golden Cross at a ","quoteTime":"quarter-past nine","quoteLast":", was due at the King's Head at half-past ten, and rarely kept its time.","title":"The Infidel: A Story of the Great Revival","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"50676","hash":"8a05e2cab5d6c0ee7a392c2bcdd36606d17057441c55602c7750f3fb9342aa8c"},{"time":"09:15","quoteFirst":"I am going to tell you in as few words as possible, how the day passed. The attack began the 25th, at exactly ","quoteTime":"quarter past nine","quoteLast":" in the morning. The preparatory bombardment had been going on since the 22d.","title":"On the Edge of the War Zone\nFrom the Battle of the Marne to the Entrance of the Stars and Stripes","author":"Aldrich, Mildred, 1853-1928","gutenbergReference":"11947","hash":"179b8341868804bdc965432c0620b539c0abe7f15b5a23c3628b6079af93e5fc"},{"time":"09:15","quoteFirst":"\"Well, now,\" she said eagerly, \"you wa'n't out very late last night, was you? I got up myself to let Tiger in. He come home, all beat out, about ","quoteTime":"a quarter past nine","quoteLast":". I expect you hadn't no kind o' trouble gittin' the coon. The boys was tellin' me he weighed 'most thirty pounds.\"","title":"Modern Prose And Poetry; For Secondary Schools\nEdited With Notes, Study Helps, And Reading Lists","author":"Ashmun, Margaret, 1875-1940 [Editor]","gutenbergReference":"17160","hash":"205120d5e636d8fa3fe596184822324699ca7885c6946f8aadde4f9baf321d7c"},{"time":"09:15","quoteFirst":"It was impossible for these three companies to advance any further, and they were therefore forced to limit their efforts to an attempt to keep down the Boer fire. Meanwhile, General Penn-Symons had, about ","quoteTime":"9.15 a.m.","quoteLast":", come up to the far edge of the wood, and crying, 'Dublin Fusiliers, we must take the hill!' crossed the wall. Shortly afterwards he received a mortal wound.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"1b8e2a420cbaef4d8331b948c201438de278dc6c493bb2bd7fe84cde1333403e"}]