[{"time":"09:15","quoteFirst":"It was a ","quoteTime":"quarter-past nine","quoteLast":" when I started from home and made my way across the Park, and so through Oxford Street to Baker Street. Two hansoms were standing at the door, and as I entered the passage I heard the sound of voices from above.","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"1661","hash":"f374b4447cb465f3598f70569af58037ee7d4224b07b6c1413cdd74df21e46df"},{"time":"09:15","quoteFirst":"“The 8th of November, 1657, at ","quoteTime":"a quarter past nine in the morn","quoteLast":"ing, the Queen of Sweden, who was lodged in the conciergerie of the château, sent a running footman to fetch me. He said, ‘If you are the superior of the monastery, I have her majesty’s order to bring you where you may have speech together.’ I replied, I was so, and would accompany him to learn her will; and without taking any one along with me, fearing to make her wait, I followed the valet to the antechamber.","title":"A Ride on Horseback to Florence Through France and Switzerland. Vol. 1 of 2\nDescribed in a Series of Letters by a Lady","author":"Holmes, Augusta Macgregor","gutenbergReference":"46685","hash":"705c0e90acc586f19b799b671660f31c35df61595d519360e46d4942cbdfc827"},{"time":"09:15","quoteFirst":"The weather was somewhat blowy to-day, and the wind veered from E. to S.W. The boats landed at ","quoteTime":"a quarter past 9","quoteLast":" this morning, but not without considerable difficulty, owing to a heavy swell of sea which accompanied the change of wind. After continuing at work for three hours and a half at the site of the building, and the fixtures for the railways, the water came in upon the artificers, and the boats left the rock with all hands, after having experienced some difficulty at the entrance of the eastern landing creek, by the breach of the sea.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"83aecf87c3ac5b726c6ad004b48407c6b34b5738d6c88db218d7853ae6faf1ab"},{"time":"09:15","quoteFirst":"They make me get up at a certain time in the morning (6:30) and have the meals at a certain time. They make us go to bed at 9:00 and have the lights out at ","quoteTime":"a quarter after nine","quoteLast":". If we do anything wrong we have to carry guns and walk. For smoking the penalty is five hours hard walking.","title":"Epistles from Pap: Letters from the man known as 'The Will Rogers of Indiana'","author":"Durham, Andrew Everett, 1882-1954; Durham, J. Frank, 1915-2011 [Compiler]; Hay, Douglas (Douglas N.) [Editor]","gutenbergReference":"2677","hash":"38b8e9cc6e2bc19ffaaa59d93e2d70250be77c3ba468521dccd0427fb21bebc1"},{"time":"09:15","quoteFirst":"“I started from Widdiford,” said she, “at ","quoteTime":"a quarter past nine","quoteLast":", and I got to London at four. That makes nearly seven hours by railway, and you have to change twice.”","title":"Araminta","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"73133","hash":"1248319c878c92591ee6bd1862643a58ec8353b66f0e2417ee74e08c6b2e1f04"},{"time":"09:15","quoteFirst":"afternoon about 2 P.M.; a little after five he got worse, and his respiration suddenly stopped, the pulse went on steadily, so they did artificial respiration; this went on till 9.30 P.M., and then they decided to trephine, thinking it must be a cerebral tumour pressing on the brain; of course no anæsthetic was necessary, as the poor man showed no sign of life except that the pulse was beating; they could not find any tumour, so he was put back to bed, and the men went on doing artificial respiration all through the night in turns, until the pulse suddenly stopped at ","quoteTime":"9.15 A.M.","quoteLast":", sixteen hours after the respiration had ceased--a very strange case.","title":"A Nurse's Life in War and Peace","author":"Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]","gutenbergReference":"52250","hash":"70816a11646b23329165fa1ec928549a000ebe1cb8a933cf826f98210f981d81"},{"time":"09:15","quoteFirst":"A train boomed past on the elevated road below.  Eric looked at his watch.  It was ","quoteTime":"a quarter past nine","quoteLast":".","title":"Joe Leslie's Wife; or, a Skeleton in the Closet","author":"Robertson, Alexander, M.D., 1854-1938","gutenbergReference":"64125","hash":"4345e9a8279fac8eee984531a99f9709512447ed17757f568cb8859b30eb7f18"},{"time":"09:15","quoteFirst":"The clock now struck a ","quoteTime":"quarter-past nine","quoteLast":", when we were reminded, that should we fight on, each would be well flogged for disregard of absence; and as our occupation was barely worth the penalty, we at once put on our jackets, and departed in silence, to answer to our names, while, as a matter of course, we were to finish the battle after twelve, for my holiday afforded us ample time.","title":"Confessions of an Etonian","author":"I. E. M.","gutenbergReference":"19405","hash":"2e0049c7e87ff53974a7841fc6a1de5a549116fae78775c074fb7f3aaa284797"},{"time":"09:15","quoteFirst":"\"","quoteTime":"A quarter past nine","quoteLast":".\"","title":"The brother clerks","author":"Townsend, Mary Ashley, 1832-1901","gutenbergReference":"18958","hash":"9d5486e56f707de44bf95144a61b18a716f761f62a9cefa5bfc364115e66f893"},{"time":"09:15","quoteFirst":"At a ","quoteTime":"quarter-past nine","quoteLast":" the Sandboys family proceeded to make a third attempt to reach the Metropolis, and for some time nothing occurred to interfere with the progress of their journey. Mr. Sandboys, who, on leaving Edinburgh, had been inclined to believe that the fates had declared he was _never_ to get to London, finding matters proceed so propitiously for so long a period, had just begun to take a more favourable view of his destiny, when, on their arriving at Lancaster, a strange gentleman entered the carriage, which he and his wife and children had previously enjoyed all to themselves.","title":"1851; Or, The adventures of Mr. and Mrs. Sandboys and family, who came up to London to enjoy themselves, and to see the Great Exhibition.","author":"Mayhew, Henry, 1812-1887; Cruikshank, George, 1792-1878 [Illustrator]","gutenbergReference":"65234","hash":"83e8ce227f4e02129c08342e121facaf062de4597cc3f55b8d3e57c3ca85f708"}]