[{"time":"09:15","quoteFirst":"_Friday, March 22nd._--At a ","quoteTime":"quarter past nine","quoteLast":", after the evening service, everyone went to Confession--children, servants, suite, and finally Their Majesties.","title":"Thirteen years at the Russian court\r\n(a personal record of the last years and death of the Czar Nicholas II. and his family)","author":"Gilliard, Pierre, 1879-1962; Holt, F. A. (Frederic Appleby), 1888-1980 [Translator]","gutenbergReference":"60546","hash":"802e6900b6ac0dbeeb186743e52a0e48209a9191e1d85838cba7fb19523021ae"},{"time":"09:15","quoteFirst":"Von Alvensleben, to whom the 6th cavalry division had meanwhile been assigned, seems to have received no local intelligence whatsoever; and at daybreak on the 16th he began his march in two columns, the 6th division on Mars-la-Tour, the 5th towards the Rezonville-Vionville plateau. And shortly after ","quoteTime":"9.15 A.M.","quoteLast":" he suddenly discovered the truth.","title":"Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1","author":"Various","gutenbergReference":"37806","hash":"128d89dc1e65754a0ed9cfebb54a1203a57ab14be5211f67e57275d753df3726"},{"time":"09:15","quoteFirst":"I am going to tell you in as few words as possible, how the day passed. The attack began the 25th, at exactly ","quoteTime":"quarter past nine","quoteLast":" in the morning. The preparatory bombardment had been going on since the 22d.","title":"On the Edge of the War Zone\nFrom the Battle of the Marne to the Entrance of the Stars and Stripes","author":"Aldrich, Mildred, 1853-1928","gutenbergReference":"11947","hash":"179b8341868804bdc965432c0620b539c0abe7f15b5a23c3628b6079af93e5fc"},{"time":"09:15","quoteFirst":"Tea was brought in at about a ","quoteTime":"quarter-past nine","quoteLast":", and Pradelle rose and went to the window.","title":"The Haute Noblesse: A Novel","author":"Fenn, George Manville, 1831-1909","gutenbergReference":"35527","hash":"6458668f1258ec7adc57d0983eab93dd42a6ea7a0d382270a228abdc67cadbab"},{"time":"09:15","quoteFirst":"After days of preparation the fleet of vessels, protected by cotton bales and hay about the vital parts of the boats, with heavy logs slung near the water-line--seven gunboats, the ram _General Price_, three transports, and various barges were ready for the dangerous journey on the night of April 16th. Silently in the darkness, they left their station near the mouth of the Yazoo, at a ","quoteTime":"quarter past nine","quoteLast":". For an hour and a half all was silence and expectancy. The bluffs on the east loomed black against the night sky. Suddenly, the flash of musketry fire pierced the darkness.","title":"The Civil War Through the Camera","author":"Elson, Henry W. (Henry William), 1857-1935; Brady, Mathew B., 1823?-1896 [Photographer]","gutenbergReference":"42655","hash":"9f43a53816b400b1b852fd8fb51bba0d8286dd59e68f342bacb8ebae48ebdd6b"},{"time":"09:15","quoteFirst":"Oh, Vernie,' looking at her watch, 'it's a ","quoteTime":"quarter-past nine","quoteLast":"! We must go home as fast as ever we can.'","title":"The Golden Calf","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"9052","hash":"a54052e253a190dd53d8e757a743fe6263148c76568706c00de378c05fff1e40"},{"time":"09:15","quoteFirst":"\"He left the club in a taxi at eight. But what his movements exactly were we cannot ascertain. He returned to his chambers at a ","quoteTime":"quarter past nine","quoteLast":" in order to change his clothes and go back to Salisbury, but he was almost immediately taken ill. Barker declares that his master sent him out on an errand instantly on his return, and that when he came in he found him dying.","title":"The Doctor of Pimlico: Being the Disclosure of a Great Crime","author":"Le Queux, William, 1864-1927","gutenbergReference":"22654","hash":"306c5b124f98790662f25a6561e6f7462f1f30c61ba92f458dc5e31f518b52a0"},{"time":"09:15","quoteFirst":"Left Omaguas at a ","quoteTime":"quarter past nine","quoteLast":"; at eleven, anchored near mid-stream in eighty-four feet water, and found two and one-third miles current; river three-fourths of a mile wide; shores low, and wooded with apparently small trees, though they may have appeared small on account of the width of the river; sand beaches few and small.","title":"Exploration of the Valley of the Amazon, Part 1 (of 2)","author":"Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910","gutenbergReference":"57756","hash":"8c96861d06afecf271cc69803d4b9a2513f5dcf98d8c83aaf665634e4919e18b"},{"time":"09:15","quoteFirst":"Officers of the safety patrol are to be at their designated stations from 8.30 to ","quoteTime":"9.15 A.M.","quoteLast":"; and from 12 to 12.15 P.M.; from 12.40 to 1.15 P.M.; and from 3 to 3.30 P.M. Officers of the Safety Patrol are expected to carry their lunches as they will not have sufficient time to go home.","title":"Pee-wee Harris: Fixer","author":"Fitzhugh, Percy Keese, 1876-1950; Barbour, Harold S., 1889-1961 [Illustrator]","gutenbergReference":"61094","hash":"57f3a916e85e396ccb0c00b1e97df546477625d0ea8bbe0d9abca0892534fdbc"},{"time":"09:15","quoteFirst":"\"I don't know what Phoebe was a-doin' upon the evenin' of the seventh o' SeptemberI rek'lect the date because Farmer Atkinson paid me my wages all of a lump on that day, and I'd had to sign a bit of a receipt for the money he give meI don't know what she was a-doin', but she warn't at the gate agen the lime-walk, so I went round to the other side o' the gardens and jumped across the dry ditch, for I wanted partic'ler to see her that night, as I was goin' away to work upon a farm beyond Chelmsford the next day. Audley church clock struck nine as I was crossin' the meadows between Atkinson's and the Court, and it must have been about a ","quoteTime":"quarter past nine","quoteLast":" when I got into the kitchen garden.","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"8954","hash":"443ff57077f71ce1f75accce33bea53d44bb2337f94ae1859d314ab53f5b2e44"},{"time":"09:15","quoteFirst":"\"I think it was about a ","quoteTime":"quarter past nine","quoteLast":" or perhaps a little later.\"","title":"Frank Armstrong, Drop Kicker","author":"Colton, Matthew M., 1859-1925; Scott, A. O. (Arthur Orange), 1882?-1946 [Illustrator]","gutenbergReference":"48849","hash":"05dfa0e1ee69c7e23c23f786966b8b7d60d0330f36f46d85f8733d35e1589780"},{"time":"09:15","quoteFirst":"At daybreak we steered in for the land but ran twenty-two miles before it was seen. At nine o'clock it bore between North-East and South-East, and at a ","quoteTime":"quarter after nine","quoteLast":" heavy breakers were seen in the South-East at the distance of five miles. The weather was now fine and the wind South-South-East, but still blew strong; the horizon was so enveloped by haze that the land, although not more than seven miles from our track, was very indistinctly seen: it seemed to be formed of sandhills, from one hundred to one hundred and fifty feet high, slightly studded with a scrubby vegetation; in the interior we perceived a range of hills of tabular form which are probably very high.","title":"Narrative of a Survey of the Intertropical and Western Coasts of Australia — Vol. 2\r\nPerformed between the years 1818 and 1822","author":"King, Philip Parker, 1793-1856","gutenbergReference":"12046","hash":"e13df1268011c82e070be0238d8742e381825ea595afccd8a3ee680cf7c8da86"},{"time":"09:15","quoteFirst":"The common life of the household at Kencote began with family prayers at a ","quoteTime":"quarter-past nine","quoteLast":", at which, on this Saturday morning, Lady Aldeburgh and her daughter, Sir Herbert Birkett, Bobby Trench, and Humphrey failed to put in an appearance.  The Judge had been up at seven, reading in his bedroom, and appeared with the breakfast dishes, but Humphrey did not arrive until five minutes later, and the presence of guests did not avert from him the invariable rebuke of unpunctuality.","title":"The Eldest Son","author":"Marshall, Archibald, 1866-1934","gutenbergReference":"38646","hash":"c01fde72d5addc795e96ff97c93a9b89e045589bc4993159866ae94afc662b07"},{"time":"09:15","quoteFirst":"It was already a ","quoteTime":"quarter past nine","quoteLast":", but no one was as yet in the connecting room--the fanlight next door had been dark as he passed. His flashlight swept about him, located the connecting door--and went out.","title":"The Adventures of Jimmie Dale","author":"Packard, Frank L. (Frank Lucius), 1877-1942","gutenbergReference":"1218","hash":"2a7b037948794b01e469b515473b4895f2cdbeb02831e7bc3f087b9f8cfdc9fc"},{"time":"09:15","quoteFirst":"I was ordered to raise steam for full speed at 7.0 a.m. and proceeded thither. I worked up to twenty knots, and at ","quoteTime":"9.15 a.m.","quoteLast":" sighted land ahead and almost immediately the smoke of a ship, which proved to be the H.I.G.M.S. _Emden_ coming out towards me at a great rate. At 9.40 a.m. fire was opened, she firing the first shot.","title":"A Source Book of Australian History","author":"Swinburne, Gwendolen H. [Compiler]","gutenbergReference":"15337","hash":"0e084e6a2efd924da6013f522a75b75bb2500f2c6e7f2727e4a673d4e085e345"},{"time":"09:15","quoteFirst":"Then she disappeared, and at a ","quoteTime":"quarter past nine","quoteLast":", when I returned to the theatre after consulting Ezekiel, I was eventually shown into a small room, where she appeared to be undressing herself to a marked extent. She waved her hand, however, and bade me take a chair, assuring me that the worst was already over, and introducing me to a woman, whom she described as her dresser, and whose name was Mrs. Montgomery.","title":"Augustus Carp, Esq., by Himself: Being the Autobiography of a Really Good Man","author":"Bashford, H. H. (Henry Howarth), Sir, 1880-1961; Blood, Marjorie (Artist) [Illustrator]","gutenbergReference":"64587","hash":"ede1c524ac324194fe1005755f7efbccd505b6c2b738d4365cf95f046ac77978"},{"time":"09:15","quoteFirst":"It was about a ","quoteTime":"quarter-past nine","quoteLast":" when this bout came to an end, and preparations were begun for the principal event.  Two buckets of clean water were brought in, and a large cardboard box containing a couple of new pairs of boxing-gloves was deposited in the centre of the ring.","title":"The Lady from Long Acre","author":"Bridges, Victor, 1878-1972; Rohn, Ray, 1888-1935 [Illustrator]","gutenbergReference":"67078","hash":"cc18368a412c1135b0ad347e417980f325a01aac12eadaf0b4d2305720410ccd"},{"time":"09:15","quoteFirst":"It was about a ","quoteTime":"quarter past nine in the morning","quoteLast":" when this gentleman entered the great thoroughfare of Cheapside.","title":"The Mysteries of London, v. 2/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"51294","hash":"006c0dcae2bd4d9a1d9d90467cade67e15e169b6919f1fba5a1edc1b96267ec4"},{"time":"09:15","quoteFirst":"And he had had the room cleared of the bundles of newspapers; the pipes and cigar-cases and all the circumstances of tobacco were hidden away--all but the smell, which lingered. One thinks a good deal about a sister's visit, under such conditions. At a ","quoteTime":"quarter past nine","quoteLast":" Elsie arrived. Athelstan hastened to open the door, and to receive her with open arms and kisses strange and sweet. Then, while the people of the house took in her luggage, he led his sister into the room, which was the front room on the ground-floor.","title":"The Ivory Gate, a new edition","author":"Besant, Walter, 1836-1901","gutenbergReference":"34738","hash":"1605d60845372035702f63324548fabb406a687d5965edacbd7a3af4df05f6af"},{"time":"09:15","quoteFirst":"Goba. ","quoteTime":"9.15 A.M.","quoteLast":" The Arabs have returned from Goba. 10 A.M. They have made a long _détour_,[229] and have gone to the prolongation of our lines at Bourré, on the right bank of the Blue Nile, where they are firing heavily. I expect we fired 50,000 rounds yesterday, and the Arabs rather more, while to-day the Arabs have fired a great deal.","title":"The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.","author":"Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont) [Editor]","gutenbergReference":"49224","hash":"db21bae7239f3d8b1506aed6899fca85fc6483ae9eec7bdbb26cec31520273e3"}]