[{"time":"09:10","quoteFirst":"\"Yes; ","quoteTime":"ten minutes past nine","quoteLast":". Looked at my watch. You see, I wondered if the Chalmerses were expecting anyone, didn't think they were. Anyhow, all the talk you hear about juvenile delinquents in parked cars, naturally I--\" her voice dwindled and came alive again briskly: \"My watch runs good.","title":"The Trial of Callista Blake","author":"Pangborn, Edgar, 1909-1976","gutenbergReference":"39826","hash":"23b5472872aaacf81012f549de740dc96eaa67ea536770890f77e92c3e97aeb5"},{"time":"09:10","quoteFirst":"“It is ","quoteTime":"ten minutes past nine","quoteLast":",” exclaimed Mr Atheling, solemnly rising from the table. “I have not been so late for years--see what your nonsense has brought me to. Now, Mary, think it over reasonably, and I will hear all that you have to say to-night.”","title":"The Athelings; or, the Three Gifts. Complete","author":"Oliphant, Mrs. (Margaret), 1828-1897","gutenbergReference":"55122","hash":"83ae621a7438c472723eb74771cc2d923b53e4b374228bfa487897a899ff3799"},{"time":"09:10","quoteFirst":"At ","quoteTime":"ten minutes past nine","quoteLast":" we were at the spot where the great eastern peninsula projects nearest to us, having in view the two extremities, north-east and south-west, now named on the maps, the former as Point Costigan, after the unfortunate explorer of 1835, and the latter, Point Molyneux, after my friend, the lieutenant of H.M.S.","title":"Byeways in Palestine","author":"Finn, James, -1872","gutenbergReference":"22097","hash":"c762fe667e3ef861e9df7ee7269c9a9b952700b54821fad497049ed381f8e042"},{"time":"09:10","quoteFirst":"\"I have seen the watch--the watch that saved Whitmarsh's life,\" he continued, unmoved. \"It would save it again if necessary. It indicates ","quoteTime":"ten minutes past nine","quoteLast":"--the time to a minute at which it is agreed the shot was fired. By what prescience was he to know at what exact minute his opportunity would occur?\"","title":"Max Carrados","author":"Bramah, Ernest, 1868-1942","gutenbergReference":"34732","hash":"6fb1fd28c1f5b1e1799aad57c74ed7167569ee5e2e4336911f2837ce466ef042"},{"time":"09:10","quoteFirst":"\"","quoteTime":"Ten minutes after nine","quoteLast":",\" said Doctor Hugh, all too soon.  \"I must help you get your sleeping outfit together.\"","title":"Rainbow Hill","author":"Lawrence, Josephine, 1897?-1978; Gooch, Thelma, 1895-1973 [Illustrator]","gutenbergReference":"26533","hash":"bce734497b5487971ed5e611f1c00d2011dc81502fb7e8cf23679e9bd5fa10e4"},{"time":"09:10","quoteFirst":"The _trial trip_ of the _Great Eastern_ was an event that excited intense interest all over the kingdom.  For the first time, she cast off her moorings on Wednesday morning, (the 7th September), and reached the Nore on Thursday, where she anchored for the night before proceeding to sea.  On Friday morning, at ","quoteTime":"ten minutes past nine","quoteLast":", she started on her first salt-water voyage.  A conviction of the extreme steadiness of the vessel must speedily have seized everyone on board.","title":"Man on the Ocean: A Book about Boats and Ships","author":"Ballantyne, R. M. (Robert Michael), 1825-1894; Richardson, R. [Illustrator]","gutenbergReference":"21749","hash":"2e405f608ddb2def53b5705cab9f39c11b4c406d36be1fd0d59da2bbeb2d5725"},{"time":"09:10","quoteFirst":"She looked at the clock; it was ","quoteTime":"ten minutes after nine","quoteLast":". Dick would be back at Fossaway Manor by now, and she went out into the hall and, taking off the receiver of the telephone, gave a number.","title":"The Black Abbot","author":"Wallace, Edgar, 1875-1932","gutenbergReference":"75643","hash":"751e9860d4ebf40d34c6c80e58a909894ebf49845763a8c995d84d2ca7666ef6"},{"time":"09:10","quoteFirst":"Another stolon, which resembled the last in almost every respect, was observed during the same two days, but only two inches of the terminal portion was allowed to project freely and horizontally. On the 25th it continued from ","quoteTime":"9.10 A.M.","quoteLast":" to 1.30 P.M. to bend straight downwards, apparently owing to its weight (Fig. 90); but after this hour until 10.35 P.M. it zigzagged.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"fd54435f3d3790308b5a93e4423ae6a3c22fafa4f086db5364e85317192499aa"},{"time":"09:10","quoteFirst":"Among the illustrious men it claims as pupils are, Sir Philip Sydney and Ben Jonson, Camden and South, Bolingbroke and Locke, Canning and Sir Robert Peel, whom Oxford rejected.  The front is in Aldate's-street, for which consult Mr. Spier's pretty guide card, the entrance under the lofty clock tower, whence, at ","quoteTime":"ten minutes past nine","quoteLast":" every evening, the mighty tom peals forth his sonorous summons.  The \"Tom Gateway\" leads into the quadrangle familiarly termed \"quad,\" 264 feet by 261, the dimensions originally planned by Wolsey; but the buildings which bound it on three sides were executed after the destruction of the old edifice in the great civil wars from designs by Sir Christopher Wren in 1688.","title":"Rides on Railways","author":"Sidney, Samuel, 1813-1883","gutenbergReference":"13271","hash":"c9ea13eb819cf26664cc3daf4c8c1e44972be915ce241124884e622b68b8d803"},{"time":"09:10","quoteFirst":"There was not enough light to see what time it was, and he ran his fingers over the dial, as he had done during that time of imprisonment, earlier in the evening. As nearly as he could tell it was ","quoteTime":"ten minutes past nine","quoteLast":". He could hardly believe that it was so early.","title":"The Girl and the Bill\r\nAn American Story of Mystery, Romance and Adventure","author":"Merwin, Bannister","gutenbergReference":"25799","hash":"ac890bf23a9351cd95abadecde7e11502d2d180777423e4d2aa492f7ef91ece5"}]