[{"time":"09:30","quoteFirst":"It is ","quoteTime":"half-past nine in the morning","quoteLast":", as I start on my journey to Peterhof, having been honoured by the Tsar with an invitation thither. It is yet cold and chilly.","title":"Empires and Emperors of Russia, China, Korea, and Japan\nNotes and Recollections by Monsignor Count Vay de Vaya and Luskod","author":"Vay, Péter, 1863-1948","gutenbergReference":"38508","hash":"31ed5f72c2cce45adabbc81fda6818d9fa00084d5a20e47245344536b00f1130"},{"time":"09:30","quoteFirst":"I pointed at the clocks. They were all at ","quoteTime":"half-past nine","quoteLast":".","title":"Augustus Carp, Esq., by Himself: Being the Autobiography of a Really Good Man","author":"Bashford, H. H. (Henry Howarth), Sir, 1880-1961; Blood, Marjorie (Artist) [Illustrator]","gutenbergReference":"64587","hash":"6922675c8ae4c610d9915baa9be56b4abc1caf9ebc57fb0b70840431b972e762"},{"time":"09:30","quoteFirst":"Wesden had carefully turned out one gas burner and lowered the two others in the window to imperceptible glimmers of a despondent character, and then taken his seat behind the counter ready for any amount of business that might turn up between seven and ","quoteTime":"half-past nine","quoteLast":" p.m. The gas was burning more brightly in the back parlour, through the closed glass door of which Mrs. Wesden was cutting out shirts, and Miss Wesden learning, or feigning to learn, her school lessons for the morrow.","title":"Mattie:—A Stray (Vol 1 of 3)","author":"Robinson, F. W. (Frederick William), 1830-1901","gutenbergReference":"35290","hash":"de0fd2163d8917418b0aada5e8dda721b3e82a6cc5bab5aee632588af3ee7d08"},{"time":"09:30","quoteFirst":"We used to start out early in the mornin', an' if the' wasn't much fixin' to be done we got back long before dark. About seven-thirty was our perchin' time before Bill took a hand, but after that we got so convivual that sometimes we'd sit up till purt' nigh ","quoteTime":"half-past nine","quoteLast":", playin' cut-throat an' swappin' tales. Sleep allus was a kind of a nuisance to Bill.","title":"Happy Hawkins","author":"Wason, Robert Alexander, 1874-1955","gutenbergReference":"3705","hash":"c69d90977a1c2064f6baba44d3c18f1e353befca8a06d02259ef51d5835ea0f5"},{"time":"09:30","quoteFirst":"Our beds, too, were a shade in advance of last night’s quarters on the gravelly beach, for they were of hemlock boughs, and if well laid who would ask a daintier resting place. Certainly we were all asleep at ","quoteTime":"half-past nine","quoteLast":". What a sound sleep it is after a day’s ride or march over a bad road!","title":"England and Canada\r\nA Summer Tour Between Old and New Westminster, with Historical Notes","author":"Fleming, Sandford, 1827-1915","gutenbergReference":"50433","hash":"6f19bc13b771811b7490ff246e1308e4a6af8b7e3df74311d0bffbdab8ac257c"},{"time":"09:30","quoteFirst":"‘But remember your father’s coming at ","quoteTime":"half-past nine","quoteLast":",’ urged Bessie, ‘and he said he wanted to speak to you particular.’","title":"The Nether World","author":"Gissing, George, 1857-1903","gutenbergReference":"4301","hash":"9c38eb623e418afc7443a0ef591864ab0b18c8c294fc68decf8cc9a45a029179"},{"time":"09:30","quoteFirst":"I met my friend, in Preston, at ","quoteTime":"half-past nine","quoteLast":"; and we started at once for another ramble amongst the poor, in a different part of Trinity Ward. We went first to a little court, behind Bell Street. There is only one house in the court, and it is known as \"Th' Back Heawse.","title":"Home-Life of the Lancashire Factory Folk during the Cotton Famine","author":"Waugh, Edwin, 1817-1890","gutenbergReference":"10126","hash":"7cfac6bb0a7f8e7ae18fca24c2271ee966438b30360ee5881e6fe481e9c293dd"},{"time":"09:30","quoteFirst":"Lady MacGregor did not appear at breakfast, which was served on a marble loggia; and by ","quoteTime":"half-past nine","quoteLast":" Stephen and Nevill were out in the wide, tree-shaded streets, where masses of bougainvillæa and clematis boiled over high garden-walls of old plaster, once white, now streaked with gold and rose, and green moss and lichen. After the thunderstorm of the day before, the white dust was laid, and the air was pure with a curious sparkling quality.","title":"The Golden Silence","author":"Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933","gutenbergReference":"19108","hash":"102fd37e22ae7019392f23a2b48633015fb2d1748d37049edc5650d41e49d2e7"},{"time":"09:30","quoteFirst":"Ashworth, an elderly woman--the only servant living in the house, said in her evidence that Hall came at seven o'clock. The church clock struck as he came in. Her master expected him to supper. Hall says that he left at ","quoteTime":"half-past nine","quoteLast":", but Mrs. Ashworth said it was midnight when he went. She had gone to bed at nine--early hours are the rule in Thornfield--and had been asleep.","title":"Christopher Quarles: College Professor and Master Detective","author":"Brebner, Percy James, 1864-1922","gutenbergReference":"34468","hash":"d6bef4c918f53f785c697955823a993552b2302ab3245ae3bdf5192f2e4eed3e"},{"time":"09:30","quoteFirst":"This simplified matters wonderfully. The only time when his absence from the house was at all likely to be discovered would be at prayers, which took place at ","quoteTime":"half-past nine","quoteLast":". The prefects' dinner solved this difficulty for him.","title":"The Head of Kay's","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"6877","hash":"b7c95506e8feffc5cb28dac933e69c91db5a12aaa4e2efddc91339c011f940f1"},{"time":"09:30","quoteFirst":"=Ala Moana Young People's Hula Show=--A delightful display of young talent every Sunday at ","quoteTime":"9:30 a.m.","quoteLast":" on the Lanai Stage at Ala Moana Center. (Free.)","title":"Oahu Traveler's guide","author":"Gleasner, Bill; Gleasner, Diana C.","gutenbergReference":"33355","hash":"9a34f4a6cb7d82fd2ba30108c05ab59dba3091e72469075876f2120eaec949eb"},{"time":"09:30","quoteFirst":"Everybody declared the evening to be the greatest success. The lemonade, fortunately cold, was delicious, and so were the biscuits that Miss Maitland, through lack of any other dainties, had provided as refreshments. ","quoteTime":"Half-past nine","quoteLast":" came far too soon, and the dancers, hot, flushed, and excited, were forced reluctantly to abandon the festivities and betake themselves upstairs to tear off their grandeur.","title":"The New Girl at St. Chad's: A Story of School Life","author":"Brazil, Angela, 1869-1947","gutenbergReference":"24025","hash":"5cd27ed9370cf6491be3fa4e9b54e6bcb05105d22a66d2621a8577dcaf76f24a"},{"time":"09:30","quoteFirst":"At ","quoteTime":"half-past nine","quoteLast":" De Mouy put on a suit of armor, the strength of which he had already more than once had occasion to test; over this he buttoned a silk doublet, fastened on his sword, put his pistols in his belt, and over everything threw the red cloak of La Mole.","title":"Marguerite de Valois","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"33609","hash":"db02feb148505d38507679f5f550bf94bc940e85970697b631df2d435fe5fddc"},{"time":"09:30","quoteFirst":"By ","quoteTime":"half-past nine","quoteLast":", the day had grown unpleasantly hot, and the men of the British contingent contrived to snatch a few minutes’ rest under the shadow of the mud wall, which proved to be an efficient sunshade, as well as a valuable shield. The furious musketry and artillery duel continued without cessation, and it seemed likely that the Japanese and Americans, devoid of all cover as they were, might be compelled to retire.","title":"The world's navies in the Boxer rebellion (China 1900)","author":"Dix, Charles Cabry","gutenbergReference":"70535","hash":"f9937800f0e071dbca32a265b8a3cfacb8311558b385cd5d3eabfd68cae9c343"},{"time":"09:30","quoteFirst":"After school, the Sigma Pi girls met, and parcelled out the work for the initiation, next day. Blanche Gross offered her entire house, because her family was away, and Jacquette, besides bringing a cake, was appointed to act on the committee escorting Winifred to the place of her initiation. Accordingly at ","quoteTime":"half-past nine","quoteLast":" the next morning, she went over to Mamie Coolidge’s, where Winifred had been summoned to appear.","title":"Jacquette, a Sorority Girl","author":"Cody, Grace Ethelwyn, 1867-; Post, Charles Johnson, 1873-1956 [Illustrator]","gutenbergReference":"57462","hash":"9995a944dc01b3b963db7753a43b945e1c42b07154e08cf060282c2ff7336b2f"},{"time":"09:30","quoteFirst":"By ","quoteTime":"half past nine","quoteLast":" the two forces were seven miles apart and the battle was on. It is necessary here to give certain facts about gunnery on a large modern battleship.","title":"The Story of the Great War, Volume III (of 12)\nThe War Begins, Invasion of Belgium, Battle of the Marne","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"18213","hash":"4862d1d18a9eb3aba8fdc351a4182cd6cfdf60435b6899323a8844b0c99cd17f"},{"time":"09:30","quoteFirst":"So, at half-past eight I was sipping my coffee in the aforesaid hostelry, with a London newspaper before me, which was unusually interesting, and some German journals, which, “in hate of a wrong not theirs”, were one and all seething with rancorous Anglophobia. At nine I was in the Jewish quarter, striking bargains in an infamous marine slop-shop. At ","quoteTime":"half-past nine","quoteLast":" I was despatching this unscrupulous telegram to my chief—“Very sorry, could not call Norderney; hope extension all right; please write to Hôtel du Louvre, Paris.” At ten I was in the perfect bed, rapturously flinging my limbs abroad in its glorious redundancies. And at 8.","title":"The Riddle of the Sands","author":"Childers, Erskine, 1870-1922","gutenbergReference":"2360","hash":"703ebf5c409eea5372f3ccabc1b90b1b47b04619882b362151b09efe443b51f5"},{"time":"09:30","quoteFirst":"Cleek,\" he said gloomily, \"it is singularly bald of what might be called details, I am afraid; and beyond what I have already told you there is really very little more to tell. When or how the deed was committed, it is impossible to decide beyond the indefinite statement that it happened the night before last, at some time after ","quoteTime":"half-past nine","quoteLast":" in the evening, when the stable-boy, Dewlish, before going home, carried a pail of water at Farrow's request into the building where Highland Lassie's stall is located, and five o'clock the next morning when Captain MacTavish strolled into the stables and found the mare missing.","title":"Cleek of Scotland Yard: Detective Stories","author":"Hanshew, Thomas W., 1857-1914","gutenbergReference":"32198","hash":"397e80f4ae537e883b2beb4315f964ce13aeea45aa74688332866ba3d613e2db"},{"time":"09:30","quoteFirst":"I promptly laid siege to the Supervisor's wife, pleading that she induce her liege to let us accompany him. As he was good-natured and the trip was short and easy, he consented. We were to leave town in a _baroto_ at three A.M. to get the benefit of the tide. At ","quoteTime":"half-past nine","quoteLast":" the night before, the lunch basket containing my contribution to the commissary department was packed and suspended from the ceiling by a rope, protected by a petroleum-soaked rag, and I went to bed to dream of gold mines, country houses, yachts, and European travel.","title":"A Woman's Impression of the Philippines","author":"Fee, Mary H. (Mary Helen)","gutenbergReference":"13392","hash":"6d15247336a3ffeb8e546f25e2b22211708358e7f5e08c1a87ca5f18e58a6d94"},{"time":"09:30","quoteFirst":"The route to Vigo was definitively abandoned; orders were issued for the whole army to slip out of its lines on the night of the 8th, leaving the camp-fires burning so as to deceive the enemy, and to make for the direct road to Corunna, to which harbour the transports had already been commanded to sail round the coast.  As soon as darkness fell all the foundered horses were shot, and such provisions, stores, and ammunition as were not required were destroyed.  At ","quoteTime":"half-past nine","quoteLast":" the first companies moved off, and by midnight the whole position was evacuated.","title":"Boys of the Light Brigade: A Story of Spain and the Peninsular War","author":"Strang, Herbert; Verner, William Willoughby Cole, 1852-1922 [Author of introduction, etc.]; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"44190","hash":"947615f6785227d1f892aebc9cb05b57266b71f01ff11af8a4fecbabf603f3be"}]