[{"time":"09:30","quoteFirst":"On the other three nights when I’m not at the ball I stop at home, and get a bit of rest. Father sends us to bed early, about ","quoteTime":"half-past nine","quoteLast":", when I come home from school. On ball-nights I’m sometimes up to two o’clock in the morning.","title":"London Labour and the London Poor, Vol. 3","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"57060","hash":"76c9d2b764de98eaebea4bbbbe2e74676ed744ab4b32b7ad7a135f721abe1e1e"},{"time":"09:30","quoteFirst":"We returned to the middle of the town just as the shopkeepers in Friargate were beginning to take their shutters down. I had another engagement at ","quoteTime":"half-past nine","quoteLast":". A member of the Trinity Ward Relief Committee, who is master of the Catholic school in that ward, had offered to go with me to visit some distressed people who were under his care in that part of the town. We left Friargate at the appointed time.","title":"Home-Life of the Lancashire Factory Folk during the Cotton Famine","author":"Waugh, Edwin, 1817-1890","gutenbergReference":"10126","hash":"1fddbab425b1239a3dccf3f7b6ce2ce3536ee4860d7323345f886aca00e470c6"},{"time":"09:30","quoteFirst":"He is dead--much can be done, if lawful, for the mother--send advice and assistance.\" 'And did you get an answer,' I asked. 'Yes, the answer came on Sunday morning; I always attend there between ","quoteTime":"half-past nine","quoteLast":" and half-past ten. It was also in Italian. \"All is lawful for the mother--advice and aid have started.","title":"A Search For A Secret: A Novel. Vol. 2","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"35265","hash":"afee2dfbb03e35328dfcf224d95c7c3fa59052a762231f3a7d2b4dae20e5ac87"},{"time":"09:30","quoteFirst":"\"Mr. Creed's going to start at ","quoteTime":"half-past nine","quoteLast":".\"","title":"Complete Project Gutenberg John Galsworthy Works","author":"Galsworthy, John, 1867-1933","gutenbergReference":"3254","hash":"f6fc0291a1e2300404a5f17c35ff3a9c0cb8eca2f5399e910d2555679fd8debf"},{"time":"09:30","quoteFirst":"Thus Voltaire sailed northward, noticed only by solitary policemen and lonely wayfarers. Near Eightieth Street his eye caught the burning circle of a clock pointing at ","quoteTime":"half-past nine","quoteLast":", and he stretched himself and yawned again. They were passing the vestibule of an old church which contrasted quaintly with the more ambitious modern architecture of the neighborhood. From the interior floated out the gray unison of a hymn.","title":"Mortmain","author":"Train, Arthur Cheney, 1875-1945","gutenbergReference":"37346","hash":"f08780cd58e9bebbfeef159dcf05c202257235683e10ebb5a9fdf1ad6c181df0"},{"time":"09:30","quoteFirst":"Mr. MCCULLOUGH. I went to the police department Sunday morning at about ","quoteTime":"9:30 a.m.","quoteLast":"","title":"Warren Commission (15 of 26): Hearings Vol. XV (of 15)","author":"United States. Warren Commission","gutenbergReference":"58030","hash":"c12991314b3f3ebdbd45bc2855e0a65c19614202453f7515f6c0f2eebae5b86c"},{"time":"09:30","quoteFirst":"\"Any time between eight and ","quoteTime":"half-past nine in the morn","quoteLast":"ing a slender gentleman in an ulster, with a volume buttoned into the breast of it, maybe observed leaving No. 608 Bush and descending Powell with an active step.  The gentleman is R. L. Stevenson; the volume relates to Benjamin Franklin, on whom he meditates one of his charming essays.  He descends Powell, crosses Market, and descends in Sixth on a branch of the original Pine Street Coffee-House, no less. . . .","title":"Robert Louis Stevenson: A Record, an Estimate, and a Memorial","author":"Japp, Alexander H. (Alexander Hay), 1839-1905","gutenbergReference":"590","hash":"3f4220fb0a3b267326edef33e7bcb70be257a6ff16eaaf17aa569219944bb58b"},{"time":"09:30","quoteFirst":"Mr. Ashley entered the manufactory that morning at his usual hour, ","quoteTime":"half-past nine","quoteLast":". He opened and read his letters, and then was engaged for some time with Samuel Lynn. By ten o'clock the counting-house was clear. Mr. Ashley was alone in it, and William knew that his time was come.","title":"Mrs. Halliburton's Troubles","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"34587","hash":"b21061d5d30351d55e681b6d38f29547fab70c7cfc4b15fb07bf7ae0cdc51132"},{"time":"09:30","quoteFirst":"On the 4th of February, at ","quoteTime":"half past nine in the morn","quoteLast":"ing, we left Addergey: hunger pressing us, we were prepared to do it earlier, and for this we had been up since five in the morning; but our loss of a mule obliged us, when we packed up our tent, to arrange our baggage differently.","title":"Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"54531","hash":"332744015c10d05165492a6620af96e0258e1577487af77edd798335e4b93616"},{"time":"09:30","quoteFirst":"At Cyril Maxon's chambers in the Temple--very pleasant chambers they were, with a view over a broad sweep of the river--the day began in the usual fashion. At ","quoteTime":"half-past nine","quoteLast":" Mr. Gibbons, the clerk, arrived; at a quarter to ten the diligent junior, who occupied the small room and devilled for the King's Counsel, made his punctual appearance. At ten, to the stroke of the clock, Maxon himself came in.","title":"Mrs. Maxon Protests","author":"Hope, Anthony, 1863-1933","gutenbergReference":"41182","hash":"cb136c5a063151d712ee783827d714b8a6f18ecfd237dd39ea1102615c5826c6"}]