[{"time":"09:34","quoteFirst":"_Wednesday, January 31st_. We left the yacht soon after eight o'clock, and started by the ","quoteTime":"9.34 a.m.","quoteLast":" train for the city formerly called Yeddo, but latterly, since the Mikado has resided there, Tokio, or eastern capital of Japan. The ground was covered with snow, and there were several degrees of frost, but the sun felt hot, and all the people were sunning themselves in the doorways or wide verandahs of their houses.","title":"A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months","author":"Brassey, Annie, 1839-1887","gutenbergReference":"14836","hash":"704463814a38e414db5664e1430d8d8d80bfdec3feb0fb6dfe8695ba6f2ed46e"},{"time":"09:34","quoteFirst":"8° Minimum of night                  -7.6°                -6.8° 11th January, 1858                        ","quoteTime":"9.34 A. M.","quoteLast":",  -5.6° 2d April, 1858       6.20 P. M.,   +0.7°               -0.2° Minimum of night                  + 1.","title":"Glacières; or, Freezing Caverns","author":"Balch, Edwin Swift, 1856-1927","gutenbergReference":"52216","hash":"dc2572af8976950a057338e6f1d21ce51b8d7feab3f1f21620c32953f79e478f"},{"time":"09:34","quoteFirst":"—Regiment mustered into volunteer service of United States by Brevet Lieut.-Col. C. A. Woodruff, Second United States Artillery; muster-in completed at ","quoteTime":"9.34 A.M.","quoteLast":"","title":"The First regiment Massachusetts heavy artillery, United States volunteers, in the Spanish-American war of 1898","author":"Frye, James A. (James Albert), 1863-1933","gutenbergReference":"51510","hash":"55f1601f8f6cdad1bf714ddafac686b4b0523eabb65c639cf05fae3b6a84d025"},{"time":"09:34","quoteFirst":"In a very few minutes both he and his command had ceased to be militiamen, and had become United States Volunteers—to be followed rapidly by the other eleven batteries of the regiment. As a matter of record, it was exactly ","quoteTime":"9.34 A.M.","quoteLast":" when Colonel Woodruff finished administering the oath to the field, staff, and non-commissioned staff officers, thus completing the muster of the regiment. Everything had moved with the regularity of clock-work, and in but little over an hour and a half more than seven hundred and fifty officers and men had answered to their names as called from the muster-rolls, and had sworn to serve the United States faithfully and well for the two years to come.","title":"The First regiment Massachusetts heavy artillery, United States volunteers, in the Spanish-American war of 1898","author":"Frye, James A. (James Albert), 1863-1933","gutenbergReference":"51510","hash":"76725a23055266e1cc6064bf4f82e3ad766170172cf149a89b738030e0140b53"}]