[
  {
    "time": "09:30",
    "quoteFirst": "M. discovered him to be a brig. At ",
    "quoteTime": "half past 9",
    "quoteLast": " gave him a gun; he not regarding it soon after gave him another and he rounded to. Got out the boat and boarded him. The captain came on board with his papers.",
    "title": "The ships and sailors of old Salem",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "73759",
    "hash": "80d497cc6c8f98671ad4467b27407a4105002c89adbe5444b1ac758b57346338"
  },
  {
    "time": "09:30",
    "quoteFirst": "‘She said,’ he went on after a moment, ‘that about ",
    "quoteTime": "half-past nine",
    "quoteLast": " on the Wednesday evening of the murder, she and a young man called Herbert Potts were walking in the spinney belonging to Dr Graham, on the left bank of the river, and just opposite the Luce Manor boathouse. They saw a boat coming down the river with a man in it.",
    "title": "The Ponson case",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72235",
    "hash": "ede4cd4e0e8035ac111d3056423c4ed16ef94bfa8daec1b658fb3e9c020bb721"
  },
  {
    "time": "09:30",
    "quoteFirst": "January 8 we arrived off the mouth of Chesapeake Bay with little of special importance transpiring. Pilot came on board at ",
    "quoteTime": "9.30 A. M.",
    "quoteLast": " and we passed up the bay where we found many of the fleet composing the “Banks Expedition” of which we now find the 48th is a part, and came to anchor just below and near Fortress Monroe where we remained till January 15, when under sailing orders the tug hitched on again and we sailed away South at 2.30 P. M. in a gale of wind.",
    "title": "History of the Forty-Eighth Regiment M. V. M. During the Civil War",
    "author": "Plummer, Albert",
    "gutenbergReference": "66015",
    "hash": "1c343254afb6fb6d3c9f7dcf2d6953b46ea6e63da472353c3733ca3327fd66ee"
  },
  {
    "time": "09:30",
    "quoteFirst": "The facts so far as known--and no two accounts, even of those who took part in the struggle, quite agree--are as follows: The 47th Division, London Territorials all of them, the heroes of the day, but of whose performances, because less showy, little has been heard, had by ",
    "quoteTime": "9.30 a.m.",
    "quoteLast": " surmounted a series of obstacles, the storming of any one of which would have earned them lasting fame. Like a tide they poured over the western end of the dreaded Double Crassier, utterly regardless of withering machine-gun fire, and swept to the attack of the walled cemetery that stands to the south-west of Loos.",
    "title": "With the Guns",
    "author": "Street, Cecil J. C. (Cecil John Charles), 1884-1964",
    "gutenbergReference": "63614",
    "hash": "98b255a8a3506be157b0238c46803951981fe91b67b536f993d081c30d04132e"
  },
  {
    "time": "09:30",
    "quoteFirst": "About ",
    "quoteTime": "half-past nine",
    "quoteLast": ", a negro woman came with Cornelia's cloak and hood. George took them from Arenta's hand and folded the warm circular round Cornelia's slight figure; and then watched her tie her pretty pink hood, managing amid the pleasant stir of leave-taking to whisper some words that sang all night like sweetest music in her heart.",
    "title": "The Maid of Maiden Lane",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "5757",
    "hash": "67c096ac32bfd0ce3cd78e1ed3246ee8b14365292e7f6a08d36ef9953b7d2190"
  },
  {
    "time": "09:30",
    "quoteFirst": "\"I arrived here yesterday at 6 P.M., and found my baggage had not come on when I got to the hotel (having given orders about my boxes which were to arrive to-day at 9 A.M.). I found I was _detected_, and a huge card of His Majesty awaited me, inviting to dinner at 6.30 P.M. It was then 6.20 P.M. I wrote my excuses, telling the truth. Then I waited. It is now ",
    "quoteTime": "9.30 A.M.",
    "quoteLast": ", and no baggage. King has just sent to say he will receive me at 11 A.M. I am obliged to say I cannot come if my baggage does not arrive.",
    "title": "The Life of Gordon, Volume II",
    "author": "Boulger, Demetrius Charles, 1853-1928",
    "gutenbergReference": "26493",
    "hash": "4cef2a52ab4378baa80d65d9c3cdc020aa86d9fda535bb3152282d681a4ba824"
  },
  {
    "time": "09:30",
    "quoteFirst": "But at the end of this particular combination of orchards, tribulation and heaven above, he was terribly torn in half, for on the one hand Mrs. Owen was perfectly willing to sing again, and on the other bedtime was inexorably fixed for ",
    "quoteTime": "half-past nine",
    "quoteLast": ", so that the longer Mrs. Owen sang the less he would hear of his father’s paper for the Literific.",
    "title": "Sheaves",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "60241",
    "hash": "ffd48fee0954257670a5a47414b0545c51a9e3c3d3b045195edd07ffc7140509"
  },
  {
    "time": "09:30",
    "quoteFirst": "At ten o'clock in the morning I had slid out of Trieste, reckoning to reach Fladstadt in twelve hours.  And, till I lost my way, I had come well.  I had lost it at ",
    "quoteTime": "half-past nine",
    "quoteLast": " and only discovered that I had lost it an hour later.  It was too late to turn back then.  I tried to get on and across by by-roads--always a dangerous game.",
    "title": "The Brother of Daphne",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "748",
    "hash": "5da31307a31acef6baa8ad57cb4e87961df6817a34e7abeec5152fe7fa8e880f"
  },
  {
    "time": "09:30",
    "quoteFirst": "\"We will but look on,\" Albert said, with a smile. \"We supped at Bruges at ",
    "quoteTime": "half-past nine",
    "quoteLast": ", but it will be a pleasure indeed to see you eat it.\"",
    "title": "A March on London: Being a Story of Wat Tyler's Insurrection",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7061",
    "hash": "1dd98c41920393931d2fd383aa91449006db69b2470bac844a94aa839e1dbe7c"
  },
  {
    "time": "09:30",
    "quoteFirst": "Tuesday, September 17, 1901, at the east front of the Capitol at ",
    "quoteTime": "9:30 A.M.",
    "quoteLast": "",
    "title": "A Supplement to A Compilation of the Messages and Papers of the Presidents: William McKinley",
    "author": "McKinley, William, 1843-1901; Richardson, James D. (James Daniel), 1843-1914 [Editor]",
    "gutenbergReference": "14446",
    "hash": "59e7dda3b08bd20477576cfa61477ed3916cd084eb669eb369cd9a0a19b887cf"
  },
  {
    "time": "09:30",
    "quoteFirst": "In this ripe old room, generous and dry as sherry wine, how pleasant it was to sit and listen to Venner’s ripe old stories: how amazingly important seemed the trivial gossip of the college in this historic atmosphere: how much time was apparently wasted here between eight and ten at night, and what a thrill it always was to come into college about ",
    "quoteTime": "half-past nine",
    "quoteLast": " of a murky evening and stroll round Cloisters to see if there was anybody in Venner’s. It could after all scarcely be accounted a waste of time to sit and slowly mature in Venner’s, and sometimes about half-past nine the old man would be alone, the fire would be dying down and during the half-hour that remained of his duty, it would be possible to peel a large apple very slowly and extract from him more of the essence of social history than could be gained from a term’s reading of great historians even with all the extra lucidity imparted by a course of Mr.",
    "title": "Sinister Street, vol. 2",
    "author": "MacKenzie, Compton, 1883-1972",
    "gutenbergReference": "33798",
    "hash": "6421a81142a68d81364de893a49e8b3cfe8a6ac9110f4740ddb08a5292bc80d0"
  },
  {
    "time": "09:30",
    "quoteFirst": "She ate her bread and water and listened for a while at the window, hoping to hear Bob's whistle. But nothing disturbed the velvety silence of the night, and by ",
    "quoteTime": "half-past nine",
    "quoteLast": " Betty was undressed and in bed, asleep.",
    "title": "Betty Gordon at Bramble Farm; Or, The Mystery of a Nobody",
    "author": "Emerson, Alice B.",
    "gutenbergReference": "43907",
    "hash": "b065f55cb439b8670284257f38a75b43f4badc1a6f09d09b30f92d3450db1a07"
  },
  {
    "time": "09:30",
    "quoteFirst": "\"Certainly not,\" said her mother. \"But I think you had much better go to bed, my dear. It is ",
    "quoteTime": "half-past nine",
    "quoteLast": ".\" She spoke indistinctly, almost thickly, and seemed to be making a violent effort to control herself. But Nellie had settled down upon her stool again, and did not notice her mother.",
    "title": "A Tale of a Lonely Parish",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "13597",
    "hash": "af9a694276dd7616dbc80d4f632f3045c410bd5190aab11f6b353ff6a9e549fb"
  },
  {
    "time": "09:30",
    "quoteFirst": "July 10th. Left Fort Richardson at ",
    "quoteTime": "9.30 A. M.",
    "quoteLast": ", and marched to Fort Smith, which is situated on the Potomac River, near Aqueduct Bridge. On our arrival at the fort we were assigned to No. 1 Barracks.",
    "title": "The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865",
    "author": "Fenner, Earl, 1841-",
    "gutenbergReference": "58681",
    "hash": "db9e3026c8661822ead12fddbe9b422ff751438917110038ac5e9c3a24ec60e0"
  },
  {
    "time": "09:30",
    "quoteFirst": "\"MON CHER AMI: There is no question of triumph, any more than there is of deception. I will call for you this evening at ",
    "quoteTime": "half-past nine",
    "quoteLast": ". You must remember your promise to trust yourself entirely to me.",
    "title": "The Galaxy, Volume 23, No. 2, February, 1877",
    "author": "Various",
    "gutenbergReference": "31085",
    "hash": "c35c472400f4e977ca91b78e12b5e2d8d4b47b4f7b565047f83fc72d6dd35d0a"
  },
  {
    "time": "09:30",
    "quoteFirst": "Our time was spent much as follows. Every morning at ",
    "quoteTime": "half-past nine",
    "quoteLast": " the Czar called on the General Staff. He usually stayed there until one o’clock, and I took advantage of his absence to work with Alexis Nicolaïevitch in his study, which we had been obliged to make our workroom owing to lack of space.",
    "title": "Thirteen years at the Russian court\r\n(a personal record of the last years and death of the Czar Nicholas II. and his family)",
    "author": "Gilliard, Pierre, 1879-1962; Holt, F. A. (Frederic Appleby), 1888-1980 [Translator]",
    "gutenbergReference": "60546",
    "hash": "ba374c908023aa9c2f9fc28a307876ac8ff6b9cd1637d28a8e46e3bef9fd9478"
  },
  {
    "time": "09:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past nine",
    "quoteLast": " Aylmer's soldier servant found, as Landon had prophesied, nothing extraordinary in his master's guest's return. The glint of a second half crown shone persuasively in that guest's hand as he expressed his desire to write a note to await the master's coming.",
    "title": "The Pursuit",
    "author": "Savile, Frank (Frank Mackenzie); Pfeifer, Herman, 1879-1931 [Illustrator]",
    "gutenbergReference": "34861",
    "hash": "df36f11972e34476918618109abfa3b9f77d829e3d531e34bf3e7f9ca48555a9"
  },
  {
    "time": "09:30",
    "quoteFirst": "“No, no, Jane. If I go with you I will be at the Clarendon with Annie at ",
    "quoteTime": "half-past nine",
    "quoteLast": ". If I’m not there at that time I will not be going--no, not for love or money.”",
    "title": "The Paper Cap: A Story of Love and Labor",
    "author": "Barr, Amelia E., 1831-1919; Mulford, Stockton, 1886-1960 [Illustrator]",
    "gutenbergReference": "50089",
    "hash": "ab7c84f1a8399f51a4d2e9a6577553b7f0ab11bea2c24de72dfec39b0f6b0c50"
  },
  {
    "time": "09:30",
    "quoteFirst": "\"Well, it's no good wasting time talking,\" I said. \"If we want to be there by ",
    "quoteTime": "half-past nine",
    "quoteLast": " we must push off at once.\"",
    "title": "A Rogue by Compulsion: An Affair of the Secret Service",
    "author": "Bridges, Victor, 1878-1972",
    "gutenbergReference": "10511",
    "hash": "6fb423db5f91f4c418c4daed21ed7a4210e25689e997679c6757183c8de76f49"
  },
  {
    "time": "09:30",
    "quoteFirst": "The engagement began about ",
    "quoteTime": "half-past nine in the morning",
    "quoteLast": "; by two o’clock in the afternoon the last ship, the _Cristobal Colon_, was run ashore sixty miles down the coast, and Admiral Cervera himself was a prisoner. In the interval the _Infanta Maria Teresa_, the _Oquendo_, and the _Vizcaya_ were forced ashore and burnt, blown up, or surrendered, within twenty miles of Santiago.",
    "title": "Warships and their story",
    "author": "Fletcher, R. A.; Dixon, Charles, 1872-1934 [Illustrator]",
    "gutenbergReference": "72817",
    "hash": "e79c4afe64da48cf3eaae5ae9ec25fd7c552b934e159ffa2e34813d4d0ccd82e"
  }
]