[{"time":"09:37","quoteFirst":"It comprised all that was required of the servant, from eight in the morning, exactly at which hour Phileas Fogg rose, till half-past eleven, when he left the house for the Reform Club—all the details of service, the tea and toast at twenty-three minutes past eight, the shaving-water at ","quoteTime":"thirty-seven minutes past nine","quoteLast":", and the toilet at twenty minutes before ten. Everything was regulated and foreseen that was to be done from half-past eleven a.m. till midnight, the hour at which the methodical gentleman retired.","title":"Around the World in Eighty Days","author":"Verne, Jules, 1828-1905","gutenbergReference":"103","hash":"a5c7566928aa75890f79406eda579208a0ead3281cb67aa30cb1e53905188b6d"},{"time":"09:37","quoteFirst":"Fogg invariably arose, to half-past eleven, when he left the house to breakfast at the Reform Club. It comprised everything--the tea and toast at twenty-three minutes past eight, the shaving-water at ","quoteTime":"thirty-seven minutes past nine","quoteLast":", and his attendance at his master's toilet at twenty minutes to ten, and so on. Then from half-past eleven a.m. until midnight, when the methodical Fogg retired to bed, everything was noted down and arranged for.","title":"Round the World in Eighty Days","author":"Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]","gutenbergReference":"32972","hash":"466ec25216dcdda66964e3bbd99cd36fc64c5e0a5aa00420527f9b818ef8fb52"},{"time":"09:37","quoteFirst":"Wagon belonging to the Empire Novelty Company struck at Calkins at ","quoteTime":"9:37 a.m.","quoteLast":", October 29; wagon and contents badly damaged. Flagman at crossing claims to have been sick at the time of the accident, was in his shanty sitting down. He could not speak or understand English. Driver injured.","title":"Railroad Accidents, Their Cause and Prevention","author":"Richards, R. C. (Ralph Coffin), 1855-","gutenbergReference":"38731","hash":"2dee8896c633539ebf9fcd02e448b1c9cc8ce8808f6fedf46d13e49c23f64d59"},{"time":"09:37","quoteFirst":"\"It is now ","quoteTime":"thirty-seven minutes past nine","quoteLast":". Do you mean to say you have failed once for weeks past to be at the Countess's as the clock strikes twelve?\"","title":"Doctor Claudius, A True Story","author":"Crawford, F. Marion (Francis Marion), 1854-1909","gutenbergReference":"15223","hash":"1075d96778c04686c85f2313ff209dcca3629fb0e4d6a0f0d5c615392a374dbc"},{"time":"09:37","quoteFirst":"The first official message which reached our Brigade Headquarters to the effect that the 137th Brigade were across the canal, arrived at 8.30 a.m., and orders were at once sent to the three Battalions to get on the move and keep in close touch. Unfortunately our telephone line to Brigade Headquarters was broken, and the message had to be sent by runners, who after experiencing the greatest difficulty owing to the fog, eventually reached us at ","quoteTime":"9.37 a.m.","quoteLast":" Orders were sent to Companies as quickly as possible, and we moved off again in artillery formation, keeping direction with our compasses. Progress, of course, was extremely slow.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"6a79b9525875b95a22f9107b22e1b418d9b40e3c6d94cbe4741a6c1ec9b1b6c2"},{"time":"09:37","quoteFirst":"(1830) the London mail coach took 13 hours 37 minutes on its journey _viâ_ Reading. It departed at 8 p.m., reached Bath 8.11 a.m., and arrived in Bristol at ","quoteTime":"9.37 a.m.","quoteLast":", leaving again at 5.50 p.m. for the G.P.O. The Bristol and Brighton coach (138 miles) was bound to a speed of 10.4 miles per hour.","title":"The Bristol Royal Mail: Post, Telegraph, and Telephone","author":"Tombs, Robert Charles, 1842-1923","gutenbergReference":"34197","hash":"1c31da2c1d3c99ab207f03cce90d6698a2689a92ce5ce82477d10434156329e8"}]