[{"time":"09:42","quoteFirst":"wind was constantly blowing, and the movements of the balloon were so great and so rapid that it was impossible to fix a single instrument in its position before quitting the earth, a position of affairs which, says Mr. Glaisher, \"was by no means cheering to a novice who had never before put his foot in the car of a balloon,\" and when, at last, at ","quoteTime":"9.42 a.m.","quoteLast":", Mr. Coxwell cast off, there was no upward motion, the car simply dragging on its side till the expiration of a whole minute, when the balloon lifted, and in six minutes reached the first cloud at an altitude of 4,467 feet. This cloud was passed at 5,802 feet, and further cloud encountered at 2,000 feet further aloft.","title":"The Dominion of the Air: The Story of Aerial Navigation","author":"Bacon, John M. (John Mackenzie), 1846-1904","gutenbergReference":"861","hash":"d3c9092ebb02b6f191882627bee94eb7b3fe2fefd3d967dfd82606701303aedf"},{"time":"09:42","quoteFirst":"A second rabbit, which weighed 1,630 grams, was fed with a solution of 0.5 gram of the same salt at ","quoteTime":"9.42 a.m.","quoteLast":" At 10.35 a.m. the animal passed soft stools and showed a marked disinclination to move, with evidence of pain. The diarrhea[192] became more marked and the animal's hind quarters were soiled with feces. At 10.48 a.m. there was marked incoordination of the limbs and inability to stand. Finally, at 10.56 a.","title":"Barium: A Cause of the Loco-Weed Disease","author":"Crawford, Albert C. (Albert Cornelius), 1869-1921","gutenbergReference":"40256","hash":"a691accdc043c9c5c08375ca59c1a3633186693587df1dc6c3372bb00b670ba1"},{"time":"09:42","quoteFirst":"Continuous agitation for the removal of Roman Catholic disabilities brought about in 1833 the passing of the Church Temporalities Act, one of the most important provisions of which was the reduction of the number of Irish archbishoprics from four to two, and of bishoprics from ","quoteTime":"eighteen to ten","quoteLast":", the funds thus released being administered by commissioners. In 1838 the Tithe Rentcharge Act, which transferred the payment of tithes from the occupiers to the owners of land, was passed, and thus a substantial grievance was removed.","title":"Encyclopaedia Britannica, 11th Edition, \"Ireland\" to \"Isabey, Jean Baptiste\"\r\nVolume 14, Slice 7","author":"Various","gutenbergReference":"39775","hash":"6b840eb0708f0b67c55ec33decc63c7d5628bced6cdc5665493a3c5ce615ae9b"},{"time":"09:42","quoteFirst":"Roger glanced at his watch.  It was ","quoteTime":"eighteen minutes to ten","quoteLast":".  He would have to fly to find Ottalie.  If she were in town at all, she would be out by ten.  He was sure of that.  His motor-cab was waiting.","title":"Multitude and Solitude","author":"Masefield, John, 1878-1967","gutenbergReference":"58436","hash":"a5d93fad8d56f3cdc844cfc4f161332e611426b5fb80a6945c592a87a41f1b3b"},{"time":"09:42","quoteFirst":"\"Ah!\" said Waddles. \"Four lemonades--and Sam Totten winked at the bar boy every time. Why, if I cut you from ","quoteTime":"eighteen to ten","quoteLast":" that'll put you in Class A!\"","title":"Fore!","author":"Van Loan, Charles E. (Charles Emmett), 1876-1919","gutenbergReference":"36682","hash":"893d9fd958e2e7cb6fe62dde2bc455bfcd5f655c0b27c4bb1918b44a616afdb2"},{"time":"09:42","quoteFirst":"\"Oh, this broke me up just because I had the bad luck to hear the details, though I must say I've heard the same details often enough before.  Her people lived in a tenement in Essex Street, where it's so crowded that the men have to come outside every evening while their wives cook the dinners--three nine-by-seven rooms, no barth and no privacy; four children from ","quoteTime":"eighteen to ten","quoteLast":" in one room; pa, ma, the boiby, and the seven-year-old in the second, and the cot in the kitchen-living-room rented to the lodger.  The lodger was the wiggly snake under the apple-tree.","title":"The house of bondage","author":"Kauffman, Reginald Wright, 1877-1959","gutenbergReference":"73115","hash":"24ee61571fb2114c55bff647ecee54a5758066b91c8e58c54134a49cef5e5007"},{"time":"09:42","quoteFirst":"Tickets, moreover--those mean little oblongs of cardboard--are seldom seen, and ticket collectors never make their demands. If some energetic young man, newly promoted, ventures to open a first-class carriage-door between Heathmoor and London, by the train that leaves Heathmoor at 9.6 a.m., for instance, or the later one at ","quoteTime":"9.42 a.m.","quoteLast":", its occupants look at him in disgusted astonishment. One, perhaps, sufficiently unbends to murmur, \"Season,\" but probably no notice is taken of him till the guard, hurrying up, gives him a couple of hot words, and apologizes to the gentlemen.","title":"Arundel","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"45719","hash":"5f285d880d14c0bfca880e6bf3c2d5134147fe10d59c785edc36aad889e9949b"},{"time":"09:42","quoteFirst":"The second of these trains, namely, the ","quoteTime":"9.42 a.m.","quoteLast":" from Heathmoor, performs a more sociable journey, for there is less of the _Financial Times_ in it and more of the ladies of Heathmoor, who, with business to transact in the shops, go up to town in the morning with amazing frequency, returning, for the most part, by an equally swift transit, which lands them back at home again at twenty minutes past one.","title":"Arundel","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"45719","hash":"490f6cfc3552e5bec264f0e81403ee72f6ec942c4973d911330ee82022a3e0c2"},{"time":"09:42","quoteFirst":"The original Maine Law was enacted by a vote in the House of eighty-six to forty, and in the Senate by ","quoteTime":"eighteen to ten","quoteLast":". There have been several subsequent liquor laws, all in the direction of greater stringency; and the Legislature of this year enacted an additional law, with penalties much more stringent than any which had preceded it, without a dissenting vote.","title":"Grappling with the Monster; Or, the Curse and the Cure of Strong Drink","author":"Arthur, T. S. (Timothy Shay), 1809-1885","gutenbergReference":"13509","hash":"fbd7d4ff6da37fe7ea7c143f09a6272de13973d35048cc8cd3eca26e84fae0ab"},{"time":"09:42","quoteFirst":"Maleness did not of itself prevent either long hours or dirty premises. Here Radicals and Manchester men failed, and by 1867 Parliament had got no farther than to prohibit the employment of children under eight years, to restrict the hours of labour of women and youths under ","quoteTime":"eighteen to ten","quoteLast":" or twelve hours a day, and to impose conditions about sanitation, ventilation, and the fencing of machinery upon some of the more unhealthy or dangerous trades. This progress, qualified by many exemptions, was all that could be won in the face of individualist opposition to economic reform.","title":"A Short History of English Liberalism","author":"Blease, W. Lyon (Walter Lyon), 1884-1963","gutenbergReference":"34713","hash":"da8997d78706775a8167f831d1cba31a8b6f1eacbae15ccbd1702469afbb3e42"}]