[{"time":"09:44","quoteFirst":"Lv. 7:00 A.M.  Lv. 1:10 P.M.    .0  Silverton     Ar. 11:10 A.M. Ar. 5:20 P.M. 7:34 A.M.      1:44 P.M.   5.0  Burro Bridge      10:36 A.M.     4:46 P.M. 7:49 A.M.      1:59 P.M.   7.5  Chattanooga       10:21 A.M.     4:31 P.M. 8:11 A.M.      2:21 P.M.  12.5  Summit            9:58 A.M.      4:09 P.M. 8:25 A.M.      2:35 P.M.  15.0  Red Mountain      9:50 A.M.      4:00 P.M. 8:26 A.M.      2:36 P.M.  15.5  Vanderbilt        ","quoteTime":"9:44 A.M.","quoteLast":"      3:54 P.M.","title":"Three little lines","author":"Crum, Josie Moore, 1888-1972","gutenbergReference":"62664","hash":"2d7c99f2d0bc90ab6d6d67d77d9207455b1c0348bdb51c6ea2039b3a0cf68754"},{"time":"09:44","quoteFirst":"\"","quoteTime":"9.44 a.m.","quoteLast":" Working party seen at ----, fired on, dispersed.\"","title":"Servants of the Guns","author":"Jeffery, Jeffery E. (Jeffery Eardley), 1887-","gutenbergReference":"37628","hash":"71f9a9702251470143d8451073470b56af510070cca58f140354cd4bd67d876d"},{"time":"09:44","quoteFirst":"Davies, to the effect that the house should appoint a committee of seven to prepare an address to the Queen, praying Her Majesty in council to pass an order in council, in conformity with the one hundred and forty-sixth section of the British North America Act, uniting Prince Edward Island with the Dominion of Canada, on the terms and conditions approved of in the minute of the privy council of Canada, on the tenth of March, 1873. The question having been put, the original resolution was carried by ","quoteTime":"sixteen to ten","quoteLast":" votes.","title":"History of Prince Edward Island","author":"Campbell, Duncan, 1819?-1886","gutenbergReference":"35835","hash":"2f18f965be6b7977685084d58cf0a96d486f95655baa489879d2c64b27e636db"},{"time":"09:44","quoteFirst":"Friday ","quoteTime":"9:44 A.M.","quoteLast":"","title":"Project Daedalus","author":"Hoover, Thomas, 1941-","gutenbergReference":"34320","hash":"af56cb48f57849631b3a12fd45e8fed2562a7eee0f32a8b8eec9294605a7a755"},{"time":"09:44","quoteFirst":"","quoteTime":"Sixteen minutes to ten","quoteLast":".","title":"Astounding Stories, February, 1931","author":"Various; Bates, Harry, 1900-1981 [Editor]","gutenbergReference":"30124","hash":"d347ce91c5d704ee2e6baf05c250e3b5f7b36a7dfcc9301ec2571cf81f268515"},{"time":"09:44","quoteFirst":"Pepper is sold by the _Bahar_, which is 360 English pounds, for 3l. 4s. Their pound is called _catt_, being twenty-one of our ounces; and their ounce is larger than ours in the proportion of ","quoteTime":"sixteen to ten","quoteLast":". They sell precious stones by a weight named _masse_, 10-3/4 of which make an ounce.","title":"A General History and Collection of Voyages and Travels — Volume 08","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13366","hash":"c47fd71556550563e6ce23af180efafd699241670f6667b32fee61adb84aa46f"},{"time":"09:44","quoteFirst":"m., and sets at 10:23 p. m. He has a direct motion of 4° 2′ 31″; and his diameter decreases from 34″ to 31.6″. On the 17th, at ","quoteTime":"9:44 a. m.","quoteLast":", he is 3° 44′ north of the moon. It may interest the general reader to know that while he is admiring, night after night, this beautiful body making its way through the “lesser lights” of the heavens, that the astronomer is laboring diligently to discover its properties and learn with exactness its motions. From the last report of Prof. G. W.","title":"The Chautauquan, Vol. 05, June 1885, No. 9","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55394","hash":"183ab64c9e1d36195164c5a63bdc60df4b8986dd0d2db2b051c2f318e801fc67"},{"time":"09:44","quoteFirst":"In Ontario the Factories Act limits the working time of boys under ","quoteTime":"sixteen to ten","quoteLast":" hours, forbids the employment of children under twelve within doors, and restricts the privileges extended to canning factories. The Shops Act is amended by raising the age limit from ten to twelve years.","title":"History for ready reference, Volume 7","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"73639","hash":"3d2d5b4f2260c625d1995ea4c4d3b59821adcfd07d001337eb17a8c2fd51333e"},{"time":"09:44","quoteFirst":"\"The age below which child labor is prohibited varies from ","quoteTime":"sixteen to ten","quoteLast":" years. The number of employments prohibited also varies greatly—from all employment during school hours to mine work only. … Eleven states prohibit work to the sixteenth birthday in either mines or specific occupations injurious to health, or both.","title":"History for ready reference, Volume 7","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"73639","hash":"17da0565750c20b4757c6f8017dfa4fe1760fe6bbfc7036d9f753cdc3c0b280c"},{"time":"09:44","quoteFirst":"Tree Island. Our soundings, until abreast of it, were from ","quoteTime":"sixteen to ten","quoteLast":" fathoms, on a mud bottom; it then shoaled to four fathoms, and after running about three miles in that depth, we came to an anchor at the distance of a mile from the north shore of the sound, in four fathoms.","title":"Narrative of the surveying voyages of His Majesty's ships Adventure and Beagle, between the years 1826 and 1836. Volume I. Proceedings of the First Expedition, 1826-1830","author":"Fitzroy, Robert, 1805-1865; King, Philip Parker, 1793-1856","gutenbergReference":"38961","hash":"0e28d358cda0796f372430599c2051b0bd001fa0b7c1887ca78e8dd6db64f43a"},{"time":"09:44","quoteFirst":"From this ocean as well as the remaining glaciers emanated a low temperature, in which there throve arctic forms of life, especially the small shell _Yoldia arctica_, which flourishes only where the sea bottom temperature ranges between 1° plus and 2° minus Centigrade. This great, chilly sound of some ","quoteTime":"sixteen to ten","quoteLast":" thousand years ago is known as the Yoldia Sea. Denmark and the German coast must still have been cold, as the remains of the sub-arctic flora show, and were without human inhabitants.","title":"Anthropology","author":"Kroeber, A. L. (Alfred Louis), 1876-1960","gutenbergReference":"71827","hash":"fc081708ad0803381b7186887680579487b3d459b064e3d7d5745575619835c3"},{"time":"09:44","quoteFirst":"Situated on the left bank of the Gregory River. At ","quoteTime":"9.44 a.m.","quoteLast":" steered south and by east for two miles, and by doing so went across a bend of the river; at 9.58 made half a mile in a south by west direction; at 10.","title":"Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills","author":"Landsborough, William, 1825-1886","gutenbergReference":"16243","hash":"96dd1029bad2bfbc9d6d40d39e4d6e11e949a5a99fcfdc1edcd06e10aa30b0fe"},{"time":"09:44","quoteFirst":"This last meeting, at the Cannon Street Hotel, though not large, was influential, but there was a considerable dissentient element, and a protest was made in the name of \"a great majority of members of the Stock Exchange.\" The chairman, Mr. F. W. Hirst, editor of the _Economist_, condemned the First Lord for not keeping to his own standard of ","quoteTime":"sixteen to ten","quoteLast":"; and two resolutions were moved, one advocating a searching examination into all departments of expenditure, in order that the Sinking Fund might be maintained without additions to the taxes; the other urging savings in expenditure on armaments, \"in view of the improved relations with all other Powers and the reduction in the naval programme of Germany,\" the next strongest Continental naval Power. Sir John Brunner and three M. P.'s--Mr. D. A. Thomas, Mr.","title":"The Annual Register 1914\nA Review of Public Events at Home and Abroad for the Year 1914","author":"Anonymous","gutenbergReference":"46471","hash":"9dc247cf1834463614e162227836be25003777467ff7814f521e6a487f65dd89"},{"time":"09:44","quoteFirst":"We hurried him to a silver shop which was displaying a round silver boss. He beat them down from ","quoteTime":"sixteen to ten","quoteLast":" dinars, after which we plunged into a side street filled with women squatted cross-legged behind a collection of everything that an industrious woman who owns sheep can confection.","title":"The Luck of Thirteen: Wanderings and Flight through Montenegro and Serbia","author":"Gordon, Jan, 1882-1944; Gordon, Cora, 1879-1950","gutenbergReference":"17291","hash":"432ae8435a0cc6e83e6732974a5013ec2990d79584144d625807b8fcb3e5733f"},{"time":"09:44","quoteFirst":"Every exertion was made, by lightening her forwards, and applying what is termed a fothering mat to her bows, to remedy this evil, but without effect; for the working of the ship occasioned every particle of the stuffing used on such occasions to wash out immediately. This expedient, indeed, at first, promised to succeed to admiration, for it decreased the leak from ","quoteTime":"sixteen to ten","quoteLast":" inches an hour; but the experiment was made in a calm, and the first rough weather undid all that had been done. It was now discovered that certain parts of the stem, called the fore-hoods, were loose, which occasioned the principal leak; and this was so far under water, that it was impossible to repair the defect while the ship was afloat.","title":"Memoirs of James Hardy Vaux. Written by himself.","author":"Vaux, James Hardy, 1782-","gutenbergReference":"73187","hash":"d6d6b15714e985f1b2301c47e2b68af6413c2dc3dec8c76093584b369e311ffe"}]