[{"time":"09:45","quoteFirst":"In fact I wasn't coming to borrow at all, but just to ask you for something on account. Let me think. I got there at exactly at ","quoteTime":"quarter to ten","quoteLast":"----\"","title":"The Tower of Oblivion","author":"Onions, Oliver, 1873-1961","gutenbergReference":"34703","hash":"40b6bede0632788774900b2449c1fb45d5e7732c4878120fc8e248a5e2adc67c"},{"time":"09:45","quoteFirst":"Ted brought her to my place for dinner, then they spends the afternoon at the pictures, and comes back for supper. About half-past nine or maybe ","quoteTime":"quarter to ten","quoteLast":" Ivy says it’s time she was getting home, and she and Ted goes out together. I was thinking Ted was a long time a-seeing of her home, since it was a shocking night, and they weren’t likely to dawdle on the way, when in he comes white as a sheet, and all of a tremble. ‘Dad,’ he says, ‘Ivy’s father’s been murdered.","title":"The murders in Praed Street","author":"Rhode, John, 1884-1964","gutenbergReference":"72926","hash":"8de40c7f55c914d194ca8a832ff626967e47550fa1a745797d410c709c56417b"},{"time":"09:45","quoteFirst":"“A ","quoteTime":"quarter to ten","quoteLast":" exactly.”","title":"The Witch's Head","author":"Haggard, H. Rider (Henry Rider), 1856-1925; Kerr, Charles H. M., 1858-1907 [Illustrator]","gutenbergReference":"65998","hash":"9e69abc4d4dd9688ca27091dc428022661121f87dcbba7f93c902d11022df335"},{"time":"09:45","quoteFirst":"Evidently Lealholm was to the east, and not the west of that cutting. It was then 5.40, and the next train left for Whitby at about a ","quoteTime":"quarter to ten","quoteLast":". When the tail-lights of the train had disappeared into the cutting, I felt very much alone, and the silence of the countryside became oppressive. It seemed to me that this part of Yorkshire was just as lonely as when Canon Atkinson first commenced his work in Danby parish, and I was reminded of his friend's remark on hearing that he was going there: 'Why, Danby was not found out when they sent Bonaparte to St.","title":"Yorkshire—Coast and Moorland Scenes","author":"Home, Gordon, 1878-1969","gutenbergReference":"10795","hash":"f5480539bc63d0c559f2914f6d85d76c2afb495c7f122a03b43d782d6179815c"},{"time":"09:45","quoteFirst":"\"Oh, my dear, why? It's barely nine, and that isn't late at all for a girl who spent all yesterday on the train. I let you sleep on purpose. What's the use of waking up before the mail comes? And that isn't in till half-past under the most favorable circumstances; and even then it never is distributed until ","quoteTime":"quarter to ten","quoteLast":". I thought we'd get our letters after our breakfast, and then carry them across the bridge with us. Would you like to do that? I have to cross the bridge every morning.","title":"In a Mysterious Way","author":"Warner, Anne, 1869-1913; McFall, J. V. [Illustrator]","gutenbergReference":"37515","hash":"84c65be7c86084a069529c257e8a5e96dcb4b320546d07f83ac881a04d675be2"},{"time":"09:45","quoteFirst":"Albert seemed somewhat out of sorts, but they did not mind his silence in the least. They chatted gaily over their games, and time flew so merrily and swiftly, that Seth was surprised when Annie said she must leave, and he discovered that it was a ","quoteTime":"quarter to ten","quoteLast":".","title":"Seth's Brother's Wife: A Study of Life in the Greater New York","author":"Frederic, Harold, 1856-1898","gutenbergReference":"54987","hash":"278bceb3f0a6b0798d0b0b63fff08d676930fe37b22bfd1396b84dfaad5838d5"},{"time":"09:45","quoteFirst":"All Committees and Escorts to Meet at Court House at ","quoteTime":"9:45 A. M.","quoteLast":"","title":"The Bulletin of the Loudoun County Historical Society, Volume IV, 1965","author":"Various","gutenbergReference":"57221","hash":"c0824222a9f3bd3eb63e8ca076a6440fcb5bbc13478a6e8b0b83ec13b57ce050"},{"time":"09:45","quoteFirst":"Fleming--well, I may have said that, but I really believe that I arrived at the terminal about 10:30. I called him on or about a ","quoteTime":"quarter to 10","quoteLast":".","title":"Warren Commission (15 of 26): Hearings Vol. XV (of 15)","author":"United States. Warren Commission","gutenbergReference":"58030","hash":"e9cb4b19de6306eafac4ea4b58772fa4d0a0d91c5f527ab2d8baa0cbc63e42ad"},{"time":"09:45","quoteFirst":"A few minutes later the two cruisers altered course to port, as though to close the Kent at the entrance to the harbor. But at about this time it seems that the Invincible and Inflexible were seen over the land, and the enemy at once altered course, and increased speed to join their consorts. At ","quoteTime":"9.45 A. M.","quoteLast":" the squadron weighed anchor and proceeded out of the harbor, the Carnovan leading. On passing Cape Pembroke light, the five ships of the enemy appeared clearly in sight to the southeast, hull down.","title":"History of the World War, Volume 2 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"74727","hash":"d1dbb06ad52df61d08f1e3d9e325f9c6f414c18111e86efb78d8a8bcce0d785c"},{"time":"09:45","quoteFirst":"At about a ","quoteTime":"quarter to ten","quoteLast":" the two lads--both of them were eighteen years of age--heard the shrill blast of a steam-whistle above the howling of the wind.","title":"Three short stories from \"The Captain\" volume XXVII\r\nHow Dymock Came to Derry; Jack Devereux's Scoop; The Powder Hulk","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]; Soper, George, 1870-1942 [Illustrator]","gutenbergReference":"57533","hash":"f13193fd7fd19fec84234175051c897ab36fdb76f1f87f876ebbf2fe96be5706"},{"time":"09:45","quoteFirst":"Jean Bower had walked quickly through the keen morning air, and so, being full half an hour early, she paced up and down for what seemed a long time under the stout walls; at last, when her watch told her it was a ","quoteTime":"quarter to ten","quoteLast":", she rang the bell of the small postern door cut into the great gate.","title":"The Terriford mystery","author":"Lowndes, Marie Belloc, 1868-1947","gutenbergReference":"70810","hash":"a0f7916f65950bea2ae8024bb24ff12526a9164e9bbd2b7e6dd3b590dee5308f"},{"time":"09:45","quoteFirst":"\"Yes, sir. The hall clock was striking a quarter past nine when I let her in, and at a ","quoteTime":"quarter to ten","quoteLast":" the telephone bell rang. Miss Parradine flung herself out of the gallery as I went to answer it, and the master was alive then. I heard his voice. Whether she went back while I was answering the 'phone, I don't know....","title":"The Riddle of the Mysterious Light","author":"Hanshew, Mary E.; Hanshew, Thomas W., 1857-1914","gutenbergReference":"42802","hash":"7212143632274a2e15c09ce57a54aa09b7a2569ed49d298c20fed15b0270298f"},{"time":"09:45","quoteFirst":"After all needed arrangements had been completed, the Judge's horse--saddled, bridled, and with a pair of loaded revolvers in the holsters--might be seen every morning, at precisely nine and a half o'clock, standing before the General's headquarters. At precisely a ","quoteTime":"quarter to ten","quoteLast":", Judge Freese would come out of the Adjutant's office in full uniform, mount his horse, and, usually on a full gallop, ride to the court-house, about a quarter of a mile distant from the headquarters. On reaching the court-house the Judge dismounted, a soldier took charge of his horse, and he passed in to take his seat on the bench.","title":"Secrets of the Late Rebellion, Now Revealed for the First Time","author":"Freese, Jacob R., 1826-1885","gutenbergReference":"45928","hash":"3520398356a254bb69cc68de134c111de6ed09b73d95efe19d7856ba95557809"},{"time":"09:45","quoteFirst":"We broke up about 11, and I don't know when I have enjoyed anything so much as that perfectly quiet summer night on the water; such a rest after the long day, and early start from London. We promised to be ready at a ","quoteTime":"quarter to 10","quoteLast":" for Mass, and the visit of the ship. You would have been amused to see how well Drejet did my service (they asked me if I could do without my maid for one night, as they really didn't know what to do with her).","title":"Letters of a Diplomat's Wife, 1883-1900","author":"Waddington, Mary King, 1833-1923; McIlvaine, Tompkins [Editor]","gutenbergReference":"38825","hash":"102099b7cf6a66ecb22a32b1313218dc3699d48c56bb84d5231201c61cef3f98"},{"time":"09:45","quoteFirst":"That’s a saloon about a mile out of Fernly on the road to Cranchester. I kicked up a bit of a row there, I remember. As near as nothing to ","quoteTime":"quarter to ten","quoteLast":", it was. How about that?”","title":"The murder of Roger Ackroyd","author":"Christie, Agatha, 1890-1976","gutenbergReference":"69087","hash":"0033f97980a1b1e3f057df20029686e102dda4f5d55b5b1e19e4e3b01252f238"},{"time":"09:45","quoteFirst":"A pleasant look-out for a fellow like me, to find himself in a house, where, after tea, the wife pulls out ‘Emma,’ or ‘Cecilia,’ and reads aloud, whilst the husband snorts in an arm-chair, and the daughter works at an altar cloth! Bed at half-past nine--a knock at your door at a ","quoteTime":"quarter to ten","quoteLast":", with a shrill request to put your light out, as master’s afraid of fire. No boiled mutton and near relations for me! I’d rather be a missionary than endure that sort of thing.","title":"Jilted! Or, My Uncle's Scheme, Volume 1","author":"Russell, William Clark, 1844-1911","gutenbergReference":"62584","hash":"b25835ab33b4730b559f311b797b89936298c2cd444ee9be80b7af8016c7a674"},{"time":"09:45","quoteFirst":"At 5 a.m. we made the island of Maitea, and expected to reach it in about an hour and a half; but the wind fell light, and it was a ","quoteTime":"quarter to ten","quoteLast":" before we got into the gig and set out for the shore.","title":"A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months","author":"Brassey, Annie, 1839-1887","gutenbergReference":"14836","hash":"3140737553d14bf0add3dd0d30828ac97e8f881b6d4002b614bdb6215dc29497"},{"time":"09:45","quoteFirst":"“Two of us here can prove that my father was alive round about ten o’clock last night. I spoke to him about a ","quoteTime":"quarter to ten","quoteLast":", and Butterworth, the butler, spoke to him a few minutes after ten. My father gave Butterworth instructions to lock up about that time.” Bathurst nodded.","title":"The case of the Black Twenty-Two","author":"Flynn, Brian, 1885-1958","gutenbergReference":"75209","hash":"1e3f9b13852c9f1ee1d9f87787bd2e70c1eba1a6050e275f664153e5bff85f80"},{"time":"09:45","quoteFirst":"Towards nine o’clock threatening storm-clouds were heaped up over all the Trastevere; but to this crowd what mattered rain, lightning, or thunder? They were preoccupied with a concern of a very different nature; they were waiting for their pope: a promise had been made them for to-day, and it could be seen by the manner of all, that if the day should pass without any election taking place, the end of it might very well be a riot; therefore, in proportion as the time advanced, the agitation grew greater. Nine o’clock, half-past nine, a ","quoteTime":"quarter to ten","quoteLast":" struck, without anything happening to confirm or destroy their hopes. At last the first stroke of ten was heard; all eyes turned towards the chimney: ten o’clock struck slowly, each stroke vibrating in the heart of the multitude.","title":"The Borgias\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2741","hash":"87243cca5f705aa75cf6439e544296063c18927e2ba660abe8f261a0e3a7bdce"},{"time":"09:45","quoteFirst":"And just about a ","quoteTime":"quarter to ten","quoteLast":" we went to bed.","title":"The Mystery of the Green Ray","author":"Le Queux, William, 1864-1927","gutenbergReference":"26637","hash":"220b5a4b46797e76220d1d158824f5e2181abb9b06c876557b9771777cb306fc"}]