[{"time":"09:57","quoteFirst":"Other pain is also relieved for the moment, such as neuralgia, but to return soon with interest. This, however, was specific and pure benefit. The next time I got a bad headache of this character, without preceding pollution, I tried the remedy, at ","quoteTime":"about 10 A.M.","quoteLast":" The semen was copious and watery, and the relief was marked, but in an hour's time the headache returned. I had never repeated the act at short interval, i.e.","title":"Studies in the Psychology of Sex, Volume 3\r\nAnalysis of the Sexual Impulse; Love and Pain; The Sexual Impulse in Women","author":"Ellis, Havelock, 1859-1939","gutenbergReference":"13612","hash":"cd28abb1f2f90c94b880552771fc2019fe69326f469e61a5e5b9b0a59c2a105a"},{"time":"09:57","quoteFirst":"A year later I was visiting my guru at the Calcutta home of his disciple, Naren Babu. ","quoteTime":"About ten o’clock in the morning","quoteLast":", as Sri Yukteswar and I were sitting quietly in the second-floor parlor, I heard the front door open. Master straightened stiffly.","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa, 1893-1952","gutenbergReference":"7452","hash":"7eb3d46f1640c278e1771d18d5e817b1d2b18e0a74e322addeab1ea5cdad75ad"},{"time":"09:57","quoteFirst":"Pierre, where we had been so long blockaded, to look into it, and see that there were no men-of-war of the enemy anchored there, and, continuing our course, ran into the anchorage of Fort de France, and dropped our anchor at ","quoteTime":"about ten A. M.","quoteLast":"","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"0b75d096c2849b7c26d683bf74d7d6c410ebc9926ba299c70672ce6cdd5da6d6"},{"time":"09:57","quoteFirst":"","quoteTime":"About ten o'clock that morning","quoteLast":" TRH-247 stood on an underground pedestrian ramp watching the crowds flow past him--shoppers, tourists, workers, going and coming, stepping with the ease of long habit from the slow to the fast strips of the moving sidewalks. All the faces were different, Hendley thought.","title":"The sentinel stars","author":"Charbonneau, Louis, 1924-2017","gutenbergReference":"70962","hash":"bdda735fc95bb6cff8304ff4cd6867d9dd6bcc6d9e7446242a016bec21f7d370"},{"time":"09:57","quoteFirst":"Hamilton. ","quoteTime":"About ten o'clock a.m.","quoteLast":" he returned and reported no water, only a little moisture on the top of the clay beneath the sand. Day very hot. I still continue to be very unwell. Wind, south-east.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"e4800caef1ae5ff6ea4eb061865e7b2b186ee9cd1c300b1447a2462ce7b2d82d"},{"time":"09:57","quoteFirst":"For three or four hours--indeed ever since we had entered this basin of water, we had been vainly striving to find some passage out of it, in as near a direction as possible to our proper course, but neither this way, nor any other way, nor even that in which we had entered (for the passage had again suddenly closed), could we find one. At last, ","quoteTime":"about ten A.M.","quoteLast":", an opening between two large bergs was discovered to the N.W. Without a moment's delay our gallant little bark was pushed into it, and soon we found ourselves threading through a complete labyrinth of ice rocks, if they may be so called, where the very smallest of them, ay, or even a fragment from one of them, if falling on us, would have splintered into ten thousand pieces the gallant vessel that had thus thrust herself among them, and would have buried her crew irretrievably. Wonderful indeed was it all.","title":"Harper's New Monthly Magazine, No. XI.—April, 1851—Vol. II.","author":"Various","gutenbergReference":"41576","hash":"7a3705677e28d2276f790c4d245890b0a5464918a98aab2204cfb8eabf81a5a7"},{"time":"09:57","quoteFirst":"At ","quoteTime":"about 10 A.M.","quoteLast":", 13th June, we were let into the secret of Kabba Rega's villainy. A sudden rush of natives was made upon the cattle, which were grazing within sixty yards of the fort! Poisoned arrows were shot, and a general attack was made upon the station.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"b94c3fbbb9955cac77d2c3e309f852ac680d758a122aded4f31f687485a4f351"},{"time":"09:57","quoteFirst":"Having therefore provided myself with a proper pass, signed and sealed by our consul, as well as with letters of recommendation from him to the English consuls at Genoa and Leghorn, a precaution which I would advise all travellers to take, in case of meeting with accidents on the road, we went on board ","quoteTime":"about ten in the morning","quoteLast":", stopped about half an hour at a friend's country-house in the bay of St. Hospice, and about noon entered the harbour of Monaco, where the patron was obliged to pay toll, according to the regulation which I have explained in a former letter.","title":"Travels through France and Italy","author":"Smollett, T. (Tobias), 1721-1771; Seccombe, Thomas, 1866-1923 [Author of introduction, etc.]","gutenbergReference":"2311","hash":"6851644cced0ff54728c5996bc7b70a5fc03ede75d1fc4702fb5d444e9e7fa71"},{"time":"09:57","quoteFirst":"","quoteTime":"About ten o'clock that morning","quoteLast":" the little vessel completed taking on her cargo, the lines were cast off, and the homeward voyage was begun. As she hauled away from the wharf, Messrs. Gibney and McGuffey might have been observed seated on the stern bitts smoking, the picture of contentment.","title":"Captain Scraggs; Or, The Green-Pea Pirates","author":"Kyne, Peter B. (Peter Bernard), 1880-1957; Grant, Gordon, 1875-1962 [Illustrator]","gutenbergReference":"18469","hash":"c73039572f3d25642281b72913ab92baed127b9f0475097d8b750113c4ac6d64"},{"time":"09:57","quoteFirst":"The little colonel was in full regimentals, and wore spurs, and the station had a military guard; he had to be there on arrival of every train apparently, and acted as stationmaster. He reassured us by saying that we might hope for an answer in the course of the afternoon (it was now ","quoteTime":"about ten in the morning","quoteLast":"), in which case we could take the evening train to Vienna. We had the melancholy satisfaction of finding that we were not the only people whose passports were unsatisfactory; in fact no one seemed surprised about it except ourselves.","title":"The face of Manchuria, Korea, & Russian Turkestan","author":"Kemp, E. G. (Emily Georgiana), 1860-1939","gutenbergReference":"71965","hash":"823b0fc6b21da860a9dcbe2437fac242effb82020b2cd9f4b886505e3cd9dea1"},{"time":"09:57","quoteFirst":"Their breakfasts were not ready for them, and Vandamme’s Corps did not start until nearly eight o’clock. They had had twelve hours in bivouac at Gembloux, and yet their breakfasts could not be ready by 6 A.M.! Excelmans’ men at Sauvenière, too, were not in the saddle until 6 A.M. Grouchy himself left Gembloux at 8.30 A.M. He overtook Vandamme’s Corps at Walhain at ","quoteTime":"about 10 A.M.","quoteLast":", and here he dismounted for breakfast, allowing the troops to march on. At half-past ten, Excelmans’ advanced guard came into touch with Thielemann’s rear-guard, on the road to Wavre near La Baraque.","title":"The Battle of Wavre and Grouchy's Retreat\nA study of an Obscure Part of the Waterloo Campaign","author":"Kelly, William Hyde, 1882-","gutenbergReference":"58174","hash":"4f71d030823fc85455b29e311a6b3359ddce1f2fc011da51ed3a6d097a97e38c"},{"time":"09:57","quoteFirst":"Through the brown glimmer of dawn (it was ","quoteTime":"about ten A.M.","quoteLast":") I hurried to Leonora's chamber. She was dressed, and came out. 'What do you advise?' I asked.","title":"He","author":"Lang, Andrew, 1844-1912; Pollock, Walter Herries, 1850-1926","gutenbergReference":"25589","hash":"4c35e12aa96453dd98e804a4d239e19483b13e42e36ce3fe5ec82f76f86acc5f"},{"time":"09:57","quoteFirst":"","quoteTime":"About ten o’clock in the morning","quoteLast":" the sharp-shooting began. Our captain instantly divided us into two squads, and without military formalities said: “Now, boys, ride to the right and left and corner ’em.”","title":"Southern Soldier Stories","author":"Eggleston, George Cary, 1839-1911; Zogbaum, Rufus Fairchild, 1849-1925 [Illustrator]","gutenbergReference":"67301","hash":"75976a202ec0a09882d1f8161f1016d3cb792143262d851f208200bfc7451a72"},{"time":"09:57","quoteFirst":"The water having fallen greatly since yesterday we carried the saddles and packs over and then led the horses. As the northern bank was boggy we had to apply the whip severely to some of the horses to get them to ascend it. At ","quoteTime":"9.57 a.m.","quoteLast":", having packed the horses, we started. At 10.58 came east and by south up along the left bank of a watercourse with a thin margin of box-trees for three miles. At 11.12 Jemmy and I left the party and came south for three-quarters of a mile across a plain to the right bank of the river where, halting, I made the meridian altitude of the sun 75 degrees 6 minutes, latitude 20 degrees 31 minutes. At 12.","title":"Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills","author":"Landsborough, William, 1825-1886","gutenbergReference":"16243","hash":"651462bd5bec36dd8ab192cf5dae90c27251abc3516a36767dfb7b37b3a14c6f"},{"time":"09:57","quoteFirst":"","quoteTime":"About ten o'clock in the morning","quoteLast":" Lieutenant Gere, a boy of nineteen, who was left in command when the senior officers were killed, called on me. On a hill to the northwest, a great body of Indians were assembled.","title":"Old Rail Fence Corners: The A. B. C's. of Minnesota History","author":"Morris, Lucy Leavenworth Wilder, 1865-1935 [Editor]","gutenbergReference":"22179","hash":"05f7381b65ad021eb7d7d5cb76aa7089adfd192693785a7b283f359e54e07ac5"},{"time":"09:57","quoteFirst":"A handsome subscription, we are told by the gentleman whose words have just been quoted and who was present on the occasion, was expended in procuring one day’s festivity for the poor and needy, the aged and the young. ","quoteTime":"About ten in the morning","quoteLast":", the children of the township, amounting to one hundred and thirty-nine, assembled at the national school, erected near the church, where they were each presented with a coronation medal. Afterwards they paraded the beach, headed by two musicians, and sang the national anthem at all the principal houses, followed by ringing cheers; returning to the school-house, each child was regaled with a large bun, and spiced ale and coppers were distributed amongst them.","title":"History of the Fylde of Lancashire","author":"Porter, John (Writer on the Fylde of Lancashire)","gutenbergReference":"65919","hash":"72894d76df518c77d7d0848249f11b90c7f95d9c09d121d257c746887ed98f8b"},{"time":"09:57","quoteFirst":"It was then ","quoteTime":"about ten o'clock in the morning","quoteLast":", and the rays of the sun struck the surface of the waves at rather an oblique angle; at the touch of the light, decomposed by [v]refraction as through a prism, flowers, rocks, plants, and shells were shaded at the edges by the seven solar colors.","title":"The Literary World Seventh Reader","author":"Metcalf, John Calvin, 1865-1949 [Editor]; Browne, Hetty Sibyl, 1875-1966 [Editor]; Withers, Sarah [Editor]","gutenbergReference":"19721","hash":"788065034d4b8cb870b521cf109c48056017cd4c89441c7394282d07621a640d"},{"time":"09:57","quoteFirst":"On the next day (March 24), a strong westerly breeze, with occasional rain-squalls, induced most of us to remain on board, and we were not a little surprised when, ","quoteTime":"about 10 a.m.","quoteLast":", a boat under sail was reported standing across the Strait towards our anchorage. On nearer approach it turned out to be a native canoe, with a large sealskin hoisted in the forepart of the boat, so as to form a sort of square sail.","title":"Cruise of the \"Alert\"","author":"Coppinger, R. W. (Richard William), 1847-1910","gutenbergReference":"43483","hash":"fdf79b1c402de854281eabb92c7beed866cd005882fc5aa35ab3135d286e26ef"},{"time":"09:57","quoteFirst":"","quoteTime":"About 10 o'clock that morning","quoteLast":" Lieut.-Col. Marchment and the company commanders were ordered to Humbercamp to receive battle orders, but after an hour's fruitless waiting the company commanders returned to prepare their companies for action, and the Colonel went to try and get what orders he could at Brigade Headquarters.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"f9c048006eecd1e4bb2f8f5b319f9b53fd7f1d1efa7ccdb499d7d22b662cd0a8"},{"time":"09:57","quoteFirst":"Although our left was thus turned, and the enemy was pressing our whole line, I deemed Shiloh so important, that I remained by it and renewed my orders to Colonels McDowell and Buckland to hold their ground; and we did hold these positions until ","quoteTime":"about 10 a.m.","quoteLast":", when the enemy had got his artillery to the rear of our left flank and some change became absolutely necessary.  Two regiments of Hildebrand's brigade--Appler's and Mungen's--had already disappeared to the rear, and Hildebrand's own regiment was in disorder.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"eac6c713fab74686c723e0d5f3d8d439060e169edbac08dc10abc154ce97963c"}]