[{"time":"09:59","quoteFirst":"Tuesday, the 19th, no ships in sight. ","quoteTime":"About ten o'clock in the morning","quoteLast":" it fell calm, with very hard rain and a heavy swell;--struck our masts and pulled, not being able to see the land, steered by the swell. When the weather broke up, found we had drifted several miles to leeward.","title":"Great Pirate Stories","author":"French, Joseph Lewis, 1858-1936 [Editor]","gutenbergReference":"27090","hash":"e69611cbefa6a9e693d7c79393b679459e74e604def71c25c3c68e6922605931"},{"time":"09:59","quoteFirst":"“","quoteTime":"About ten in the morning","quoteLast":" of August 31,” writes Dietrichson, “we saw land for the last time. We were upon the crest of one of the great waves, or gentle undulations in the surface, and had our final glimpse of a little point of rock which protruded from the snow. It lay, of course, far in the interior, and for many days had been the only dark point, save ourselves and the sledges, on which our eyes could rest.","title":"The Great White North\nThe story of polar exploration from the earliest times to the discovery of the pole","author":"Wright, Helen S. (Helen Saunders), 1874-1957","gutenbergReference":"65106","hash":"70fd20f7721f2c24cba7364233b033deb0e820b1ec060631dac3d9887ae8aeb6"},{"time":"09:59","quoteFirst":"He had slept a few hours and got his breakfast at the depot restaurant.  According to schedule he would reach the Interstate plant ","quoteTime":"about ten O'clock in the morning","quoteLast":".","title":"Dave Dashaway and His Hydroplane; Or, Daring Adventures over the Great Lake","author":"Rockwood, Roy","gutenbergReference":"6714","hash":"2bed6f673cad2029b17a28590bdc4c5fb6d4f124579c704b2644297d54a35241"},{"time":"09:59","quoteFirst":"\"Training day\" usually opened with a boom from the field-piece, at sunrise, that shook the hills. ","quoteTime":"About ten in the morning","quoteLast":" the soldiers began to pour in from all quarters. Drums and fifes, and muskets and rifles, filed along in confusion,--ambitious companies in uniform--common militia, who were out according to law.","title":"The Puddleford Papers; Or, Humors of the West","author":"Riley, Henry Hiram, 1813-1888","gutenbergReference":"36678","hash":"e6f60809f6f4a4260c5accf41eddc0ce8d0098eb2b3f935154626a718fa825cc"},{"time":"09:59","quoteFirst":"Through the brown glimmer of dawn (it was ","quoteTime":"about ten A.M.","quoteLast":") I hurried to Leonora's chamber. She was dressed, and came out. 'What do you advise?' I asked.","title":"He","author":"Lang, Andrew, 1844-1912; Pollock, Walter Herries, 1850-1926","gutenbergReference":"25589","hash":"4f39f429f709fdcb68270946d8b98d50156dfffde7a41905303df11f5ac2e687"},{"time":"09:59","quoteFirst":"It will be necessary to take into consideration the vitality of the patient and regulate the temperature of the sheet accordingly. The best time to use it is ","quoteTime":"about ten in the morning","quoteLast":", or nine in the evening.","title":"The Royal Road to Health; or, the Secret of Health Without Drugs","author":"Tyrrell, Chas. A. (Charles Alfred), 1846-1918","gutenbergReference":"52328","hash":"6f2cb23d62d701c38b82aa4e5a33a48594aaf66f0026a1d31f67242d2caff08c"},{"time":"09:59","quoteFirst":"It was ","quoteTime":"about ten in the morning","quoteLast":", and in the bar of the Royal Palace, deserted at this early hour, were M. Louis, Major-domo of the hotel, Wulf, and the barkeeper, who in his turn offered a round of drinks on the house.","title":"A Royal Prisoner","author":"Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969","gutenbergReference":"27789","hash":"b8749143263d451ad9de10b1069aa5b0cc012740573496a57427517dba758acf"},{"time":"09:59","quoteFirst":"","quoteTime":"About ten o'clock in the morning","quoteLast":" of August 21st, Cluns Cameron joined them, and, remaining there till towards the afternoon, Cluns conducted them into a wood at the foot of Lochharkaig, where they lodged all night, etc.","title":"The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart","author":"Forbes, Robert, 1708-1775; Paton, Henry [Editor]","gutenbergReference":"43222","hash":"2b0fd11e488f46a54839484c2836b6cb37162934255fa48e6a1c517e7157a9b8"},{"time":"09:59","quoteFirst":"But still he went out; and I believe drank too much with his English friends. The third or fourth day after I got there he came home from a party which he had made out of town with them ","quoteTime":"about ten o'clock in the morning","quoteLast":", and told me he had a violent pain in his head. He went up into his room. \"I am strangely disordered, Baptiste,\" said he, as he put his hand to his temples--\"perhaps it may go off; but if it should grow worse, as I am afraid it will, remember that you take those two little boxes in which I keep my papers, to England, and deliver them to my steward at Mowbray Castle.","title":"Emmeline, the Orphan of the Castle","author":"Smith, Charlotte, 1749-1806","gutenbergReference":"41646","hash":"cf49d20de4e3385adb8103275f461e3b7c9f18d4312359f1125532bb7a38e8da"},{"time":"09:59","quoteFirst":"It was ","quoteTime":"about ten o’clock in the morning","quoteLast":" when the enemy made his first appearance, attracting the attention of the Union troops by light skirmishing and occasional artillery as far to the right as General Hooker’s division. It was an hour of deep anxiety to the Union troops, and the heart of every man beat eagerly and anxiously, but fearlessly, when, at two o’clock in the afternoon a large body of rebels was seen approaching directly in front of Heintzelman’s corps, but beyond the reach of our guns.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"0b05eef492c12d9a68dbbe495f8f615ca1a5904dd0208f81af3678735ec07e85"},{"time":"09:59","quoteFirst":"On the 13th (April 2, 1794), ","quoteTime":"about ten in the morning","quoteLast":", they were led before the tribunal.","title":"Danton: A study","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"68582","hash":"4dc6791d6d2b9da788382f0ae41340bb5efac5cbbfe9741df8f57516068b68c6"},{"time":"09:59","quoteFirst":"At the beginning of the memorable battle of Waterloo, which commenced ","quoteTime":"about ten o’clock in the morning","quoteLast":" of the 18th of June, the NINETY-SECOND regiment, under the command of Major McDonald, with the rest of Sir Denis Pack’s brigade, was placed in support of some Belgian troops on the left of the main road to Brussels, and throughout the day was exposed to the fire of the enemy’s artillery and sharpshooters.","title":"Historical record of the Ninety-second Regiment, originally termed \"The Gordon Highlanders\" and numbered the Hundredth Regiment","author":"Cannon, Richard, 1779-1865","gutenbergReference":"74891","hash":"cd3099281ec5f2953ee991962393f55f034fee32ae73f31a3800de56f742a56e"},{"time":"09:59","quoteFirst":"They reached town ","quoteTime":"about ten in the morning","quoteLast":" and proceeded to the general store. Denton was sitting on the front porch, his usual place when the duties of the store did not demand his attention.","title":"The Ranger Boys and Their Reward","author":"LaBelle, Claude A.","gutenbergReference":"66928","hash":"dffa013d29c7dcdd966689d3aba83882b9120e241275953fbb07de1ecfd327bd"},{"time":"09:59","quoteFirst":"","quoteTime":"About 10 o’clock in the morning","quoteLast":" of the second day Galt opened his eyes.","title":"The Driver","author":"Garrett, Garet, 1878-1954","gutenbergReference":"65853","hash":"f017684495b84b44b89636fb2bd428e91cd967e49fa8cbe94c35613896e34b55"},{"time":"09:59","quoteFirst":"As we had anticipated, ","quoteTime":"about ten o'clock in the morning","quoteLast":" the whole Mexican force came out. There were two companies of cavalry and two of infantry.","title":"Geronimo's Story of His Life","author":"Geronimo, 1829-1909; Barrett, S. M. (Stephen Melvil), 1865-1948 [Editor]","gutenbergReference":"31318","hash":"267d877325e79ea55651ac4e18652a0e7cbca61329fb469a8f5c7a91c05f8242"},{"time":"09:59","quoteFirst":", being duly sworn, deposes and says: I reside at 203 West 33rd Street, and am engaged in the active practice of my profession at that address. On Thursday morning, August 16th, 1900, ","quoteTime":"about ten A. M.","quoteLast":", I heard a noise in the street, and going to the window I saw a colored man trying to get into one of the flats on the opposite side of the street. He failed, and went east to the corner saloon, kept by a man Gallagher, and entered.","title":"Story of the Riot","author":"Moss, Frank [Compiler]","gutenbergReference":"60650","hash":"3bae412deb6be09c38a3db80f10e4053fc2e899eb9027f454d74206f33ae1ba7"},{"time":"09:59","quoteFirst":"Next morning, Monday 14th, the fleet bore up, and attacked the town, the walls of which were washed by the sea; they were mostly line-of-battle ships, and commanded by Sir Richard Strachan. It was ","quoteTime":"about ten o'clock in the morning","quoteLast":" when they passed. They were full in our sight, and a grander effect could scarcely be imagined than the sight of their operations—sailing with a light breeze slowly up the broad Scheldt, and nearing the town, these immense moving batteries, as they passed, poured in tremendous broadsides, which were returned from the town. At each discharge from the ships, the bricks, tiles, &c.","title":"The Military Sketch-Book. Vol. 1 (of 2)\r\nReminiscences of seventeen years in the service abroad and at home","author":"Maginn, William, 1793-1842","gutenbergReference":"58449","hash":"3865114eab2c53c247b7c4a403ffd250b2d35527a1ca4f3f79b72f2bdacf2acd"},{"time":"09:59","quoteFirst":"At ","quoteTime":"about ten o’clock in the morning","quoteLast":" of a calm, clear day, when the young queen is at least two days old, I feed the bees of the nucleus with diluted honey. Drones and queens will then almost invariably issue at the same time, and before common drones from other colonies or neighboring apiaries are on the wing.","title":"The American Bee Journal, Vol. VI., Number 5, November 1870","author":"Various; Wagner, Samuel [Editor]","gutenbergReference":"58189","hash":"be58dd70253a177eaa9ecfd2dbb664ab27a3ff5c28382e482e89ba377fdd8cbb"},{"time":"09:59","quoteFirst":"It was ","quoteTime":"about 10 a.m.","quoteLast":" when we landed on the south bank of the Vaal River -- the picturesque Vaal River, upon whose banks a hundred miles farther west we spent the best and happiest days of our boyhood.  It was interesting to walk on one portion of the banks of that beautiful river -- a portion which we had never traversed except as an infant in mother's arms more than thirty years before.","title":"Native Life in South Africa\r\nBefore and Since the European War and the Boer Rebellion","author":"Plaatje, Sol. T. (Solomon Tshekisho), 1876-1932","gutenbergReference":"1452","hash":"b9627e525fdb018131ff341513e48d8aab62f4961149ce9994a47a9aa481ad1c"},{"time":"09:59","quoteFirst":"Now, as we started ","quoteTime":"about ten o’clock in the morning","quoteLast":" and the veld was fairly level, I expected that we should reach this outspan by three or four in the afternoon, which would give me time to walk back before sunset. In fact, however, so many accidents happened of one sort or another, both to the wagon itself, of which the woodwork had shrunk with long standing in the sun, and to the cattle, which, being unused to the yoke, tied themselves in a double knot upon every opportunity, that we only arrived there at the approach of night.","title":"Marie: An Episode in the Life of the Late Allan Quatermain","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"1690","hash":"38e02601729bcabc119f9f449e5cc535df1d8f8c7c6e12a590872b3df3a7bc00"}]