[{"time":"09:59","quoteFirst":"We were ordered to commence our retrograde movement at 8.30 o'clock, but didn't till ","quoteTime":"about 10 o'clock a. m.","quoteLast":" As usual our division goes as train guard. We passed through Middletown about midnight; didn't stop to do much foraging; arrived at Newtown about 2 o'clock a.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"927b62e84b18e655c121a7b9711e6eb76a7fca88b6b808937f523566ed1dc00e"},{"time":"09:59","quoteFirst":"1905 there was in the United States about one divorce to every twelve marriages, but the State of Washington had one divorce to every four marriages; Montana, one divorce to every five marriages; Colorado, Texas, Arkansas, and Indiana all had one divorce to every six marriages; California and Maine had one divorce to every seven marriages; New Hampshire, Missouri, and Kansas, one divorce to every eight marriages. While these rates are those of the states in which divorces are most numerous, yet, nevertheless, the number of states in which the divorce rates range from one to every six marriages to ","quoteTime":"one to ten","quoteLast":" marriages are so numerous that they may be said to be fairly representative of American conditions generally. Some cities and localities have, of course, even higher divorce rates than any of the states that have been named. According to the United States Census Bulletin No.","title":"Sociology and Modern Social Problems","author":"Ellwood, Charles A. (Charles Abram), 1873-1946","gutenbergReference":"6568","hash":"7b688303d7d70a9d42cac02c88a74676b6836596462dbee64277b58257ebb1ba"},{"time":"09:59","quoteFirst":"broad-vasiform, not always hardy, productive; branches roughish, slightly thorny, often with bark cracked longitudinally, zigzag, dark ash-gray; branchlets glabrous, with characteristic raised lenticels; leaf-scars enlarged; leaves folded upward, broadly oblanceolate or obovate, one and three-eighths inches wide, three and three-quarters inches long, thin; margin crenate or serrate, with small, amber glands; petiole five-eighths inch long, reddish, with from ","quoteTime":"one to ten","quoteLast":" brownish-red glands usually on the stalk; blooming season early to medium, of average length; flowers appearing before the leaves; borne in clusters on lateral spurs, in pairs or in threes; petals pinkish at the base; anthers reddish; pistil longer than the stamens.","title":"The plums of New York","author":"Hedrick, U. P., 1870-1951; Alderman, W. H. (William Horace), 1885-1985 [Contributor]; Dorsey, Maxwell Jay, 1880-1966 [Contributor]; Taylor, O. M. (Orrin Morehouse), 1865-1932 [Contributor]; Wellington, R. (Richard), 1884-1975 [Contributor]","gutenbergReference":"72770","hash":"b3524d30b2e42ec8e3d22c6850666b2cf8d4351546d709cb2b8a96a3eb190611"},{"time":"09:59","quoteFirst":"It was still ","quoteTime":"one minute to ten","quoteLast":" as they stopped there in its shadow.","title":"\"1914\"","author":"Oxenham, John, 1852-1941","gutenbergReference":"66846","hash":"f2adfc2bafb2a5f548b8f604569591e93a3fea22b33a324addb8e7c057182f0b"},{"time":"09:59","quoteFirst":"","quoteTime":"About 10 a. m.","quoteLast":" I awoke much refreshed.","title":"From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"","author":"Peele, John (John R.)","gutenbergReference":"45322","hash":"87722488037120feb0b18fd69939b313acd7bcbdc531f028a306b308a9dcbee7"},{"time":"09:59","quoteFirst":"Lord Hyndford went, ","quoteTime":"about ten in the morn","quoteLast":"ing, to visit the chancellor, that he might obtain some intelligence, who immediately reproached him for having granted an asylum to a traitor.  \"What has this traitor done?\" said Hyndford.","title":"The Life and Adventures of Baron Trenck, Volume 1","author":"Trenck, Friedrich, Freiherr von der, 1726-1794; Morley, Henry, 1822-1894 [Editor]; Holcroft, Thomas, 1745-1809 [Translator]","gutenbergReference":"2668","hash":"536bc07a29664ab01ad39f9bed41343908be8d30654256188165e131f06c6d31"},{"time":"09:59","quoteFirst":"Its usual note is a sort of chirping whistle. It always knows when meal-times are, and cries out until it has a share. ","quoteTime":"About ten o'clock in the morn","quoteLast":"ing it becomes very talkative in its own language, and I answer it.","title":"Harper's Young People, April 27, 1880\nAn Illustrated Weekly","author":"Various","gutenbergReference":"28833","hash":"a610f063241dc275a0918059427e3860147c7a789d6adc942f595ca2162bbdcf"},{"time":"09:59","quoteFirst":"We pulled out of Brest ","quoteTime":"about 10 o'clock in the morn","quoteLast":"ing. The train was made up of about twenty-five or thirty of those small and uncomfortable French coaches, and it moved very slowly. To one used to the fast first-class American trains, this French train seemed exceedingly slow, unaccommodating and tiresome.","title":"In the Flash Ranging Service\r\nObservations of an American Soldier During His Service With the A.E.F. in France","author":"Trueblood, Edward Alva","gutenbergReference":"26138","hash":"17b3144aac79352989f9b686fb45c8a7dd4e1132962bb124021527888fda7829"},{"time":"09:59","quoteFirst":"At ","quoteTime":"about 10 A.M.","quoteLast":" Sherif opened fire, and seventeen Baggaras fell; the blacks returned the fire, and killed seven of Sherif's men. Abdullah would not allow the Ansar to fire, and it was with the greatest difficulty that he succeeded in holding back the wild Baggaras.","title":"Ten Years' Captivity in the Mahdi's Camp 1882-1892","author":"Ohrwalder, Josef, 1856-1913; Wingate, F. R. (Francis Reginald), Sir, 1861-1953","gutenbergReference":"32875","hash":"4dd6a1cc4b58aec9c1209f74b8cb7743ca5af244d598cc477959a2c3150fabbb"},{"time":"09:59","quoteFirst":"Queen Elizabeth being dead ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing, March 24, 1603, Sir Robert Cary posted away, unsent, to King James of Scotland to inform him of the \"accident,\" and got made a baron of the realm for his ride. On his way down to take possession of his new kingdom the king distributed the honor of knighthood right and left liberally; at Theobald's he created eight-and-twenty knights, of whom Sir Richard Baker, afterwards the author of \"A Chronicle of the Kings of England,\" was one.","title":"The Complete Project Gutenberg Writings of Charles Dudley Warner","author":"Warner, Charles Dudley, 1829-1900","gutenbergReference":"3136","hash":"33f3eb8f6d30affec06789ac0ada2580c58e065483b090fcb1fd34e3628d5820"}]