[{"time":"09:52","quoteFirst":"of the Jerusalem Artichoke furnish excellent material for litter for the cow. They grow to a hight of from ","quoteTime":"eight to ten","quoteLast":" feet, are composed almost entirely of pith, and are so fragile that they can easily be broken into fragments. As many of them should be stowed in the stable as it will contain, and the rest, if any, should be stacked outside.","title":"Keeping one cow\r\nBeing the experience of a number of practical writers, in a clear and condensed form, upon the management of a single milch cow","author":"Various","gutenbergReference":"68093","hash":"908c89ab1e345577ef04b908aeb03a8e74916db27ec177d2f1628e987d86b5d9"},{"time":"09:52","quoteFirst":"The advantages that are derived from this, as regards sulphate of ammonia, are important; for, on treating ammoniacal waters with condensers, scarcely more than four to five kilogrammes of the sulphate are obtained per ton of coal distilled, while by washing the gas perfectly with the small quantity of water indicated, four to five kilogrammes more can be got per 1,000 kilogrammes of coal, or a total of ","quoteTime":"eight to ten","quoteLast":" kilogrammes per ton.","title":"Scientific American Supplement, No. 363, December 16, 1882","author":"Various","gutenbergReference":"8452","hash":"612cd548634bbf5a59c7e314002bd71fd6f8cdaecb1a79b4393d5a557cec7078"},{"time":"09:52","quoteFirst":"Of the Japanese Lilies, rubrum is most easily grown here and should be planted ","quoteTime":"eight to ten","quoteLast":" inches deep. Planted deep they are not injured by thawing and freezing, but when too near the surface the frost often throws the bulbs out of the ground. Lilies are not injured so much by freezing as by sudden and frequent thawings.","title":"The Flower Garden","author":"Bennett, Ida D. (Ida Dandridge), 1860-1925","gutenbergReference":"54606","hash":"3e0908212d112308a3b4e3f4f5a791490babdc73b2dfa7ce25d45c0f8a655229"},{"time":"09:52","quoteFirst":"Among the most remarkable of these ancient works is the Horra-Bera tank, the bund of which is between three and four miles in length and from 50 to 70 ft. in height, and although now in ruins would formerly impound a reservoir lake of from ","quoteTime":"eight to ten","quoteLast":" miles long and three to four miles broad. There is also the Kala-Weva tank, with a bund of twelve miles in length, which would, if perfect, create a lake of forty miles in circumference. Both of these ruined works are situated in Ceylon.","title":"Scientific American Supplement, No. 595, May 28, 1887","author":"Various","gutenbergReference":"11648","hash":"cfe7017537484616ae351aac2ff5acddfd2fb88c9c10bc5aa0b95252a57eae78"},{"time":"09:52","quoteFirst":"Smith, however, justly observes, that neither the number of stamens, the fruit, nor the opposite leaves, agree at all with that genus, but most naturally with the Linnean genus Bæckia, of which several species have lately been found in New Holland. The stamens vary from ","quoteTime":"eight to ten","quoteLast":"; the germen three-celled, with about sixteen seeds in each; but how many of these ripen we have had no opportunity of observing. The leaves are not absolutely without nerves, as described by Forster; we find them faintly three-nerved in his own specimen, but they are more conspicuously so after they become dry, particularly on the under side. In the specimens with which we have been favoured by Mr.","title":"The botanist's repository for new and rare plants; vol. 09 [of 10]","author":"Andrews, Henry Cranke, active 1799-1828","gutenbergReference":"74978","hash":"3cc009709888a515c72285b4e6c3b2108733bfb4348bc1e96c59986ed744fe0c"},{"time":"09:52","quoteFirst":"<h1>Vegeto-animal</h1> <Xpage=<cs><col>Vegetable alkali</col> <fld>(Chem.)</fld>, <cd>an alkaloid.</cd> -- <col>Vegetable brimstone</col>. <fld>(Bot.)</fld> <cd>See <cref>Vegetable sulphur</cref>, below.</cd> -- <col>Vegetable butter</col> <fld>(Bot.)</fld>, <cd>a name of several kinds of concrete vegetable oil; as that produced by the Indian butter tree, the African shea tree, and the <spn>Pentadesma butyracea</spn>, a tree of the order <spn>Guttifer\\'91</spn>, also African. Still another kind is pressed from the seeds of cocoa (<spn>Theobroma</spn>).</cd> -- <col>Vegetable flannel</col>, <cd>a textile material, manufactured in Germany from pine-needle wool, a down or fiber obtained from the leaves of the <spn>Pinus sylvestris</spn>.</cd> -- <col>Vegetable ivory</col>. <cd>See <cref>Ivory nut</cref>, under <er>Ivory</er>.</cd> -- <col>Vegetable jelly</col>. <cd>See <er>Pectin</er>.</cd> -- <col>Vegetable kingdom</col>. <fld>(Nat. Hist.)</fld> <cd>See the last Phrase, below.</cd> --1598 <col>Vegetable leather</col>. <sd>(a)</sd> <fld>(Bot.)</fld> <cd>A shrubby West Indian spurge (<spn>Euphorbia punicea</spn>), with leathery foliage and crimson bracts.</cd> <sd>(b)</sd> <cd>See <cref>Vegetable leather</cref>, under <er>Leather</er>.</cd> -- <col>Vegetable marrow</col> <fld>(Bot.)</fld>, <cd>an egg-shaped gourd, commonly ","quoteTime":"eight to ten","quoteLast":" inches long. It is noted for the very tender quality of its flesh, and is a favorite culinary vegetable in England. It has been said to be of Persian origin, but is now thought to have been derived from a form of the American pumpkin.</cd> -- <col>Vegetable oyster</col> <fld>(Bot.)</fld>, <cd>the oyster plant. See under <er>Oyster</er>.</cd> -- <col>Vegetable parchment</col>, <cd>papyrine.</cd> -- <col>Vegetable sheep</col> <fld>(Bot.)</fld>, <cd>a white woolly plant (<spn>Raoulia eximia</spn>) of New Zealand, which grows in the form of large fleecy cushions on the mountains.</cd> -- <col>Vegetable silk</col>, <cd>a cottonlike, fibrous material obtained from the coating of the seeds of a Brazilian tree (<spn>Chorisia speciosa</spn>). It us used for various purposes, as for stuffing, and the like, but is incapable of being spun on account of a want of cohesion among the fibers.</cd> -- <col>Vegetable sponge</col>. <cd>See 1st <er>Loof</er>.</cd> -- <col>Vegetable sulphur</col>, <cd>the fine highly inflammable spores of the club moss (<spn>Lycopodium clavatum</spn>); witch.</cd> -- <col>Vegetable tallow</col>, <cd>a substance resembling tallow, obtained from various plants; as, <cref>Chinese vegetable tallow</cref>, obtained from the seeds of the tallow tree. <cref>Indian vegetable tallow</cref> is a name sometimes given to piney tallow.</cd> -- <col>Vegetable wax</col>, <cd>a waxy excretion on the leaves or fruits of certain plants, as the bayberry.</cd></cs>>","title":"The Gutenberg Webster's Unabridged Dictionary","author":"Project Gutenberg","gutenbergReference":"673","hash":"a721ef8814ce16fdf93f34eda5d1e46c4fc0b91e5544d0acc3cf844a92d75d4d"},{"time":"09:52","quoteFirst":"Each member, on entering, is obliged to pay a small fee, which goes toward forming or maintaining a reserve fund, apart from the active capital. The profits are derived from the interest paid by borrowers, which amounts to from ","quoteTime":"eight to ten","quoteLast":" per cent, which may not sound very large in our ears, but in Germany is very high. Not over five per cent is paid on capital borrowed from outsiders.","title":"Principles of Political Economy\r\nAbridged with Critical, Bibliographical, and Explanatory Notes, and a Sketch of the History of Political Economy","author":"Mill, John Stuart, 1806-1873; Laughlin, J. Laurence (James Laurence), 1850-1933 [Editor]","gutenbergReference":"30107","hash":"65923242f5f197bae4fcc98251f455054175733f861de3795c46cfe54a44302e"},{"time":"09:52","quoteFirst":"5 inches; parietal diameter, 6 inches; vertical diameter, 5.5 inches, and 90.7 as their cephalic index. The mean internal capacity, though not obtainable with any degree of accuracy, in this instance is no doubt from ","quoteTime":"eight to ten","quoteLast":" cubic inches greater than in the Davenport crania. With the general characteristics alike, minor differences may in most instances be attributed to artificial pressure.","title":"The North Americans of Antiquity\r\nTheir origin, migrations, and type of civilization considered","author":"Short, John T. (John Thomas), 1850-1883","gutenbergReference":"67101","hash":"ea5eb1e7ddb4f3678361a7f9283aa5e0395c0c99e1b2b7208da1ab9143c845db"},{"time":"09:52","quoteFirst":"Under the care of Uncle Gooden, the gardener, it flourished greatly; and there was so much more produced than the family could use, Boss concluded to sell the surplus. The gardener, therefore, went to the city, every morning, with a load of vegetables, which brought from ","quoteTime":"eight to ten","quoteLast":" dollars daily, and this the madam took for \"pin money.\" In the spring I had always to help the gardener in setting out plants and preparing beds; and, as this was in connection with my other work, I became so tired sometimes that I could hardly stand.","title":"Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes","author":"Hughes, Louis, 1832-1913","gutenbergReference":"10431","hash":"d0af4e22b54a83a56edaedef79e84502f2f1ac743de76c114f047fea33a49f1c"},{"time":"09:52","quoteFirst":"At nine o’clock our party were at anchor on a reef about one mile off, and for the space of about two hours we hauled in the blackfish as fast as possible, many of them weighing ","quoteTime":"eight to ten","quoteLast":" pounds apiece. For them, you must have a small straight hook, and for bait, lobsters or crabs. A broiled blackfish, when rightly cooked, is considered one of the best of salt-water delicacies.","title":"A Tour to the River Saguenay, in Lower Canada","author":"Lanman, Charles, 1819-1895","gutenbergReference":"48358","hash":"b62db2b34a5b87925c52f1beee5115b015ed6604fdea5c25216a03091b78be99"}]