[{"time":"09:57","quoteFirst":"The little fleet of war-dogs sailed northward, and, on September 1st, ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing, the northwest promontory of Scotland was sighted. At the same instant, two large ships bore in sight on the same quarter, and another vessel appeared to windward.","title":"Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure","author":"Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943","gutenbergReference":"26960","hash":"0ed55282ea86b50d65e2c90d0b36b0df92ec3c91de326bbd444c55645ab6bf3c"},{"time":"09:57","quoteFirst":"On the 13th (April 2, 1794), ","quoteTime":"about ten in the morn","quoteLast":"ing, they were led before the tribunal.","title":"Danton: A study","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"68582","hash":"65d3f4d67791ccce503371773cdcb8b7da8386bdd621da5644e89763e17c3481"},{"time":"09:57","quoteFirst":"I made friends with the sexton and used to ring the Curfew, and afterwards strike the day of the month. My enthusiasm was so great that I used to prolong the ringing from ","quoteTime":"three minutes to ten","quoteLast":" minutes, until the people in the neighbourhood complained, when I had to reduce the time. On Sunday the bells were supposed to go for half an hour before service, from half-past ten to eleven. The performance was divided into certain parts.","title":"The Strand Magazine, Vol. 27, No. 161, May 1904","author":"Various","gutenbergReference":"38820","hash":"00d329edde6370a918c012954d4a1e78396e44167ba0606cfff24da702bba2fc"},{"time":"09:57","quoteFirst":"Drank last of chocolate--two pots--for breakfast.  Dried blankets in a sunny spell, and ","quoteTime":"about 10 A.M.","quoteLast":" started.  Coming to point round which we expected to get view of lake ahead--\"Like going into a room where there is a Christmas tree,\" said George.  Narrow channel around point 2 1/2 miles from east end.","title":"A Woman's Way Through Unknown Labrador","author":"Hubbard, Mina, 1870-1956","gutenbergReference":"4266","hash":"4e3f106e7d13110d79f181057e2b2707c5a7dee5f0e83a4e1199b565e6d4271f"},{"time":"09:57","quoteFirst":"At ","quoteTime":"about ten o’clock in the morn","quoteLast":"ing, a signal gun was fired from the Florida, and both vessels weighed anchor and got under way for the westward. We made but slow work and little progress, both vessels being somewhat out of repair from a month’s neglect, and the standing and running rigging being very much chafed and worn.","title":"The Sufferings and Escape of Capt. Chas. H. Brown From an Awful Imprisonment by Chilian Convicts","author":"Brown, Charles H., captain of the bark Florida; Appleton, Elizabeth Haven, 1815-1890 [Editor]","gutenbergReference":"57456","hash":"d756803d5413170e7266bb70b3198afe4c94122016c422350bb75ebfbd2322e8"},{"time":"09:57","quoteFirst":"\"We were sitting in our camp, loading ammunition. It was ","quoteTime":"about 10 A. M.","quoteLast":" when my brother said:","title":"The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain","author":"Cook, John R., 1844-1917","gutenbergReference":"51448","hash":"cc9bf0752d329b8201fcb0a65d99f19247bf99d30f07fe0f6952a3792391cd23"},{"time":"09:57","quoteFirst":"","quoteTime":"About ten o'clock in the morn","quoteLast":"ing of a perfect day Sheila left the Double R ranchhouse for a ride to the Two Forks to visit Doubler. This new world into which she had come so hopefully had lately grown very lonesome.","title":"The Trail to Yesterday","author":"Seltzer, Charles Alden, 1875-1942","gutenbergReference":"27051","hash":"d07b1a8f3ccb52f83f4485e103d4ba98e6a045696c909e757adfbdff7565f5fc"},{"time":"09:57","quoteFirst":"There was no other chance that evening, as the light was getting bad. Two or three days after, ","quoteTime":"about 10 o’clock in the morn","quoteLast":"ing, I was going along to the E---- Bothy, about a mile from the lodge, when I saw about twenty hinds and a stag amongst them, and after putting the glass on him, I knew it was the same stag. I at once went back to tell the head stalker, but finding him not at home, I took the rifle.","title":"Amid the High Hills","author":"Fraser, Hugh, Sir, 1860-1927","gutenbergReference":"63104","hash":"5dedba9171eb779a2bc1f2c58f518aa9794946c75d0cec7389e008c2f40d9238"},{"time":"09:57","quoteFirst":"Pilcher weighed about thirteen stone, including her bundle, and a pint medicine-bottle, which latter article she invariably carried in her dexter pocket, filled with a strong tincture of juniper berries, and extract of cloves. This mixture had been prescribed to her for what she called a sinkingness, which afflicted her ","quoteTime":"about 10 A.M.","quoteLast":", 11 A.M. (dinner), 2 P.M., 3 P.M. 4 P.M. 5 P.M. (tea), 7 P.M., 8 P.M. (supper), 10 P.M., and at uncertain intervals during the night.","title":"Punch, or the London Charivari, Volume 1, Complete","author":"Various","gutenbergReference":"17216","hash":"8f589800c78968040149117ed39764c70b76883c90f1a2b0d985a5c8d4e9886e"},{"time":"09:57","quoteFirst":"Accumulating years, however, and repeated attacks of gout, to which Harvey had long been a martyr, at length asserted their mastery over the declining body, and William Harvey, the great in intellect, the noble in nature, finally ceased to be, on the 3d of June, 1657, in the eightieth year of his age. ","quoteTime":"About ten o’clock in the morn","quoteLast":"ing, as Aubrey tells us, on attempting to speak, he found that he had lost the power of utterance, that, in the language of the vulgar, he had the dead palsy in his tongue. He did not lose his other faculties, however; but knowing that his end was approaching, he sent for his nephews, to each of whom he gave some token of remembrance,--his watch to one, his signet ring to another, and so on.","title":"The Works of William Harvey M.D.\nTranslated from the Latin with a life of the author","author":"Harvey, William, 1578-1657; Willis, Robert, 1799-1878 [Translator]","gutenbergReference":"58857","hash":"9a7dbce3c5d5e3270a4ea303b89c1edf8a6a5468a785e3f747fb8a4bd012d9b1"}]