[{"time":"09:50","quoteFirst":"Our train was announced to leave at ","quoteTime":"ten minutes to ten","quoteLast":"; but overdue, it did not arrive from Trieste until half-past eight o’clock, and how could any one be so unreasonable as to expect it to be got ready to start again in the short space of one hour and twenty minutes? At the time specified the engine-driver, seated on a heap of sand outside the platform, was dozing over his pipe, and the guard leisurely finishing his breakfast in the inn kitchen.","title":"\"Magyarland\" Volume 1 (of 2)","author":"Mazuchelli, Nina Elizabeth, 1832-1914","gutenbergReference":"77586","hash":"f15a49265a21401c95dc231d42eef6f5ac7be6aad24c91a5d9bdb9291f0cf521"},{"time":"09:50","quoteFirst":"Lamteng, ","quoteTime":"9.50 a.m.","quoteLast":"","title":"Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6478","hash":"1026789f8fe4b719091799b1bdcff975d3ca87113cd5eabafdbd3063cc6a0565"},{"time":"09:50","quoteFirst":"The President's Commission met at ","quoteTime":"9:50 a.m.","quoteLast":" on March 25, 1964, at 200 Maryland Avenue NE., Washington, D.C.","title":"Warren Commission (03 of 26): Hearings Vol. III (of 15)","author":"United States. Warren Commission","gutenbergReference":"44003","hash":"37785ed8455073684d4a876b62cd0403a2ffc9261de8274c1bda02a263c1d448"},{"time":"09:50","quoteFirst":"“An’ as I was sayin’,” Mrs. Brady said at once brightly, “I got to leave you. ","quoteTime":"Ten to ten","quoteLast":", time I was on the job.”","title":"O. Henry Memorial Award prize stories of 1927","author":"Society of Arts and Sciences (U.S.) [Editor]; Williams, Blanche Colton, 1879-1944 [Author of introduction, etc.]","gutenbergReference":"76802","hash":"8814d75bd94cef8dda771149d5906f0376c1977e1eda3af63e7f73065cda6667"},{"time":"09:50","quoteFirst":"I cannot fight the French, in this moderate weather, without a reinforcement. When the rear joins, we shall be just ","quoteTime":"ten to ten","quoteLast":", without you, and with you, should be eleven to ten. Now, I confess, I don't wish the least odds, and shall send away somebody; especially when I feel certain a noble two-decked ship will be the reward.","title":"The Two Admirals","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"20475","hash":"78feb8ce8cd58ccbbeacfae94dbaf435fb0abd23d94eb30a36ba1e4a327bd5c1"},{"time":"09:50","quoteFirst":"The testimony of Curtis LaVerne Crafard was taken at ","quoteTime":"9:50 a.m.","quoteLast":", on April 10, 1964, at 200 Maryland Avenue NE., Washington, D.C., by Messrs. Burt W. Griffin and Leon D. Hubert, Jr.","title":"Warren Commission (14 of 26): Hearings Vol. XIV (of 15)","author":"United States. Warren Commission","gutenbergReference":"56190","hash":"233355178537e3e49e9f73fbb91a06dba5daff29d36eff8c1616c425075590e6"},{"time":"09:50","quoteFirst":"About ","quoteTime":"9.50 a.m.","quoteLast":", about 5000 of the enemy were seen on the opposite side of the square, 400 or 500 yards distant, and seemed as if they would make a dash for our square.  Dervishes on horseback, and some on foot, marshalled them, standing a few paces in front of the frantic host.","title":"General Gordon, Saint and Soldier","author":"Wardle, Joseph","gutenbergReference":"20619","hash":"9947b5bddddbf48b6ba39f918a33c5a1757c8840a591066230c145422188e556"},{"time":"09:50","quoteFirst":"You can understand then the joy that we felt when we saw your brig and schooner, and when we knew that you had actually arrived. We has","quoteTime":"ten to ten","quoteLast":"der to you the homage of our island, and to express to you our impatience to see our little navy placed under your orders, and guided by you to new victories, by which the safety and independence of Greece may be secured.\" \"Your arrival in our beloved country,\" wrote the primates of Spetzas, \"has filled the soul of every inhabitant of our island with joy, and every one presents his thanks to Heaven for having at last sent such an one to fight with us and to protect our fatherland.","title":"The Life of Thomas, Lord Cochrane, Tenth Earl of Dundonald, Vol. II","author":"Dundonald, Thomas Barnes Cochrane, Earl of, 1814-1885; Bourne, H. R. Fox (Henry Richard Fox), 1837-1909","gutenbergReference":"26067","hash":"d439c6da3b8db472483945d2e8d7f1f58cb63bc27699a445f431e43795fe5504"},{"time":"09:50","quoteFirst":"I slouched into a little quick-lunch restaurant on Sixth Avenue and, sitting with my cap on, put away a large-sized meal. I borrowed a paper from the waiter and sat reading it and smoking, with my back to the street, until about ","quoteTime":"ten minutes to ten","quoteLast":". Then I set out to meet Larry. My head was still rather painful, but the autumn air was fresh and invigorating, and the thought of action was an unfailing stimulus.","title":"The house of the missing","author":"Gluck, Sinclair, 1887-1956","gutenbergReference":"73742","hash":"93e86d1b548f255cfe48fca92ead75acf482419f92e77a8828010f20293a1396"},{"time":"09:50","quoteFirst":"Jeafferson cites a long list of facts to prove that Shelley was a wilful prevaricator. Almost all of these can be explained away through the assumption that Shelley himself was deceived when he told something that did not square with the known facts of the case. \"Had he,\" writes Hogg, \"writ","quoteTime":"ten to ten","quoteLast":" different individuals the history of some proceeding in which he was himself a party and an eye-witness each of his ten reports would have varied from the rest in essential and important circumstances.\"","title":"The Radicalism of Shelley and Its Sources","author":"MacDonald, Daniel J., 1881-","gutenbergReference":"35495","hash":"2fc5e54d20a28096826ba09878a13b3b003632775ff88a300ca4b9fabcf800cf"}]