[{"time":"09:59","quoteFirst":"But still he went out; and I believe drank too much with his English friends. The third or fourth day after I got there he came home from a party which he had made out of town with them ","quoteTime":"about ten o'clock in the morning","quoteLast":", and told me he had a violent pain in his head. He went up into his room. \"I am strangely disordered, Baptiste,\" said he, as he put his hand to his temples--\"perhaps it may go off; but if it should grow worse, as I am afraid it will, remember that you take those two little boxes in which I keep my papers, to England, and deliver them to my steward at Mowbray Castle.","title":"Emmeline, the Orphan of the Castle","author":"Smith, Charlotte, 1749-1806","gutenbergReference":"41646","hash":"cf49d20de4e3385adb8103275f461e3b7c9f18d4312359f1125532bb7a38e8da"},{"time":"09:59","quoteFirst":"At daylight I went to the village and got some provisions. After breakfast the gang went to sleep, while I did picket duty again. ","quoteTime":"About ten o’clock in the morning","quoteLast":" Tall Jim and Hughes made a trip to Steubenville and canvassed it, but returned shortly, reporting their failure to find any bank there worth tackling. When the question of funds came up, some one suggested taking an inventory, which was done, with the result that our combined capital was a little less than ten dollars.","title":"From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter","author":"White, George M. (George Miles)","gutenbergReference":"57760","hash":"b82918eb2e84315dad2e820cc1ef3c7023323b7f1b129603ee969aa66197bfba"},{"time":"09:59","quoteFirst":"Reading matter very scarce yet. ","quoteTime":"About 10 A. M.","quoteLast":" a report was brought into camp by Elston from headquarters dispatched by General Smith from the front, that our troops entered city of Atlanta between 2 and 3 A. M. this morning.","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"c88a0e801d0d4e87653ed6fcb8975d5819674f4a8f5bee00d9305a7ea12cb507"},{"time":"09:59","quoteFirst":"On the 3d ","quoteTime":"about ten o'clock A.M.","quoteLast":" white flags appeared on a portion of the rebel works.  Hostilities along that part of the line ceased at once.","title":"Personal Memoirs of U. S. Grant, Part 3.","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"5862","hash":"842fb5551df3ed6386306d22f08aa5080faf9c0e94d204217d073520618f0cb1"},{"time":"09:59","quoteFirst":"On the 28th I watched it again, and although both birds were in the adjoining tree, I did not see them go to the nest. On the 31st, ","quoteTime":"about 10 A.M.","quoteLast":", I found the hen on the nest, and she remained on till about 10.30, when she flew off and joined the cock, who was sitting pluming himself on a branch of the next tree the whole time she was on the nest.","title":"The Nests and Eggs of Indian Birds, Volume 1","author":"Hume, Allan Octavian, 1829-1912; Oates, Eugene William, 1845-1911 [Editor]","gutenbergReference":"13117","hash":"8ff326c092cb844136d4499043f39e745767559ba11592b40144696237c92a32"},{"time":"09:59","quoteFirst":"I was with Commandant Joacham Prinsloo and 120 men early in this month of January, and we camped by the Klip-Kopjes about six miles from Bronkhorst Spruit, a station on the Delagoa railway line. It was very warm and we were trying to shelter ourselves from the sun by hanging blankets on our rifles, when suddenly, ","quoteTime":"about ten a.m.","quoteLast":", the English began to fire on us from some Kaffir kraals about 800 yards distant. Our horses were out grazing, but within five minutes all had caught their horses, saddled them, and were striking for the English.","title":"A West Pointer with the Boers\r\n","author":"Blake, John Y. Fillmore, 1856-1907","gutenbergReference":"70110","hash":"aedcf179b1c16f8929da0ea61efd4e973fdfbe23c68e93e744697b68ed7130cc"},{"time":"09:59","quoteFirst":"\"2. Company D, Fourth Regiment, thirty-two muskets, Sergt. H.F. Wales, left home about nine o'clock, and arrived at ","quoteTime":"about ten A.M.","quoteLast":"","title":"The Bay State Monthly, Volume 3, No. 5","author":"Various","gutenbergReference":"17725","hash":"c361c62f6743f363f087d8bb316662dd88adde3716de3679ed007a226cdc66ab"},{"time":"09:59","quoteFirst":"“Well,” he replied, “I shall try, and if I fail it will be some satisfaction to know I have made an attempt.” The services of Sir Phillip Currie, as he then was, the British Ambassador at Constantinople, were enlisted on his behalf, and to his delight an interview was arranged for the following morning. ","quoteTime":"About 10 a.m.","quoteLast":" the next day, he turned up at the Palace in his ordinary garb--a suit of flannel--and was met there by the Ambassador, whose face fell very much on seeing his costume. “Good gracious,” he said, “you can’t go to see the Sultan like that; you must go and get your frock coat.” “That is impossible,” replied Mr.","title":"South African anecdotes","author":"Ellman, A. [Compiler]","gutenbergReference":"74292","hash":"8860c3be089ac0d2a2275c71e1cc8b87a196d6847a260d08de26c63d4d0c792c"},{"time":"09:59","quoteFirst":"It was a curious sight to see the hundreds of citizens hurrying on board to leave letters, and to see them coming away.  When a steam-boat is going off on the Southern and Western waters, the excitement is fully equal to that attendant upon the departure of a Liverpool packet.  ","quoteTime":"About ten o'clock AM","quoteLast":" the ill-fated steamer pushed off upon the turbid current of the Mississippi, as a swan upon the waters.  In a few minutes she was under way, tossing high in air, bright and snowy clouds of steam at every half revolution of her engine.","title":"Diary in America, Series Two","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"23138","hash":"bc95552c7189241ee42766bd063826a60a5e824ed0f01be7e80a11625bda0a40"},{"time":"09:59","quoteFirst":"For when our Lord said anything to the Jews, or to Pilate, he made him talk high and loud, so that everybody could hear him, and when it was the Jews or somebody else who spoke, he spoke so low that he could hardly be heard at all. It happened that a lady of rank and importance, on her way to Châteaudun, to keep there the festival of Easter, passed through Brou on Good Friday, ","quoteTime":"about ten o'clock in the morning","quoteLast":", and, wishing to hear service, she went to the church where the curé was officiating. When it came to the Passion, he said it in his own manner, and made the whole church ring again when he said _Quem quæritis_? But when it came to the reply, _Jesum Nazarenum_, he spoke as low as he possibly could.","title":"A History of Caricature and Grotesque in Literature and Art","author":"Wright, Thomas, 1810-1877; Fairholt, F. W. (Frederick William), 1814-1866 [Illustrator]","gutenbergReference":"44566","hash":"49059672ac8d98398e9f71d2796a3d9d0d208314694e10d728c4ac800510ebc4"},{"time":"09:59","quoteFirst":"During the night it regains its pristine colour; and this change is effected diurnally, whilst the flower is in its vigour; but upon the decay, the change is less powerful, gradually fixing in a dark brown; which, however, does not take place in less than nine or ten days. This is the only flower, we have ever noticed, to regain the colour that has once forsook it. A drawing was began ","quoteTime":"about ten o’clock in the morning","quoteLast":", but before it was finished the plant was so totally altered in colour that there was an absolute necessity for taking a second day to complete it. The bulbs of this plant were sent from the Cape of Good Hope by J.","title":"The botanist's repository for new and rare plants; vol. 01 & 02 [of 10]","author":"Andrews, Henry Cranke, active 1799-1828","gutenbergReference":"69992","hash":"d9241fda76400f6cc803ab39877c3b2c87de6c4e28fb244b43736830b5205e58"},{"time":"09:59","quoteFirst":"_Wednesday, 24th._ ","quoteTime":"About 10 A.M.","quoteLast":" the pilot came on board with a message from Capt Freebody, who was returned from Long Island, to agree with a Doctor who had offered to go with us. At 1 P.M. came in a sloop from Jamaica, a prize of Capt Warren, which had formerly been taken by the Spaniards.","title":"The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11316","hash":"23ac84b6d30bafa5bd0eb09cc82fc031c44a439e2b024c39a783f243c0f055ec"},{"time":"09:59","quoteFirst":"","quoteTime":"About 10 A.M.","quoteLast":", on the morning of the 9th, the look-out man, old Noah Gawthrop, who was in the forecrosstrees, sung out, in his queer voice:","title":"Morley Ashton: A Story of the Sea. Volume 1 (of 3)","author":"Grant, James, 1822-1887","gutenbergReference":"64080","hash":"64c166133b864edce901f680f337c1dfb2022601844f60e0b5d0aa19bbcd8229"},{"time":"09:59","quoteFirst":"This house was about completed in the month of May, when it mysteriously took fire, and was a complete loss. Fortunately the fire broke out at ","quoteTime":"about ten o’clock in the morning","quoteLast":", and, by the timely assistance of the boys of the Wilson Military Academy, under the able direction of the Military Officers of that Academy, we were able to confine it to this one building in spite of the fact that a high wind was blowing, which carried the sparks directly on to the other buildings.","title":"The Corning Egg Farm book, by Corning himself","author":"Corning, Edward, 1839-1914; Corning, Gardner, 1867-1945","gutenbergReference":"72042","hash":"749928f13dd7db92c7bf6c60f4940301da8b0da4b63cc6aa0f9e52890aa1a473"},{"time":"09:59","quoteFirst":"_24th._--Emjessen. Arrived at these wells ","quoteTime":"about 10 A.M.","quoteLast":" Earlier we had passed a place where they were trying to get water. Emjessen is a vast salt plain, which is covered over in different parts with a coating of salt, hard enough and thick enough to furnish materials for building.","title":"Travels in the Great Desert of Sahara, in the Years of 1845 and 1846","author":"Richardson, James, 1806-1851","gutenbergReference":"22094","hash":"9fc6c1ead69b4ea71f899231f3dae8c1692091c1edba325937b49f9cb7d8784d"},{"time":"09:59","quoteFirst":"8th.--Tuesday. Pleasant. We left Montreal[38] ","quoteTime":"about 10 A.M.","quoteLast":" and descended the St. Lawrence. We had a pleasant prospect on both sides of the river handsome meadows and fine farms and several handsome towns.","title":"Journal of an American Prisoner at Fort Malden and Quebec in the War of 1812","author":"Reynolds, James, active 1812; Fairchild, G. M. (George Moore), 1854-1912 [Editor]","gutenbergReference":"26518","hash":"9b9279e9b16eb72a9f28f250f0d56e316e29ffa3759ba620d8c7a3fbe3ffcc6d"},{"time":"09:59","quoteFirst":"On Sundays the Cars commence running ","quoteTime":"about 10 a.m.","quoteLast":" and finish as on Weekdays.","title":"All about Battersea","author":"Simmonds, Henry S.","gutenbergReference":"55045","hash":"5e45644391c097fb1083210a6c5514d8724ef8b75cc75e4a41a931cc3577dc83"},{"time":"09:59","quoteFirst":"It was ","quoteTime":"about ten o'clock in the morning","quoteLast":". In an exquisite room, where each detail was in the best of taste and very rich, Carmen, in a peignoir trimmed with lace, was half lying on a couch. Her beautiful hair was loosely tied, and fell over her shoulders in a golden cascade.","title":"The Son of Monte-Cristo","author":"Lermina, Jules, 1839-1915","gutenbergReference":"26216","hash":"b506d7dfb383dad2fa713b41815d61d321d29eb4c2b4ae5ff92dd0beec302d76"},{"time":"09:59","quoteFirst":"18th.--Very much worse this morning; had a rigor ","quoteTime":"about ten A.M.","quoteLast":"","title":"Commentaries on the Surgery of the War in Portugal, Spain, France, and the Netherlands\r\nfrom the battle of Roliça, in 1808, to that of Waterloo, in 1815; with additions relating to those in the Crimea in 1854-55, showing the improvements made during and since that period in the great art and science of surgery on all the subjects to which they relate.","author":"Guthrie, G. J. (George James), 1785-1856","gutenbergReference":"65622","hash":"7db4faf1035b3f5b898d69806b6c87bab15a500d361fffa5f6fc9e9957e68318"},{"time":"09:59","quoteFirst":"It was ","quoteTime":"about ten o’clock in the morning","quoteLast":". Anne of Austria was engaged in writing as Monsieur entered. The queen-mother was extremely attached to her son, for he was handsome in person and amiable in disposition.","title":"Ten Years Later","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2681","hash":"4a671a7dce4a1cd6b853dd25a8e1f4c82c8cb3a635073f82a2476c81ec8fdf66"}]