[{"time":"09:58","quoteFirst":"“On the arrival of the major-general commanding the left wing, I was, by his order, placed in command of the city. Until ","quoteTime":"nearly 10 A. M.","quoteLast":"","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"2f3c05cb92fe70b6bc4fa65c431cd5701c614a5b3394893f9fe40f5ec6ba2a0a"},{"time":"09:58","quoteFirst":"The Army of the Cumberland would repulse the enemy at some point, and immediately move on toward Chattanooga. All day long it was a continuous race. At ","quoteTime":"about 10 a.m.","quoteLast":" my regiment was ordered by General Rosecrans to take position and rest in a field southeast of Widow Glenn's house, and putting my regiment in the field, I sent out a skirmish line into the woods in my front, and captured a prisoner from the Confederate skirmish line that was found west of the La Fayette road. The prisoner was brought immediately to me.","title":"Chickamauga. Useless, Disastrous Battle","author":"Atkins, Smith D. (Smith Dykins), 1836-1913","gutenbergReference":"36639","hash":"172c506165cc2726d38b43fe17bf2c6a769137016f8762805f102555056efcdc"},{"time":"09:58","quoteFirst":"At ","quoteTime":"about ten o’clock in the morn","quoteLast":"ing, a signal gun was fired from the Florida, and both vessels weighed anchor and got under way for the westward. We made but slow work and little progress, both vessels being somewhat out of repair from a month’s neglect, and the standing and running rigging being very much chafed and worn.","title":"The Sufferings and Escape of Capt. Chas. H. Brown From an Awful Imprisonment by Chilian Convicts","author":"Brown, Charles H., captain of the bark Florida; Appleton, Elizabeth Haven, 1815-1890 [Editor]","gutenbergReference":"57456","hash":"33734240692049eb92b23ec6124d830291ce9384750ce74d1432241234aaffb9"},{"time":"09:58","quoteFirst":"As we had anticipated, ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing the whole Mexican force came out. There were two companies of cavalry and two of infantry.","title":"Geronimo's Story of His Life","author":"Geronimo, 1829-1909; Barrett, S. M. (Stephen Melvil), 1865-1948 [Editor]","gutenbergReference":"31318","hash":"f222d600f91153bc1478cec16f9e3dc6105f1d7316a4f1edf583dc06f5580bb9"},{"time":"09:58","quoteFirst":"","quoteTime":"About 10 a.m.","quoteLast":" we arrived at Mouslemie, the junction of Aleppo, some half-hour off by train from that city, whither were sent most of the sick rank and file that had accompanied us, including all our servants. Only one batman for four officers was allowed us.","title":"The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue","author":"Mousley, Edward O. (Edward Opotiki), 1886-","gutenbergReference":"41213","hash":"7a397894702cd191ce2f1feb9dd4c8c79456b941cb419ed610d9e5b22ba027e6"},{"time":"09:58","quoteFirst":"At ","quoteTime":"about ten a.m.","quoteLast":" we were again under steam and making for the mouth of the Uruguay on the northern side of the great estuary. The fog began to clear, and finally disappeared when, a little before noon, we were about to enter the waters of the mighty stream, which is, after all, no more than a tributary of the still mightier Paranà.","title":"Notes of a naturalist in South America","author":"Ball, John, 1818-1889","gutenbergReference":"52513","hash":"874c5e0f9257a5cbabb53ad2351cd9a309d3efaf573274b27c19a0ac707451f6"},{"time":"09:58","quoteFirst":"The hours of the golden day went by; they had made eight knots in the first hour, and nine in the second; and ","quoteTime":"about ten in the morn","quoteLast":"ing, Kranidi, a grain of sparkling salt in the gray stretch of hill, appeared small and very distant. And at that Mitsos frowned.","title":"The Capsina: An Historical Novel","author":"Benson, E. F. (Edward Frederic), 1867-1940; Jacomb Hood, G. P. (George Percy), 1857-1929 [Illustrator]","gutenbergReference":"49533","hash":"10704b4584ed167e764db33a9ad4f39e897cce7f1664df320bccbdcfd5cd8d63"},{"time":"09:58","quoteFirst":"At 7 30′ A.M. a sail was reported in sight from the look-out on the hill: this joyful sound opened the ears of all; and when, after a most anxious examination, through the few glasses we possessed, she was pronounced to be a man-of-war, it was received by a cheer throughout the camp, and every heart expanded with joy at the gladdening prospect at length opened to us. Large fires were lighted on the hill, and all possible demonstration made to show our position. ","quoteTime":"About 10 A.M.","quoteLast":"","title":"A diary of the wreck of His Majesty's ship Challenger, on the western coast of South America, in May, 1835","author":"Anonymous","gutenbergReference":"77171","hash":"81bb9940f122c23683857df0e86ef5b2e5919e84d32f54449cb41c20316bc179"},{"time":"09:58","quoteFirst":"It was ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing that James saw something to the northward. It was just a speck, just a tiny dot on the rim of sea; but he knew it was a ship of some kind, a vessel passing.","title":"The Chief Mate's Yarns: Twelve Tales of the Sea","author":"Hains, T. Jenkins (Thornton Jenkins), 1866-1953","gutenbergReference":"55723","hash":"c7da02324fc0924f724adcf13f13ddf5eda4f72915d1e3b55daf4465c46f2881"},{"time":"09:58","quoteFirst":"They all stated that, on their part, they were perfectly willing that such examination should be held by the Senate physician, and that such an examination in their opinion could do no injury. I asked if the patient was in sound and disposing mind. I was answered he was. At ","quoteTime":"about 10 a. m.","quoteLast":", March 22, 1909, I again called on Dr. Howard Black, renewing my request of the previous evening to see Senator Marshall Black.","title":"Story of the Session of the California Legislature of 1909","author":"Hichborn, Franklin, 1869-1963","gutenbergReference":"2896","hash":"22f5f3d21766c960c2c78684decef43cd1cd64add98bd4f5e692317da4b3883e"},{"time":"09:58","quoteFirst":"I breakfasted at the Hotel d'Europe, and looked over the papers to see if the Bordeaux fraud had been discovered. As I could see no indication of it, ","quoteTime":"about 10 a.m.","quoteLast":" I took a carriage and went to call on Messrs. Brune & Co.","title":"Bidwell's Travels, from Wall Street to London Prison: Fifteen Years in Solitude","author":"Bidwell, Austin","gutenbergReference":"24739","hash":"3138464a59870dda93f4ddee246795b73b4ef7280c35eb4f97e6e95785d8b399"},{"time":"09:58","quoteFirst":"As the day broke we came upon an encampment of the Debeneh, who hearing the clatter of our mules' hoofs, set up the cry of alarm. The Bedoo pacified them: they had supposed us to be a party of Eesa. We continued our journey, and ","quoteTime":"about 10 A.M.","quoteLast":" we halted for breakfast, which consisted of coffee and parched grain. At noon we again moved forward, and at 3 P.M., having arrived at a pool of water called Murhabr in the Wady Dalabayah, we halted for about an hour to make some bread.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"1e0861bff5dada6dfae9adecb4032e6c34d877e396b5153cfc67d7fa38619699"},{"time":"09:58","quoteFirst":"Guards when, ","quoteTime":"about 10 a.m.","quoteLast":", K. sent for me. I wondered! Opening the door I bade him good morning and walked up to his desk where he went on writing like a graven image. After a moment, he looked up and said in a matter-of-fact tone, \"We are sending a military force to support the Fleet now at the Dardanelles, and you are to have Command.","title":"Gallipoli Diary,  Volume 1","author":"Hamilton, Ian, 1853-1947","gutenbergReference":"19317","hash":"6c7ceb78ec9eec2bd8cb09660b186905c7765f554c09572e611bedef118113e6"},{"time":"09:58","quoteFirst":"Lawrence until the next day. After which the weather was favourable during the voyage, which ended on the 16th, when the ‘Tamar’ arrived at Portsmouth ","quoteTime":"about ten A.M.","quoteLast":" Here orders were received to proceed to Gravesend, and at three P.M. she started, arriving there at midday on the 17th. But the Battalion did not disembark until the 19th (Monday), when they landed, partly in the ship’s boats, and partly in a small steamer; and proceeded at once to Woolwich, where they occupied the Royal Marine barracks.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"0060edd93d5a3d1d74f590a95d7ef4560eed187cf0100f8a47ba10b5e71bbd78"},{"time":"09:58","quoteFirst":"","quoteTime":"About ten in the morn","quoteLast":"ing we halted at Joseph's Pit.  This is a ruined Khan of the Middle Ages, in one of whose side courts is a great walled and arched pit with water in it, and this pit, one tradition says, is the one Joseph's brethren cast him into.  A more authentic tradition, aided by the geography of the country, places the pit in Dothan, some two days' journey from here.","title":"The Innocents Abroad","author":"Twain, Mark, 1835-1910","gutenbergReference":"3176","hash":"b40a71d3bf335c8b62487b68954637063fc510b6eb5f5e495007cd38d2cf4bfd"},{"time":"09:58","quoteFirst":"To reach this field one must go the length of the orchard and then walk across the meadow.  It is a crisp autumn day, ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing, and the sun is shining.  The golden ears are piling up under my magic skill, and there is peace. As I take down another bundle from the shock I descry what seems to be a sort of procession wending its way through the orchard.","title":"Reveries of a Schoolmaster","author":"Pearson, Francis B. (Francis Bail), 1853-1938","gutenbergReference":"13049","hash":"c63d1718253a11c4f6c7ff34d1b2426482a7a5beb2b48365b58f7048e6517dbe"},{"time":"09:58","quoteFirst":"On the 30th September, the howitzers in No. 1 Battery were of essential service. ","quoteTime":"About 10 A.M.","quoteLast":" they opened fire, with the addition of a French 6-pounder gun, taken in the hornwork, to demolish a stockade upon the top of a tower in the outer line a little to the enemy’s right of the breach, from which the French with musketry annoyed the English in the sap,--the fire being so close that every man, who exposed himself in the slightest degree, was sure to be hit.","title":"History of the Royal Regiment of Artillery Vol. 2\r\nCompiled from the Original Records","author":"Duncan, Francis, 1836-1888","gutenbergReference":"58209","hash":"890c88909f0c4d852e683e671d5bb316986a72f0af55a7338746f1cd31d25535"},{"time":"09:58","quoteFirst":"For when our Lord said anything to the Jews, or to Pilate, he made him talk high and loud, so that everybody could hear him, and when it was the Jews or somebody else who spoke, he spoke so low that he could hardly be heard at all. It happened that a lady of rank and importance, on her way to Châteaudun, to keep there the festival of Easter, passed through Brou on Good Friday, ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing, and, wishing to hear service, she went to the church where the curé was officiating. When it came to the Passion, he said it in his own manner, and made the whole church ring again when he said _Quem quæritis_? But when it came to the reply, _Jesum Nazarenum_, he spoke as low as he possibly could.","title":"A History of Caricature and Grotesque in Literature and Art","author":"Wright, Thomas, 1810-1877; Fairholt, F. W. (Frederick William), 1814-1866 [Illustrator]","gutenbergReference":"44566","hash":"e0159fcfb04c2a0186fd50970cb1774f67fda750a23a54336159a6c104ef2e39"},{"time":"09:58","quoteFirst":"Their first wish had been to gain a creek at some distance in the rear, which was margined with small timber; but as their enemy now completely surrounded them, this was impossible. The battle commenced ","quoteTime":"about ten o'clock A. M.","quoteLast":", and soon raged with great fury. Every muscle was called into action in our little band, who hung firmly together, discharging their arrows and occasionally a fusee at the enemy with the steadiest aim. The dead and wounded were falling in every direction in both parties.","title":"James's Account of S. H. Long's Expedition, 1819-1820, part 2","author":"James, Edwin, 1797-1861; Long, Stephen H. (Stephen Harriman), 1784-1864; Say, Thomas, 1787-1834; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"49071","hash":"620d47b226e7a2034fc1eb99509263d8ae1ecfbd25982a45c6fb288206239119"},{"time":"09:58","quoteFirst":"He knew I was going to meet General Johnston, and volunteered to say that he hoped I would succeed in obtaining his surrender, as the whole army dreaded the long march to Charlotte (one hundred and seventy-five miles), already begun, but which had been interrupted by the receipt of General Johnston's letter of the 13th.  We reached Durham's, twenty-six miles, ","quoteTime":"about 10 a.m.","quoteLast":", where General Kilpatrick had a squadron of cavalry drawn up to receive me.  We passed into the house in which he had his headquarters, and soon after mounted some led horses, which he had prepared for myself and staff.","title":"Memoirs of General William T. Sherman — Volume 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2617","hash":"e377b3cd40eb6b5d119b3b86b6033c2242c535545e0a5a6fba7b414e89ad259b"}]