[{"time":"09:59","quoteFirst":"Escorted to the landing of Memphis by priests, the highest dignitaries of the state, the guards of his holiness the pharaoh, the heir entered a gilded barge ","quoteTime":"about ten in the morn","quoteLast":"ing. Under the bridge, on which were costly tents, twenty soldiers worked the oars, at the mast and at both ends of the boat the best naval engineers had taken their places. Some looked after the sails, others commanded the rowers, while still others steered the vessel.","title":"The Pharaoh and the Priest: An Historical Novel of Ancient Egypt","author":"Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]","gutenbergReference":"35499","hash":"a5aaf637ff9a0bd624c3a60b9bd19378175c9aedac83cecc60c50f13fe85f61f"},{"time":"09:59","quoteFirst":"There was a general understanding with Admiral Porter that he was to attack the fort with his three ironclad gunboats directly by its water-front, while we assaulted by land in the rear. ","quoteTime":"About 10 a.m.","quoteLast":" I got a message from General McClernand, telling me where he could be found, and asking me what we were waiting for. I answered that we were then in close contact with the enemy, viz., about five or six hundred yards off; that the next movement must be a direct assault; that this should be simultaneous along the whole line; and that I was waiting to hear from the gunboats; asking him to notify Admiral Porter that we were all ready. In about half an hour I heard the clear ring of the navy-guns; the fire gradually increasing in rapidity and advancing toward the fort. I had distributed our field-guns, and, when I judged the time had come, I gave the orders to begin. The intervening ground between us and the enemy was a dead level, with the exception of one or two small gullies, and our men had no cover but the few standing trees and some logs on the ground. The troops advanced well under a heavy fire, once or twice falling to the ground for a sort of rest or pause. Every tree had its group of men, and behind each log was a crowd of sharp-shooters, who kept up so hot a fire that the rebel troops fired wild. The fire of the fort proper was kept busy by the gunboats and Morgan's corps, so that all my corps had to encounter was the direct fire from the newly-built parapet across the peninsula. This line had three sections of field-guns, that kept things pretty lively, and several round-shot came so near me that I realized that they were aimed at my staff; so I dismounted, and made them scatter.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"12c81c3413bc3fd70a4cef34f0c7f2f485f4ea1cc7929b90a505095185462877"},{"time":"09:59","quoteFirst":"The trade-wind generally sets in ","quoteTime":"about ten o’clock in the morn","quoteLast":"ing, and since the sloth, as we have just seen, is able to travel at a good-round pace when he has branches to cling to, there is nothing to prevent him making a considerable way before the sun sinks, and the wind goes down.","title":"The Tropical World\nAspects of man and nature in the equatorial regions of the globe.","author":"Hartwig, G. (Georg), 1813-1880","gutenbergReference":"61520","hash":"ac9b783b597c9185e26ecdd6924e1b1985c130463d72a7c4471631acb78aa21b"},{"time":"09:59","quoteFirst":"The remainder of the Western contingent, including myself, arrived at Colón ","quoteTime":"about 10 A. M.","quoteLast":" on Saturday, January 7th, and went to the Washington Hotel. As usual the manager had no vacant beds. A guest arriving in the morning would find him busy with his little grocery store that adjoined the hotel office, and could not ascertain whether any vacancies would occur before night or not.","title":"To Panama and back","author":"Byford, Henry T. (Henry Turman), 1853-1938","gutenbergReference":"70130","hash":"be6330ff79208edd0d83a7bed567bdfe3e3563df8d904ee0cc301b2e584014cb"},{"time":"09:59","quoteFirst":"_Wednesday, 24th._ ","quoteTime":"About 10 A.M.","quoteLast":" the pilot came on board with a message from Capt Freebody, who was returned from Long Island, to agree with a Doctor who had offered to go with us. At 1 P.M. came in a sloop from Jamaica, a prize of Capt Warren, which had formerly been taken by the Spaniards.","title":"The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11316","hash":"23ac84b6d30bafa5bd0eb09cc82fc031c44a439e2b024c39a783f243c0f055ec"},{"time":"09:59","quoteFirst":"His lordship made inquiries as to the messenger, and, as the whole thing seemed to be genuine, he wrote one copy, which was straightway stuck up outside the Mansion House, and sent another to Lloyd’s, going himself to the Stock Exchange with the original, and, ","quoteTime":"about 10 a.m.","quoteLast":", wrote to Lord Hawkesbury expressing his satisfaction. Before a reply could be obtained, and the whole fraud exposed, Mr.","title":"The Dawn of the XIXth Century in England: A social sketch of the times","author":"Ashton, John, 1834-1911","gutenbergReference":"49406","hash":"83ea60ae63cf7f3ea1b75e23e91a5c32a44a8be713babc14dcbfde7723d3e9af"},{"time":"09:59","quoteFirst":"It was ","quoteTime":"about ten o’clock in the morn","quoteLast":"ing, and Despina was clattering things furiously in the kitchen as she collected baskets and other aids to shopping, for she was late in starting. The Lady sat in the morning-room opening on the verandah, writing a letter which seemed, from her frequent pauses, to be difficult to frame, and Danaë was playing bo-peep with Janni in and out of the window.","title":"The Prize","author":"Grier, Sydney C., 1868-1933; Pearse, Alfred, 1855-1933 [Illustrator]","gutenbergReference":"66851","hash":"09f4f25283fb7641d4ea31a630b53021ee22a7136ae78313ad5205de4556e73a"},{"time":"09:59","quoteFirst":"Grant, who with his staff visited me ","quoteTime":"about 10 a.m.","quoteLast":"  of the 6th, when we were desperately engaged.  But we had checked the headlong assault of our enemy, and then held our ground.","title":"Memoirs of General W. T. Sherman, Volume I., Part 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5851","hash":"83780b7c8cca821e5a242fe5dbe616637d6ee2f7af03699487ff12cb2e868381"},{"time":"09:59","quoteFirst":"During the night the light siege-train was put in battery on the captured heights, and our outposts reported sounds of firing and tumult in the town, and, indeed, scarcely had our guns opened fire next morning when the white flag flew out from the Cathedral tower; and ","quoteTime":"about 10 A.M.","quoteLast":"","title":"The Great War of 189-: A Forecast","author":"Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939","gutenbergReference":"57707","hash":"fc4ce24c6484f0730bc5d30c0eab47edcb9b56fefbfda93b1b2b6501d7c1a914"},{"time":"09:59","quoteFirst":"\"There was a bit of a disappointment when an armed trawler, which was evidently searching for survivors, passed within a mile without sighting us or hearing our shouts, but with the life-boat of one of the sunk Norwegian steamers we had better luck. She came bowling along under sail ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing, and, on sighting the black silk handkerchief we hoisted at the end of a paddle-blade, eased off her sheet and stood over to pick us up. As there were only six men in her, we were not badly off for room, while the store of biscuit and potted stuff--to say nothing of smokes--they had managed to throw aboard before their ship sunk was more than enough for the two days that it took us to row and sail to Bergen.","title":"Sea-Hounds","author":"Freeman, Lewis R. (Lewis Ransome), 1878-1960","gutenbergReference":"33438","hash":"8eff9f70be4853efa2d723b225332cba46f58446d788617ec1af3bf6f4c9c476"},{"time":"09:59","quoteFirst":"At ","quoteTime":"about ten o’clock in the morn","quoteLast":"ing of the day the \"Harlech\" sailed, whilst Jimmy Burke lay in hiding in the hold among the packing-cases and boxes of cargo, Captain Crouch was ushered into the offices of Jason, Stileman and May.","title":"Submarine U93","author":"Gilson, Charles, 1878-1943; Soper, George, 1870-1942 [Illustrator]","gutenbergReference":"39387","hash":"a695e0b0e4ad39248df85a2d0490018d5cede240ef03f753e8dfb758ca1ebacd"},{"time":"09:59","quoteFirst":"\"Here I remained patiently awaiting for the sound of General Buell's advance upon the main Corinth road. ","quoteTime":"About 10 A. M.","quoteLast":", the firing in this direction, and its steady approach, satisfied me, and General Wallace being on our right, flanked with his well-conducted division, I led the head of my column to General McClernand's right, formed line of battle facing south, with Buckland's Brigade directly across the ridge, and Stuart's Brigade on its right, in the woods, and thus advanced steadily and slowly, under a heavy fire of musketry and artillery.","title":"Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.","author":"Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]","gutenbergReference":"44686","hash":"9e58452c104234eeed32412ce29f1a0f041a588de9f97543f94446ebe763df27"},{"time":"09:59","quoteFirst":"The charred walls of the hamlets of Courchamps and Courtacon, destroyed with deliberate ferocity, marked the most southerly points of the invasion in the western field.[60] To the Allied soldiers who knew not Maunoury, it must have seemed that their offensive was commencing magically well. ","quoteTime":"About 10 a.m.","quoteLast":", the British left and centre——the 4th Division and the 2nd Corps——had been surprised to find the pressure on their front suddenly relieved. On their right, the 1st Corps soon saw its way free, and strode northward. At 6.30 p.m., the IV Active Corps received orders to follow the II Corps back to the Ourcq.","title":"The Battle of the Marne","author":"Perris, G. H. (George Herbert), 1866-1920","gutenbergReference":"55221","hash":"40579d9c2a3ecf68bbd27d6d118ae74feeeea0edfed21765c4a5d2005567ef9b"},{"time":"09:59","quoteFirst":"","quoteTime":"About 10 A.M.","quoteLast":" I was awakened by Hollicott, who was up and holding the jug and a glass, ready to give me a morning “bracer.”","title":"A cowboy detective","author":"Siringo, Charles A., 1855-1928","gutenbergReference":"77835","hash":"0b134611ffa51c6111ed3041f2daaccc9f761e02fa28c68b1211e634d3867761"},{"time":"09:59","quoteFirst":"Pitt severely felt the loss of the gallant admiral; and what with the detection and exposure which was made by the 10th Report of the Naval Commissioners, and the disgrace that was consequently brought not only upon himself and his bosom friend Lord Melville, but upon the whole of his administration; and what with the repeated and signal success of Napoleon and the French armies in Germany, the health of the Heaven-born Minister was so affected that he was obliged to go to Bath for his recovery. I shall never forget my seeing him leave York House, with his friend, ","quoteTime":"about 10 o'clock in the morn","quoteLast":"ing on the very day that he received the dispatches of the news of the battle of Austerlitz. He walked down Melsom-street smiling and laughing with his friend, on their way to the Pump-room.","title":"Memoirs of Henry Hunt, Esq. — Volume 2","author":"Hunt, Henry, 1773-1835","gutenbergReference":"8461","hash":"2772d253d49da8124fa668ccc75c3bf6033c7718f08f6f2de7e7dcf49df3f109"},{"time":"09:59","quoteFirst":"It was ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing and the streets were full of shoppers, many of them ladies who had been afraid to venture out during the past week.","title":"The Bishop's Shadow","author":"Thurston, I. T. (Ida Treadwell), 1848-1918; Eckerson, M. [Illustrator]","gutenbergReference":"8413","hash":"3e04a67ad47f7baeaa98d023dccf74ebc3c47d783e4211d0ac90fcbedb54dd45"},{"time":"09:59","quoteFirst":"","quoteTime":"About ten in the morn","quoteLast":"ing, we halted near a little spring shaded by lofty trees, which seemed to rear their majestic heads to the very clouds. The spring is in a ravine, forty or fifty feet deep, and surrounded by huge masses of quartz.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"4a5bcfaaeef8fe45287702c13a52246b0be90e92d5d4240f068abdd12f1b111f"},{"time":"09:59","quoteFirst":"","quoteTime":"About ten in the morn","quoteLast":"ing we halted at Joseph's Pit.  This is a ruined Khan of the Middle Ages, in one of whose side courts is a great walled and arched pit with water in it, and this pit, one tradition says, is the one Joseph's brethren cast him into.  A more authentic tradition, aided by the geography of the country, places the pit in Dothan, some two days' journey from here.","title":"The Innocents Abroad","author":"Twain, Mark, 1835-1910","gutenbergReference":"3176","hash":"d41967dae485fc37e517de07d096d9abfb8444ec526f34d22a2407a303070c26"},{"time":"09:59","quoteFirst":"Next morning a portion of this division took up a position north of the town, in the neighbourhood of Cuffies, with orders to hold it so long as the reserve divisions east of the town had not crossed the Aisne. The remainder halted on the Belleu Hills, with a view to guarding the river on either side of the town. At ","quoteTime":"about 10 a.m.","quoteLast":", the enemy came within sight of Soissons and was brought to a standstill for two hours by French cavalry and cyclist scouts. Early in the afternoon, the rear-guard of the holding force being informed that the French army had succeeded in crossing the Aisne, retired in an orderly manner towards Septmonts and Buzancy.","title":"Soissons before and during the war","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"73323","hash":"e3525b0253e6f2381a2c6bcb83361d28a288629abb4bff4d96cd4c612ebce9d9"},{"time":"09:59","quoteFirst":"Charleston ","quoteTime":"about ten in the morn","quoteLast":"ing.","title":"The Life of the Rev. George Whitefield, Volume 1 (of 2)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"44280","hash":"acdfcd4ad143a672cac87802f9e2f98961da8eaac6a27a22952fe30c0d7888ca"}]