[{"time":"09:54","quoteFirst":"_Syn._--_Aster salsuginosus_, Richardson. _Hab._--Sierra meadows, at an altitude of from ","quoteTime":"six to ten","quoteLast":" thousand feet.","title":"The Wild Flowers of California: Their Names, Haunts, and Habits","author":"Parsons, Mary Elizabeth, 1859-1947; Buck, Margaret Warriner, 1857-1929 [Illustrator]","gutenbergReference":"38886","hash":"e0b5601fdc72661a7bc321a0d617d893b50294b97df365954b101abd02d67b08"},{"time":"09:54","quoteFirst":"Yet to be noted is the small commissariat needed for Boer horses and mules. These are accustomed to subsist altogether on grass, and when it is plentiful, during summer and fall, to keep in good condition, working ","quoteTime":"six to ten","quoteLast":" hours daily, if only allowed to graze during the rest of the time. They are then usually knee-haltered, _i.e._, one foreleg tied to the halter, with about eighteen inches space between.","title":"Origin of the Anglo-Boer War Revealed: The Conspiracy of the 19th Century Unmasked\r\n(2nd ed.)","author":"Thomas, C. H.","gutenbergReference":"15106","hash":"1fcbefa77eeef9e824f3fb8e0eab6eac9530d7515e8560d89e33741baabed396"},{"time":"09:54","quoteFirst":"We know what a fair apportionment of representation upon that census would give us. We know that it could not, if fairly made, fail to give the Republican party from ","quoteTime":"six to ten","quoteLast":" more members of the Legislature than they can probably get as the law now stands. It so happened at the last session of the Legislature that our opponents, holding the control of both branches of the Legislature, steadily refused to give us such an apportionment as we were rightly entitled to have upon the census already taken.","title":"The Papers and Writings of Abraham Lincoln — Volume 3: The Lincoln-Douglas Debates","author":"Lincoln, Abraham, 1809-1865; Lapsley, Arthur Brooks [Editor]","gutenbergReference":"2655","hash":"6a9372ab9a5a735a397f1d1ab7b0a6a071ec10de962b0f915820987e4256cba9"},{"time":"09:54","quoteFirst":"EGGS--","quoteTime":"Six to ten","quoteLast":", of yellowish gray, with spots of light brown.","title":"Birds, Illustrated by Color Photography, Vol. 2, No. 6\r\nDecember, 1897","author":"Various","gutenbergReference":"30965","hash":"f77f29d33f88a5918e799a7b8675e3201ff727f82fd8a07a55f827c5d8e75185"},{"time":"09:54","quoteFirst":"J. Stewart. It varies from ","quoteTime":"six to ten","quoteLast":" feet in width, and extends from the Upper Shiré, at the head of the cataracts, for a distance of about thirty-five miles to Blantyre, and thence for nearly an equal distance through a steep and rugged country to Ramakukan’s, at the foot of the cataract. Facilities are thus afforded for communication with the coast.","title":"Stanley in Africa\r\nThe Wonderful Discoveries and Thrilling Adventures of the Great African Explorer, and Other Travelers, Pioneers and Missionaries","author":"Boyd, James P. (James Penny), 1836-1910","gutenbergReference":"44816","hash":"a86af94a322a10d35b3ed1fbdfb61101d3013dbc4798ad9722bbec911846578f"},{"time":"09:54","quoteFirst":"The large majority of vessels now stranded on the shores of the Cape being coasters, with crews from ","quoteTime":"six to ten","quoteLast":" men, the breeches-buoy is invariably used in preference to the life-car. It weighs but twenty-one pounds.","title":"The life savers of Cape Cod","author":"Dalton, J. W. (John Wilfred), 1865-1920","gutenbergReference":"70407","hash":"4bba3ba80288e5c33b376c26cec44d60ad0277611c9a55922c90c50b64510053"},{"time":"09:54","quoteFirst":"Bell Rock will only be found to lie from ","quoteTime":"six to ten","quoteLast":" leagues distant from these courses or lines. So that vessels crossing the mouth of the Firth  of Forth, from Buchanness to the Humber and Thames, &c.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"ebbe604dc765e8b4b0f777fd9b6d14f291acd4daa9ddb68f62f10e8bb2407c1a"},{"time":"09:54","quoteFirst":"At the time of the ebb they row to the beds and with the long tongs they reach down to the bottom. They pinch them together tightly and then pull or tear up that which has been seized. They usually pull from ","quoteTime":"six to ten","quoteLast":" times. In summer they are not very good, but unhealthy and can cause fever.","title":"The Bounty of the Chesapeake: Fishing in Colonial Virginia","author":"Wharton, James","gutenbergReference":"26632","hash":"c47301dee7ec45ab2fcaac1113ff707563229c6f20a849a06f5010689f7544a6"},{"time":"09:54","quoteFirst":"From this time forward the Romans continued to keep up a powerful navy. Towards the end of the Republic they also increased the size of their ships, and built war vessels of from ","quoteTime":"six to ten","quoteLast":" ranks of rowers. The construction of their ships, however, scarcely differed from that of Greek vessels; the only great difference was that the Roman galleys were provided with a greater variety of destructive engines of war than those of the Greeks.","title":"A Smaller Dictionary of Greek and Roman Antiquities","author":"Smith, William, 1813-1893","gutenbergReference":"65909","hash":"f0b4f3bccf1d753a6ec2df82dfffc57527519c3f5e6ff3d768755665bfc9f21d"},{"time":"09:54","quoteFirst":"Their nests are small balls of dry leaves, grasses, or other soft vegetable material placed snugly under a log or in a hollow stump, burrow, or other good retreat, where they appear to have two or more litters of from ","quoteTime":"six to ten","quoteLast":" young during the summer and fall.","title":"Wild Animals of North America\nIntimate Studies of Big and Little Creatures of the Mammal Kingdom","author":"Nelson, Edward William, 1855-1934; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Fuertes, Louis Agassiz, 1874-1927 [Illustrator]; Seton, Ernest Thompson, 1860-1946 [Illustrator]","gutenbergReference":"59475","hash":"99fdd4dfad0a6f4f7be519465337191260b4496297d4fb4daa88b14bd4dc3989"}]