[{"time":"09:57","quoteFirst":"So we picked up the decoys and hid them in the dry sand, carried our boat to its hiding place, and ","quoteTime":"about 10 a.m.","quoteLast":" we shouldered our thirty-seven ducks and started for home.","title":"Jack Miner and the Birds, and Some Things I Know about Nature","author":"Miner, Jack, 1865-1944","gutenbergReference":"61723","hash":"b6750422e60373f1d7b06ac2202653dc5fd52786281cac650535aa53c70f9b18"},{"time":"09:57","quoteFirst":"’The Government had generously provided cabs for the convenience of the officers (who afterwards found they had to pay), and at ","quoteTime":"about 10 A.M.","quoteLast":"","title":"Ian Hamilton's March","author":"Churchill, Winston, 1874-1965","gutenbergReference":"41487","hash":"a04647674300888bcd0f722562e04c4b09917804b2d19777d8b3d9ed3019edb4"},{"time":"09:57","quoteFirst":"On Saturday morning, 11th July 1903, at ","quoteTime":"about 10 A.M.","quoteLast":", the wind blowing at the time in gusts, I accepted a wager to go to luncheon at the sylvan restaurant of \"The Cascade\" in my little \"No. 9\" air-ship. While the \"No.","title":"My Airships; The Story of My Life","author":"Santos-Dumont, Alberto, 1873-1932","gutenbergReference":"42344","hash":"8b625552952aa1f7c3a47526164a9b52148ef8e8aaf4a4e0d5cb43bb134226ed"},{"time":"09:57","quoteFirst":"","quoteTime":"About 10 a.m.","quoteLast":"","title":"Dante and the early astronomers","author":"Orr, M. A. (Mary Acworth), 1867-1949","gutenbergReference":"64489","hash":"ae9d166379eebef5c03a55b68ed44462a48f04b0874f0048bb9d93dbf41a2cce"},{"time":"09:57","quoteFirst":"","quoteTime":"About ten o’clock in the morning","quoteLast":" there was an unusual bustle on the principal highway which leads from the district Pandaglang to Lebak. “Principal highway” is, perhaps, too good a name for a wide footpath, which people called out of politeness, and from want of a better term, “the way;” but if you started with a carriage and four from Serang, the capital of Bantam, [17] with the intention of going to Rankas-Betong, the new capital of the Lebak district, you would be sure to reach your destination some time or other. So it was a road.","title":"Max Havelaar;","author":"Multatuli, 1820-1887; Nahuys, Alphonse [Translator]","gutenbergReference":"70128","hash":"db98cc596bff043e88ca212888c855494948ac2ad0fab79d37b6ff7ba8505802"},{"time":"09:57","quoteFirst":"We arrived at Badagry ","quoteTime":"about 10 a.m.","quoteLast":" The lagoon here is 600 yards wide and 24 feet deep, and the sand-ridge which separates it from the sea measures one-third of a mile in breadth. I should imagine that Badagry is not a healthy place of residence; it is low-lying and swampy, and sanitary considerations have evidently never been taken into account.","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"e21ad91e394e552c748f995646ffdd426914b6aea2c9c5f554ef3c8914b31ec4"},{"time":"09:57","quoteFirst":"We had the miscellaneous pack with us, all much enjoying themselves; but, although they could help in a jaguar-hunt to the extent of giving tongue and following the chase for half a mile, cowing the quarry by their clamor, they were not sufficiently stanch to be of use if there was any difficulty in the hunt. The only two dogs we could trust were the two borrowed jaguar hounds. This was the black dog's day. ","quoteTime":"About ten in the morning","quoteLast":" we came to a long, deep, winding bayou. On the opposite bank stood a capybara, looking like a blunt-nosed pig, its wet hide shining black.","title":"Through the Brazilian Wilderness","author":"Roosevelt, Theodore, 1858-1919","gutenbergReference":"11746","hash":"3ca45cdeb8426ad9a32907cbaf4ba2b68bfa811312d0725ed266ccdd0987d83d"},{"time":"09:57","quoteFirst":"The British van was, ","quoteTime":"about 10 A.M.","quoteLast":", hove to, to enable their centre and rear to close. In consequence, the French ships, by keeping under way, were enabled to manœuvre as they chose.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"593095cd475a55c986ff9f328bf4117a7ea6b4c99566b2ce5013ebd64aba2813"},{"time":"09:57","quoteFirst":"Valentine and I lay down under the shelter of a haystack, as it was raining. It was a mournful day in its early hours. At ","quoteTime":"about 10 a.m.","quoteLast":" I was sent for by the Colonel, who had been looking for me, he said, for some time. He told me to ride after S. to Quevy-le-Grand. I rode fast, and caught up S. We stabled our horses and went round the town.","title":"Mons, Anzac and Kut","author":"Herbert, Aubrey, 1880-1923","gutenbergReference":"54312","hash":"91b6bf22e42da1862337c79054737dbda63fee85810fd1d1978504764cd04bce"},{"time":"09:57","quoteFirst":"On the 28th I watched it again, and although both birds were in the adjoining tree, I did not see them go to the nest. On the 31st, ","quoteTime":"about 10 A.M.","quoteLast":", I found the hen on the nest, and she remained on till about 10.30, when she flew off and joined the cock, who was sitting pluming himself on a branch of the next tree the whole time she was on the nest.","title":"The Nests and Eggs of Indian Birds, Volume 1","author":"Hume, Allan Octavian, 1829-1912; Oates, Eugene William, 1845-1911 [Editor]","gutenbergReference":"13117","hash":"9f83ac98155a0cd9e0d28ee02b408017a22d428c54f0f3479020ff9e7fb8c469"},{"time":"09:57","quoteFirst":"","quoteTime":"About ten o’clock in the morning","quoteLast":", I repaired from the Levée on board the steam-boat Phoenix, bound for St. Louis, and immediately left the shore. Eight steam-boats ascended the river on the same day.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"90522c74ecd0f3a9e64799ba5821f19039b720e0a474763a9374ac7eebeb4d56"},{"time":"09:57","quoteFirst":"","quoteTime":"About ten in the morning","quoteLast":" of the appointed day the guests began to arrive, some by water, some on horseback, Colonel Verney meeting each arrival with a stately bow and a high-flown speech of welcome, and handing him on to the hall where stood Sir Charles Carew and the ladies of the household.","title":"Prisoners of Hope: A Tale of Colonial Virginia","author":"Johnston, Mary, 1870-1936","gutenbergReference":"21886","hash":"7798b0fda136697825fb61b00028dd6e6580b26d6322efa91097de9d9760797e"},{"time":"09:57","quoteFirst":"It was now ","quoteTime":"about 10 a.m.","quoteLast":", and both fleets drew apart for some minutes.","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"7b297bb9f1ef83c2975f93f667ef27d9a9b7be6499d88dec68726313495d4926"},{"time":"09:57","quoteFirst":"I thought of my dying horse who had been such a faithful servant and carried me out of so many tight places, and when I would think of him I could fancy that I could see him raise his head and whinny at me as he had done that evening in his dying moments, seemingly asking me for help, and I could not keep the tears from my eyes. As soon as it was light I started for camp, arriving there ","quoteTime":"about ten o'clock that morning","quoteLast":". The men in camp had given me up and did not expect to ever see me any more, thinking that the Apaches had got me. I told the men that we would have to leave this part of the country now, and that too, just as soon as I could get a bite to eat and get my saddle repaired.","title":"Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West","author":"Drannan, William F., 1832-1913","gutenbergReference":"5337","hash":"bce16442888c9c74618724c2c56979642e807f7a78a61e3be0a565b5ac11dbf2"},{"time":"09:57","quoteFirst":"The artillery bombardment continued until the Hampshire Regiment and Gurkhas and 76th had worked their way up to the bank of the creek. The water was found to be only waist deep, the flow having been stopped by the barge. At ","quoteTime":"about 10 a.m.","quoteLast":" a charge was initiated and the enemy’s position entered. After some hand-to-hand fighting, the whole of the position was in our hands, the enemy streaming across the plain, pursued by our fire.","title":"A brief history of the 3rd Battalion, 1st Punjab Regiment","author":"Anonymous","gutenbergReference":"74664","hash":"a0f8f0f71756a92d47897f54b97c092a0f0ec912a2301a82225de965901f5eb7"},{"time":"09:57","quoteFirst":"","quoteTime":"About 10 A. M.","quoteLast":", our brigade was drawn up in line of battle on a ridge overlooking the well riddled little town of Sharpsburg. Arms were stacked, and privilege given many officers and men to examine the adjacent ground.","title":"Red-Tape and Pigeon-Hole Generals\nAs Seen From the Ranks During a Campaign in the Army of the Potomac","author":"Morford, Henry, 1823-1881; Armstrong, William H., 1824-1919; Frick, Jacob G.","gutenbergReference":"23565","hash":"b616dce5932341235dd98d621dd2f5ecc2358e21172c512e0ed2e87880aef5f0"},{"time":"09:57","quoteFirst":"Forrest’s cavalry, ","quoteTime":"about ten A. M.","quoteLast":" General McCook, who had closed up to Crawfish Springs as soon as Thomas’s column was out of his way, now sent Johnson’s division to Thomas’s assistance. General Crittenden had dispatched Palmer’s for the same purpose.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"29d65b2d603645484545aba05bef9a4454548eaa00eb4c6d8c8b9e6cefcb4072"},{"time":"09:57","quoteFirst":"Then, one after the other, the canoes went off, paddling round the southern end of the island towards the West. At ","quoteTime":"about ten o'clock in the morning","quoteLast":", the last canoe disappeared round the promontory, and the village remained practically empty. There was no saying of farewells, not a trace of any emotion on the part of those leaving or those remaining.","title":"Argonauts of the Western Pacific\r\nAn Account of Native Enterprise and Adventure in the Archipelagoes of Melanesian New Guinea","author":"Malinowski, Bronislaw, 1884-1942; Frazer, James George, 1854-1941 [Author of introduction, etc.]","gutenbergReference":"55822","hash":"d824842cadffec8db65d3dff31da72638c89f587a7840142b7fc7725af06866f"},{"time":"09:57","quoteFirst":"Chilly and cloudy but the weather is moderating very fast; got cheated out of my breakfast this morning on account of going on picket; formed line at 7.45 and so remained till ","quoteTime":"nearly 10 a. m.","quoteLast":"","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"812881ed88a2d8d64467a6688328751ea1e482655f8073ec96d945aeaf491b35"},{"time":"09:57","quoteFirst":"After leaving the well a further six hours’ march brought us to another camp of Arabs, where we only rested from nine until twelve, then off again; no rest for the wicked. My back, with constant work, was beginning to feel stiff, and my head to ache—unfortunately we had nothing to eat, and were yet a long way from Aden. At ","quoteTime":"about 10 A. M.","quoteLast":" (Saturday) we came to another Arab mud fort, but could get nothing to eat or drink but some filthy water, so black and putrid that after each draught I vomited and vomited again, and some millet seed which we managed to fry. Proceeding after an hour’s delay, we struck the sea-beach at noon, and saw the rock of Aden, our haven of rest, looming like a giant spectre in the distance, right opposite to us across a large bay.","title":"Incwadi Yami; or, twenty years' personal experience in South Africa","author":"Matthews, J. W. (Josiah Wright), 1841-1916","gutenbergReference":"68747","hash":"d081153fb12177d372ff5b28a31f89a146e91c36a7cd45c84bb8c55cf2754608"}]