[{"time":"09:56","quoteFirst":"Attention has already been called to the voice of Ziphioid Whales. _Hyperoodon_ neither \"lows\" nor \"bellows,\" but \"sobs\"! _Hyperoodon rostratum_ is a gregarious Whale, going about in herds, or \"gams\" as they should technically be termed, of ","quoteTime":"four to ten","quoteLast":" or even fifteen. This Whale {372} can leap right out of the water, and while in the air can turn its head from side to side, a capability which has not been mentioned in any other Whale. It can also stay under water for an unusually long period.","title":"The Cambridge natural history, Vol. 10 (of 10)","author":"Harmer, S. F. (Sidney Frederic), 1862-1950 [Editor]; Beddard, Frank E. (Frank Evers), 1858-1925; Shipley, A. E. (Arthur Everett), Sir, 1861-1927 [Editor]","gutenbergReference":"39887","hash":"9aa74023249bebb637314ecc2cb8f668a41bd13936d7ea7b7af1479c14f24879"},{"time":"09:56","quoteFirst":"13. Take any poem of from ","quoteTime":"four to ten","quoteLast":" stanzas, and have your pupils commit it to memory as a whole by reading it over and discussing the thought as often as may be necessary. Take another poem of equal length and of equal difficulty, according to your judgment, and have them commit it to memory line by line and stanza by stanza.","title":"A brief course in the teaching process","author":"Strayer, George D. (George Drayton), 1876-1962","gutenbergReference":"72495","hash":"c744acdc9a3de4d876130fc08ae09513314a481f566c0a881143f37403242b5d"},{"time":"09:56","quoteFirst":"Contractions and combinations are not merely frequent, but almost universal. There is scarcely an instance in which five consecutive letters are separately written, and there is no single line in which half a dozen contractions, often including from ","quoteTime":"four to ten","quoteLast":" letters, do not occur. The pages are of the size of an ordinary duodecimo, but contain some fifty lines per page, and perhaps one hundred and fifty letters in each line. What were probably the first half dozen pages have been utterly destroyed, and the next half dozen are so mashed, tattered, and defaced, that only a few sentences here and there are legible.","title":"Across the Zodiac\r\nThe Story of a Wrecked Record","author":"Greg, Percy, 1836-1889","gutenbergReference":"10165","hash":"a50de54cf58c0961ad0374a80e7d6eae4bcbaf48a6639aaa85ddadf5f5389e44"},{"time":"09:56","quoteFirst":"Shrubs or trees, with opposite leaves and no stipules. The flowers are in clusters and usually perfect, but sometimes those at the margins of the clusters are without pistils or stamens and larger than those in the middle; the calyx usually with ","quoteTime":"four to ten","quoteLast":" sepals, and in sterile flowers often conspicuously enlarged; the petals four to ten; the stamens eight to many; the ovary wholly or partly inferior; the styles separate or united, sometimes lacking; the fruit a capsule. Many very ornamental garden shrubs, such as Deutzia and Hydrangea, are included in this family.","title":"Field Book of Western Wild Flowers","author":"Armstrong, Margaret, 1867-1944; Thornber, J. J. (John James), 1872-1962","gutenbergReference":"47971","hash":"7388972521d7c9fe6bcaf24bb0dbc17d070ad61e9b2f987601250d3006a707be"},{"time":"09:56","quoteFirst":"This estuary, or inlet of the sea, was, before the earthquake, fordable at Luckput, being only about a foot deep when the tide was at ebb, and at flood-tide never more than six feet; but it was deepened at the fort of Luckput, after the shock, to more than _eighteen feet at low water_.[639] On sounding other parts of the channel, it was found, that where previously the depth of the water at flood never exceeded one or two feet, it had become from ","quoteTime":"four to ten","quoteLast":" feet deep. By these and other remarkable changes of level, a part of the inland navigation of that country, which had been closed for centuries, became again practicable.","title":"Principles of Geology\r\nor, The Modern Changes of the Earth and its Inhabitants Considered as Illustrative of Geology","author":"Lyell, Charles, Sir, 1797-1875","gutenbergReference":"33224","hash":"14691a5d6876ad87a014373b1fba61bd78c7ecfc4634da3a711d66adbb98dd37"},{"time":"09:56","quoteFirst":"\"We'll be lucky if we don't get from ","quoteTime":"four to ten","quoteLast":" years in the pen.\"","title":"Tramping on Life\nAn Autobiographical Narrative","author":"Kemp, Harry, 1883-1960","gutenbergReference":"15415","hash":"f8d1b9cf8cefcfc2169df5edc587d8d1d8e8f2497ce8542857aea6882c528b9a"},{"time":"09:56","quoteFirst":"When unfolded they become distinctly elongated. They are very narrow (not more than 1/40000 inch), and present ","quoteTime":"four to ten","quoteLast":" spiral turns; when fresh they are in active movement and unfold in part, becoming wavy or bent. They {374} resist the action of concentrated acetic acid, and are readily stained by certain dyes.","title":"A system of practical medicine. By American authors. Vol. 1","author":"Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]","gutenbergReference":"39157","hash":"081d152d1c38cb0a47a8f4ad4a595028fc4561784d412770f883ed774a85e5cc"},{"time":"09:56","quoteFirst":"Characters: One adult for Santa Claus; five older children, two boys and three girls; two boys and two girls, seven to nine years for the important parts, and a dozen children from ","quoteTime":"four to ten","quoteLast":", with no speaking parts.","title":"Christmas Candles: Plays for Boys and Girls","author":"Carter, Elsie Hobart, 1875-1949","gutenbergReference":"58546","hash":"ce8972453f762b07ace9e567a51e8458ee0aa42850f9d724c32f8b35411fd556"},{"time":"09:56","quoteFirst":"I have had seed sown on the ground and covered with dirt growing beside seed planted in well made beds and the contrast in size and the thriftiness of roots are so great when seen, never to be forgotten. The seedlings growing in the hard ground were the size of oat kernels, those in the beds beside them three to nine inches long and weighing from ","quoteTime":"four to ten","quoteLast":" times as much per root.","title":"Ginseng and Other Medicinal Plants\r\nA Book of Valuable Information for Growers as Well as Collectors of Medicinal Roots, Barks, Leaves, Etc.","author":"Harding, A. R. (Arthur Robert), 1871-1930","gutenbergReference":"34570","hash":"10385e1d8ff716ac3ece95ec22b18940e5e1a0e94203c06ea909c7e1a778b24a"},{"time":"09:56","quoteFirst":"During the last few years attention has been given to this by the more intelligent planters, and it is not uncommon to find that boxes and barrels have been brought into use by them, and that fermentation has been allowed to proceed for from ","quoteTime":"four to ten","quoteLast":" days with satisfactory results. Drying is still conducted in the manner described above, and is often incomplete, but, to remedy the defects of this, one of the European buying firms has erected a drying machine, in which all the cocoa bought is thoroughly dried before shipment.","title":"The agricultural and forest products of British West Africa","author":"Dudgeon, Gerald C. (Gerald Cecil), 1867-1930; Dunstan, Wyndham R. (Wyndham Rowland), 1861-1949 [Editor]","gutenbergReference":"70973","hash":"f63b832a5abc9fb10e52dc163bffab81f65557bed558608dfcface90a6bf471f"}]