[{"time":"10:00","quoteFirst":"It was past ","quoteTime":"ten o’clock","quoteLast":" when I applied at a mail-order house advertising for addressers.","title":"Four Years in the Underbrush: Adventures as a Working Woman in New York","author":"Anonymous","gutenbergReference":"57480","hash":"4ff7448548ad34c1d658a5bb9e4d2e670a05e9580e6f669951fe933ae5c3bd76"},{"time":"10:00","quoteFirst":"_Resolved_, That the arguments upon the very important questions discussed before the committee have been presented with propriety, dignity and ability, and that the committee will consider the same on Tuesday next, ","quoteTime":"at 10 A.M.","quoteLast":"","title":"History of Woman Suffrage, Volume III","author":"Stanton, Elizabeth Cady, 1815-1902 [Editor]; Anthony, Susan B. (Susan Brownell), 1820-1906 [Editor]; Gage, Matilda Joslyn, 1826-1898 [Editor]","gutenbergReference":"28556","hash":"41781b9f4df18ea03736328b4457328447c5532fcffd3fa12a071e8a26fa2f62"},{"time":"10:00","quoteFirst":"\"","quoteTime":"At ten o'clock","quoteLast":" this morning I received orders from headquarters to move to this point at once and, as we have marched from Banos, you see we have lost very little time on the way.\"","title":"Under Wellington's Command: A Tale of the Peninsular War","author":"Henty, G. A. (George Alfred), 1832-1902; Paget, Walter, 1863-1935 [Illustrator]","gutenbergReference":"20207","hash":"f839cb0ca3cf6a9d09d674555f7a43b79d562b9fbbe777cd7b4c4289561c7461"},{"time":"10:00","quoteFirst":"","quoteTime":"At ten o'clock","quoteLast":" the iron doors grated on their hinges, and the tramp of the gens d'armes, with the clattering of their sabers, was heard reverberating through the gloomy corridors and vaults of their dungeon, as they came, with the executioners, to lead the condemned to the scaffold.","title":"Madame Roland, Makers of History","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"28445","hash":"fce216c007be9c65b2036dcbddf4b6b250f592db639a9585101342c1d8a73a63"},{"time":"10:00","quoteFirst":"And there, after all her labors and fears, scratches in her flesh and rents in her clothes,--there she was alone. Penn had not come. Perhaps he would not come. It was by this time ","quoteTime":"ten o'clock","quoteLast":". What should she do? Remain, hoping that he would yet fulfil his promise? or return the way she came, unsatisfied, disheartened, weary, her heart and strength sustained by no word of comfort from him, by no tidings from her father?","title":"Cudjo's Cave","author":"Trowbridge, J. T. (John Townsend), 1827-1916","gutenbergReference":"31406","hash":"a41bd6c070f7025f43585cf1dedebd1efc86ca7161e22b7cdd1d29a6c4a9adeb"},{"time":"10:00","quoteFirst":"\"Right, lad; and that is precisely what he did; for--to push ahead a bit--we overran his track on the main road, and, learning of that same short cut, drove back along the other side of the creek to Percuil, and had a talk with the ferryman.  The ferryman told us that ","quoteTime":"at ten o'clock","quoteLast":", or thereabouts, he was going to bed having closed the ferry, when a voice on the other shore began bawling 'Over!' He slipped on his boots again, rowed across, and took over a man who was certainly Captain Coffin.\"","title":"Poison Island","author":"Quiller-Couch, Arthur, 1863-1944","gutenbergReference":"16604","hash":"1c90ca42a94ce58f933b05827b4170a88f5d8a4a25db36fb80921820f4c738d5"},{"time":"10:00","quoteFirst":"\"I can't help it. It's almost ","quoteTime":"ten o'clock","quoteLast":" now, and at three we shall be going away from you all.\"","title":"The Second Violin","author":"Richmond, Grace S. (Grace Smith), 1866-1959","gutenbergReference":"13209","hash":"9caa29d486f782f467e7e7588e40e5f310eec30a3093fd6ee6eecb0a012a61b5"},{"time":"10:00","quoteFirst":"","quoteTime":"At ten o'clock","quoteLast":" I had a visit from the Comte de la Perouse, the Marquis de las Casas, and Signor Uccelli, the secretary of the Venetian embassy. The latter came to ask for a copy of my petition for his chief.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 26: Spain","author":"Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]","gutenbergReference":"2976","hash":"df3aa804baa05fc92e4733dfcbde337ebd63042fa3b5fdf12500becd5c9fbdb3"},{"time":"10:00","quoteFirst":"In itself it was a stupidly told story, and one having not a single feature of truth in it to give it the slightest support from outside testimony. But his record of the Saturday was even more blundering. He admitted that about ","quoteTime":"ten o'clock","quoteLast":" on the Saturday, while he was in Rymer's shop, an old woman came in to beg. He discovered by her dialect that she came from Ireland, and after questioning her he found that she belonged to Inesomen, in the north of Ireland, and that her name was Docherty.","title":"The History of Burke and Hare, and of the Resurrectionist Times\r\nA Fragment from the Criminal Annals of Scotland","author":"Mac Gregor, George","gutenbergReference":"41380","hash":"ef57242b2fc9c17806bf5def392fad24430a1770df2700dadc6f8f3cc0b4ffbd"},{"time":"10:00","quoteFirst":"“Oh, dear me!” he cried. “What was that? Goodness me, it CAN'T be ","quoteTime":"ten o'clock","quoteLast":", can it? Oh, I must have talked you almost to death, Miss Phipps. I must have bored you to distraction, I must really. Oh, I'm SO sorry!”","title":"Galusha the Magnificent","author":"Lincoln, Joseph Crosby, 1870-1944","gutenbergReference":"4905","hash":"0be83f43add79fbfb70530bf9ca655e17801b90ae163cbf6a7a3497127133fc4"},{"time":"10:00","quoteFirst":"On the ninth day of his voluntary seclusion, Prosper began to feel restless, and ","quoteTime":"at ten o’clock","quoteLast":" at night set forth to take a walk, thinking the fresh air would relieve the headache which had kept him awake the previous night.","title":"File No. 113","author":"Gaboriau, Emile, 1832-1873","gutenbergReference":"3803","hash":"f27bc72229ecf6bd6bf3665b911519b52f67bfde5e87baa54fbab018fd99f1fb"},{"time":"10:00","quoteFirst":"The great Priest’s House, the last stepping stone, was to be stormed at ","quoteTime":"ten o’clock","quoteLast":" this night, December 8. One hundred volunteers were asked for by General Johnson. There were a few smiles and jokes when the four boys boldly crowded forward――but, as Jim said, they hadn’t had a single good chance yet in any of the special assaults, and they could “wiggle through awful small holes.","title":"With Sam Houston in Texas\r\nA Boy Volunteer in the Texas Struggles for Independence, When in the Years 1835-1836 the Texas Colonists Threw Off the Unjust Rule of Mexico, and by Heroic Deeds Established, Under the Guidance of the Bluff Sam Houston, Their Own Free Republic Which To-day is the Great Lone Star State","author":"Sabin, Edwin L. (Edwin Legrand), 1870-1952; Stephens, Charles H., 1851-1931 [Illustrator]","gutenbergReference":"62898","hash":"eefa67eddc3dd97850ac9f4107aae7d187bbeb69da0b356bf22abf90b88925b3"},{"time":"10:00","quoteFirst":"from these visiters we purchased a sturgeon and some wappetoe and pashequa, for which we gave some small fishinghooks. these like the natives below are great higglers in dealing. ","quoteTime":"at 10 A.M.","quoteLast":" we set out and had not proceeded far before we came to a landing place of the natives where there were several large canoes drawn out on shore and several natives seting in a canoe apparently waiting our arrival; they joined the fleet and continued with us some miles.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"f8f3137232ea0f37fd8b5627c45318f982ddd4cf9e85aee4237e87537d58c6fa"},{"time":"10:00","quoteFirst":"Ellen Roche had, indeed, lost her nerve altogether when Catherine Smith deposed to having been told by her how Rann was expected home that evening with some money; that he returned about ","quoteTime":"ten o'clock","quoteLast":", when Roche told her he had brought ten guineas and a watch, and that she was sent out to pawn the watch. Crying, and hardly aware of what she was doing, Ellen at the first hearing owned that Rann had given her the watch, and the two were thereupon committed.","title":"Half-hours with the Highwaymen - Vol 2\r\nPicturesque Biographies and Traditions of the \"Knights of the Road\"","author":"Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]","gutenbergReference":"53112","hash":"8bc8b5b3e9c04b9ded98b81cb251d6cafc0d37d315c4c87c68a23c8f8589abe8"},{"time":"10:00","quoteFirst":"","quoteTime":"At ten o'clock","quoteLast":" that night Columbus, looking wistfully seaward, saw a light; he called to two of the sailors, one of whom saw the light and one did not. At two o'clock the next morning, being Friday, October 12, 1492, the Pinta fired a gun, the signal for land.","title":"Children's Stories in American History","author":"Wright, Henrietta Christian, -1899","gutenbergReference":"42345","hash":"c5f839413f107809d910ac6c38b19275d4d95fa7ba3a2407ad18d7475b1079d7"},{"time":"10:00","quoteFirst":"","quoteTime":"At ten o’clock","quoteLast":" Charlie looked out before he went to bed. All white, and more falling. A foot of snow in mid-April. Erratic weather.","title":"In the Bad Lands","author":"Sinclair, Bertrand W., 1881-1972","gutenbergReference":"70794","hash":"67b1813f6c858d5e762cdabd355c05c9964615df1ebc5b23e764525a9047bc14"},{"time":"10:00","quoteFirst":"--Started before breakfast, and reached the Khusee Kyoung without any material descent.  Thence we continued descending on the whole considerably until we reached Namthuga, ","quoteTime":"at 10 A.M.","quoteLast":"  Thence the descent increased.  Halted on Kullack Boom.  General direction S.; distance 13 miles.","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"eb5df1c83a6bc8f7d61efbfbb5d69235fb6d2cc2f9297f8078cd9403ebb63f1c"},{"time":"10:00","quoteFirst":"","quoteTime":"At ten o’clock","quoteLast":"--punctuality is the politeness of kings--the Prince arrived. When Sarah returned, she found him in the wings, watching the life behind the scenes with intense interest.","title":"Sarah Bernhardt as I knew her","author":"Berton, Pierre, Mme.; Woon, Basil, 1893-1974 [Editor]","gutenbergReference":"59511","hash":"0300ce045a806eeb156719a4cd29cff4ed207360694066fa5dab9527cf834607"},{"time":"10:00","quoteFirst":"I strapped my rod and creel to the pommel, and with a caution to the Governor’s mother not to let him fall into the spring, Ferguson and I were off. There was no occasion to hurry; if we reached the beaver-dams in Horse Shoe Park by ","quoteTime":"ten o’clock","quoteLast":" we would be just in time.","title":"Fishing with the fly","author":"Orvis, C. F. (Charles Frederick), 1831-1915 [Compiler]; Cheney, A. Nelson (Albert Nelson), 1847-1901 [Compiler]","gutenbergReference":"46680","hash":"b814948f36764ba89cb945c9fd8f9ab8a85926e65c68523cb11765dec90f4af7"},{"time":"10:00","quoteFirst":"In Ceylon he is busiest, and you may find him from the first of February to the middle of April risking his life in the perilous seas. His boat is from eight to ten tons burden, and without a deck. ","quoteTime":"At ten o'clock","quoteLast":" at night, when the cannon fires, it is his signal to put off for the bank opposite Condatchy, which he will reach by daylight, if the weather be fair. Unless it is calm, he cannot follow his trade.","title":"The Atlantic Monthly, Volume 07, No. 41, March, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11134","hash":"7a94a625e77d688e3d73b53c104c4f91277ad38673bf1c7fe9730567277640f1"}]