[{"time":"10:02","quoteFirst":"It was ","quoteTime":"about ten o’clock in the morning","quoteLast":". The persons who had watched during the night by the sick people, in the hospital established in the Rue du Mont-Blanc, were about to be relieved by other voluntary assistants.","title":"The Wandering Jew — Complete","author":"Sue, Eugène, 1804-1857","gutenbergReference":"3350","hash":"6e159d5fab02540d58d36f8c64bae45a4436495f968ae0b426f3629316663aa7"},{"time":"10:02","quoteFirst":"Of course everybody was excited when they heard of it, but there were not a few who believed, with the colonel, “that this Sioux war won’t amount to much.” What was their surprise, however, when a white courier rode into the fort ","quoteTime":"about ten o’clock that morning","quoteLast":", on a horse almost ready to drop with fatigue, and brought a letter from General Miles. Of course there were plenty of soldiers around who saw him go in, and they were wrought up to the highest pitch of excitement while waiting for some one to come out.","title":"Carl the Trailer","author":"Castlemon, Harry, 1842-1915","gutenbergReference":"55923","hash":"86fec36f774cdf639d598e09eb60db9959b9faf9d154e67233eb213b5a086afb"},{"time":"10:02","quoteFirst":"During the forenoon her condition has been good only at times, the principal complaints being great prostration, impossibility to sleep, pains in the stomach, great thirst. _Left pupil wider than the right._ ","quoteTime":"About 10 A.M.","quoteLast":" the sickness increased to such an extent that an injection of one-fifth of a grain of morphia had to be administered. Feeling well after it, patient partook of a pint of milk and soup.","title":"Drugs that enslave","author":"Kane, H. H. (Harry Hubbell), 1854-1906","gutenbergReference":"70723","hash":"76442babf132ddb2958ef91e8fbde8a64f648ec269e39a1ce4f3ed163dc16654"},{"time":"10:02","quoteFirst":"During the night the light siege-train was put in battery on the captured heights, and our outposts reported sounds of firing and tumult in the town, and, indeed, scarcely had our guns opened fire next morning when the white flag flew out from the Cathedral tower; and ","quoteTime":"about 10 A.M.","quoteLast":"","title":"The Great War of 189-: A Forecast","author":"Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939","gutenbergReference":"57707","hash":"5769e8c84dfc38ea73cc2532541569de91c865156fe467425bd74a21ca1132f9"},{"time":"10:02","quoteFirst":"","quoteTime":"About ten in the morning","quoteLast":" we passed Tanneyara, a little village, a mile to the east of our road, shaded by immense numbers of date-trees. Here our caravan was retarded by a troop of Arabs, to whom we were obliged, whether we would or not, to pay the passage-dues.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"209492597873f70bcb014eee77b000da6dbbdcbc03796593d03b481cb2599999"},{"time":"10:02","quoteFirst":"In the afternoon marched through the woods on right of road, in line of battle, while the division moved in the road; skirmishing the balance of the day. At dark we halted three miles from Dumfries and camped for the night. Twenty-ninth, reached Dumfries’ ","quoteTime":"about 10 o’clock A. M.","quoteLast":", and went into camp on the side hill in the woods north of town.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"ca5258c413687207a3e5a13b29f38271e9e1c9771aa3497c2eafa3b4bc927476"},{"time":"10:02","quoteFirst":"[13] ","quoteTime":"About 10 A. M.","quoteLast":" of Monday, September 7,--Withers places it a month, less a day, too early,--the hostiles crossed the Kentucky a mile and a half above Boonesborough, at a point since known as Black Fish's Ford, and soon made their appearance marching single file, some of them mounted, along the ridge south of the fort.","title":"Chronicles of border warfare","author":"Withers, Alexander Scott, 1792-1865; Draper, Lyman Copeland, 1815-1891 [Contributor]; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"29244","hash":"56d5e8a86504bdb21b8cb173673f66a5c7ca31e02990fcab98b96e896817b1ce"},{"time":"10:02","quoteFirst":"Along ","quoteTime":"about ten o'clock in the morning","quoteLast":" it let up, and pretty soon, who should come along but Skinny and Bill, barefooted and with old clothes on. They were worried about the cave, and so was I. While it was raining so hard I thought about it a lot.","title":"The Boy Scouts of Bob's Hill\nA Sequel to 'The Bob's Hill Braves'","author":"Burton, Charles Pierce, 1862-1947; Grant, Gordon, 1875-1962 [Illustrator]","gutenbergReference":"34394","hash":"1cc9b4f0f0efb8ed3789576ae4cc3e9b2323d5740f335b1f35c546473c311592"},{"time":"10:02","quoteFirst":"about six weeks, we buried Mr Sporing, a gentleman who was in Mr Banks's retinue, Mr Parkinson, his natural history painter, Mr Green, the astronomer, the boatswain, the carpenter and his mate, Mr Monkhouse, the midshipman, who had fothered the ship after she had been stranded on the coast of New Holland, our old jolly sail-maker and his assistant, the ship's cook, the corporal of the marines, two of the carpenter's crew, a midshipman, and nine seamen; in all three-and-twenty persons, besides the seven that we buried at Batavia.[165] On Friday the 15th of March, ","quoteTime":"about ten o'clock in the morning","quoteLast":", we anchored off the Cape of Good Hope, in seven fathom, with an oozy bottom. The west point of the bay, called the Lion's Tail, bore W.N.W., and the castle S.W.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"d063c59c82df96824e2a0e2c8d59083c4a72962598f73aff17a5207ec0c14360"},{"time":"10:02","quoteFirst":"Captain Callender had four of his guns on General Ewing's hill, and Captain Woods his Napoleon battery on General Lightburn's; also, two guns of Dillon's battery were with Colonel Alexander's brigade.  All directed their fire as carefully as possible, to clear the hill to our front, without endangering our own men.  The fight raged furiously ","quoteTime":"about 10 a.m.","quoteLast":", when General Corse received a severe wound, was brought off the field, and the command of the brigade and of the assault at that key-point devolved on that fine young, gallant officer, Colonel Walcutt, of the Forty-sixth Ohio, who fulfilled his part manfully.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"9374b842341e85699de656f028f49d3bc1b69f3bfe010959603865b33c536e62"},{"time":"10:02","quoteFirst":"At ","quoteTime":"about ten o'clock in the morning","quoteLast":", they saw the domes of Puebla glittering in the dazzling sunbeams. They had covered one hundred and twenty-six miles that separated that town from Mexico, in twenty hours, along almost impracticable roads.","title":"The Rebel Chief: A Tale of Guerilla Life","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"44421","hash":"e21bceb0ec5941d791579786828ff6f5a43f81175b251d5523b59058ed0e537c"},{"time":"10:02","quoteFirst":"Montmirail ","quoteTime":"about ten in the morning","quoteLast":".  We should be up then.  You understand?\" said the Emperor, ready to explain his orders more fully, believing that an order could be more intelligently delivered if the purport were explained verbally to the bearer, especially in the case of a skilled and trusted young soldier like Marteau.","title":"The Eagle of the Empire: A Story of Waterloo","author":"Brady, Cyrus Townsend, 1861-1920","gutenbergReference":"20515","hash":"ff1a10346d22f150d408729772cc8016d49fb07d0c1a0c1f6dc0eff4bb8ea0ad"},{"time":"10:02","quoteFirst":"","quoteTime":"About ten A.M.","quoteLast":" one of Gen. Hooker's staff came to Capt. Monroe and ordered him to report to Gen. Hooker. After ordering the drivers to mount, and putting the column in motion, left in front, under Lieut.","title":"Battery D First Rhode Island Light Artillery in the Civil War","author":"Sumner, George C.","gutenbergReference":"58833","hash":"466a77a1f835f8436d6fdfb3073a4b2de29a5df1857f0c0deb2ce0e1abb14262"},{"time":"10:02","quoteFirst":"June 27th, 1862, the regiment, with others, left our camp, abandoned everything except our knapsacks and guns, marched out and formed line of battle, near Gains' Mill. The Rebels soon took possession of our deserted camp, rioted awhile on what was left,--whiskey, hard-tack, and other commodities. ","quoteTime":"About ten A. M.","quoteLast":" they came down on us without skirmishers, with guns at a right shoulder arms, and drunk. They came to be slaughtered, and they got it, then and there.","title":"Reminiscences, Incidents, Battles, Marches and Camp Life of the Old 4th Michigan Infantry in War of Rebellion, 1861 to 1864","author":"Barrett, Orvey S.","gutenbergReference":"34889","hash":"22d57dce1dd84b5a708405aa499cceb58e6651f94606d63a115989c15390e1dc"},{"time":"10:02","quoteFirst":"Grant, who with his staff visited me ","quoteTime":"about 10 a.m.","quoteLast":"  of the 6th, when we were desperately engaged.  But we had checked the headlong assault of our enemy, and then held our ground.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"60cb23b6aed909bd4136fc9627e810e85959907e0bd9f4396b176da86d430db8"},{"time":"10:02","quoteFirst":"At length, ","quoteTime":"about ten o'clock in the morning","quoteLast":", the last horse had swum ashore, and the last boatload of soldiers was on its way.  The rafts and pontoons were hoisted in and secured, and the boats, as they returned, were run up and swung inboard; the various captains hied them to the bridges of their respective ships, from the steam-pipes of which white feathers of steam were escaping; and at midday, just twelve hours after Frobisher's midnight visit to the admiral, the signal for departure floated up to the yard of the _Ting Yuen_.","title":"A Chinese Command: A Story of Adventure in Eastern Seas","author":"Collingwood, Harry, 1851-1922; Webb, Archibald, 1887-1944 [Illustrator]","gutenbergReference":"23118","hash":"4912fc43e739b657672521c87b981d9b9140e68ef6182b1be9021cff63bd32e7"},{"time":"10:02","quoteFirst":"Samelson says that in 1844 he was sent for in Zabelsdorf, some 30 miles from Berlin, to attend Hannah Rhode in a case of labor. She had passed easily through eight parturitions. At ","quoteTime":"about ten o'clock in the morning","quoteLast":", after a partially unconscious night, there was a sudden gush of blood and water from the vagina; she screamed and lapsed into an unconscious condition. At 10.35 the face presented, soon followed by the body, after which came a great flow of blood, welling out in several waves.","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey), 1848-1922; Pyle, Walter L. (Walter Lytle), 1871-1921","gutenbergReference":"747","hash":"8e2dbb4cc786a3e6a9c50f8ad200588d94c907f10d4391d9d89a49c05547043c"},{"time":"10:02","quoteFirst":"I thought of my dying horse who had been such a faithful servant and carried me out of so many tight places, and when I would think of him I could fancy that I could see him raise his head and whinny at me as he had done that evening in his dying moments, seemingly asking me for help, and I could not keep the tears from my eyes. As soon as it was light I started for camp, arriving there ","quoteTime":"about ten o'clock that morning","quoteLast":". The men in camp had given me up and did not expect to ever see me any more, thinking that the Apaches had got me. I told the men that we would have to leave this part of the country now, and that too, just as soon as I could get a bite to eat and get my saddle repaired.","title":"Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West","author":"Drannan, William F., 1832-1913","gutenbergReference":"5337","hash":"266b1cb5a6d052e4f14757b5fbdd7ca6d60e9856f866ae390e6b56e915d9f51b"},{"time":"10:02","quoteFirst":"38, of General Burnside, all recruiting officers captured within his department should be treated as spies, and all raiding parties, not under a general officer, as Guerillas. Finally one day Major Motley came in ","quoteTime":"about ten o’clock in the morning","quoteLast":" and ordered me to prepare to leave on the eleven o’clock train for Louisville. I asked him, “What for? Are you sending me up there for safe keeping, or to be treated as a prisoner of war?” He said, “Never mind about that; you will learn soon enough.","title":"The life record of H. W. Graber\r\nA Terry Texas Ranger, 1861-1865; sixty-two years in Texas","author":"Graber, H. W. (Henry W.), 1841-1917","gutenbergReference":"68143","hash":"72071cfe5bc847af61ca5e9b98a8d20dac1f78dc12a298e72186041c82e649f8"},{"time":"10:02","quoteFirst":"At the same time, ","quoteTime":"about ten in the morning","quoteLast":", Yasha was released from prison and given five hundred roubles for the establishment of a butcher’s shop. In high spirits, he made his way to my lodging, completely unaware of what had befallen me.","title":"Yashka","author":"Bochkareva, Mariia, 1889-1920; Levine, Isaac Don, 1892-1981","gutenbergReference":"70213","hash":"72369bfcd483f1b561e106e615aa6c2fef118653685f3fa2edf367ebc102bf4e"}]