[{"time":"10:03","quoteFirst":"Usborne's right side, near the spine, between the lower rib and hip bone, making an exit in a line with the navel. This truly unfortunate circumstance--which for some weeks deprived the expedition of the services of a most valuable officer--occurred ","quoteTime":"about 10 o'clock A.M.","quoteLast":", but the time and trouble of carrying the sufferer through the mud to the boats, and then pulling some 15 miles, made it near 6 o'clock before he was on board and under the charge of Mr. Bynoe: we were all shocked to see our companion lifted apparently lifeless into the vessel he had so recently quitted full of health, and animated by an anxious desire to do all in his power to conduce to the general success; but were ere long assured by Mr.","title":"Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.","author":"Stokes, John Lort, 1811-1885","gutenbergReference":"12115","hash":"1a9de0f7d22b47cddcbcd962c1419332b98dc5d90dc512ed7010ce44e88cb6b5"},{"time":"10:03","quoteFirst":"Tuesday, the 19th, no ships in sight. ","quoteTime":"About ten o'clock in the morning","quoteLast":" it fell calm, with very hard rain and a heavy swell;--struck our masts and pulled, not being able to see the land, steered by the swell. When the weather broke up, found we had drifted several miles to leeward.","title":"Great Pirate Stories","author":"French, Joseph Lewis, 1858-1936 [Editor]","gutenbergReference":"27090","hash":"3454ec01d05377d6b7e4a3d7652c539bbf0cfc9db32ac6b24e505f642e8e07d8"},{"time":"10:03","quoteFirst":"_Friday, May 1._--The battle opened ","quoteTime":"about ten o'clock A. M.","quoteLast":", near the Chancellorsville and Fredericksburg Plank-road. The First and Second divisions of the Second corps, commanded by General Couch, formed at two o'clock P. M. Our battery advanced about a mile.","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"69966ee60688c291dc64595ee3c6b644c149b945d238d6e72442d0459af5a0d3"},{"time":"10:03","quoteFirst":"Driving on in the drifting snow, ","quoteTime":"about 10 a.m.","quoteLast":"  we came upon a fresh track of dog-sleds going in our direction.  This, then, must be the party from Whitefish Lake.","title":"Saddle, Sled and Snowshoe: Pioneering on the Saskatchewan in the Sixties","author":"McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]","gutenbergReference":"61659","hash":"92e892fde851ed9a75204c84ffc798318bee1a7b728701e810828b384963b674"},{"time":"10:03","quoteFirst":"Although our left was thus turned, and the enemy was pressing our whole line, I deemed Shiloh so important, that I remained by it and renewed my orders to Colonels McDowell and Buckland to hold their ground; and we did hold these positions until ","quoteTime":"about 10 a.m.","quoteLast":", when the enemy had got his artillery to the rear of our left flank and some change became absolutely necessary.  Two regiments of Hildebrand's brigade--Appler's and Mungen's--had already disappeared to the rear, and Hildebrand's own regiment was in disorder.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"20cae6638e7ffb24a482a7cade52d79ca5b3082ec44848ad44acef06d98ca6c5"},{"time":"10:03","quoteFirst":"June 25. ","quoteTime":"About ten in the morning","quoteLast":" J——e C——r, as she was sitting at her work, was suddenly seized with grievous terrors of mind, attended with strong trembling; but, at the society in the evening, God turned her heaviness into joy. Five or six others were also cut to the heart this day; and, soon after, found Him whose hands made whole.","title":"The life and times of the Rev. John Wesley, M.A., founder of the Methodists. Vol. 1 (of 3)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"69582","hash":"0c641f09a6f158947f3608090fa5573ad28cb846521b4f259be098e3877cb215"},{"time":"10:03","quoteFirst":"Anne, Shandon, under a kind of shed attached to a guard-house, lay huddled up in their filthy fetid rags about forty human creatures--men, women, children, and infants of the tenderest age--starving and fever-stricken, most of them in a dying state, some dead, and all gaunt, yellow, hideous from the combined effects of famine and disease. Under this open shed they had remained during the night, and until that hour--","quoteTime":"about ten in the morning","quoteLast":"--when the funeral procession was passing by, and their indescribable misery was beheld by the leading citizens of Cork, including the mayor, and several members of the board of guardians. The odour which proceeded from that huddled-up heap of human beings was of itself enough to generate a plague.","title":"Cassell's History of England, Vol. 5 (of 8)\r\nFrom the Peninsular War to the Death of Sir Robert Peel","author":"Anonymous","gutenbergReference":"58358","hash":"d0f01ad4281549faef98cf7b741b79e93c6a0bb1b71a415c253879a706389217"},{"time":"10:03","quoteFirst":"In fact, the distance which I had come since I first saw the dark palms of the city at the dawn, seemed to exceed (mostly the case when exhausted in completing the last mile of the journey,) all the rest of the route. I now proceeded forthwith to the Governor, the Rais Mustapha, being led by the people _en masse_, who, on seeing me, said, \"_Es-slamah! Es-slamah! Es-slamah!_\" ordered me coffee, and gave me a cordial welcome. It was ","quoteTime":"about 10 A.M.","quoteLast":" His Excellency was sitting out in the street on a stone-bench, under the shade. Some visitors were sitting at a distance, and servants were lounging about.","title":"Travels in the Great Desert of Sahara, in the Years of 1845 and 1846","author":"Richardson, James, 1806-1851","gutenbergReference":"22094","hash":"b122b01a5014613804c93076c97eeec70b358327a41e125f410a0bb4c310b4d1"},{"time":"10:03","quoteFirst":"Quite cold and disagreeable; got up ","quoteTime":"about 10 a. m.","quoteLast":" feeling as well as could be expected after a hard day's march. The men had been to breakfast and were in fine spirits; were relating their experiences in the late engagement at Locust Grove.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"c5f43adbc3782159c0a2e671cf47878080837231fef60c8c67dfe276e9158dda"},{"time":"10:03","quoteFirst":"The firing began ","quoteTime":"about ten in the morning","quoteLast":"; by one o’clock in the day the Sikh army was broken and routed, the ground covered with its wreck, and the Sutlej choked with the dead and the dying. The whole of the artillery, fifty-seven guns, fell into the hands of the victors, and the booty was immense; but the victors had neither time nor inclination to dwell upon their triumphs.","title":"The battles of the British Army","author":"Blackwood, Robert Melvin","gutenbergReference":"51056","hash":"b1ff9dd91d1a31057923a67b0eb36503cbb2f84bf6190beef56db4b4b5f4e8ea"},{"time":"10:03","quoteFirst":"The wind continued to increase till ","quoteTime":"about ten o’clock in the morning","quoteLast":", when the ship struck on a reef called the “Detached Reef.” A reef is a number of rocks in the water, at a short distance from the land, over which the water just rises, without leaving room enough for a ship to pass. The Detached Reef was near the entrance of Torres Straits.","title":"The Shipwrecked Orphans\r\nA true narrative of the shipwreck and sufferings of John Ireland and William Doyley, who were wrecked in the ship Charles Eaton, on an island in the South Seas","author":"Ireland, John (Seaman); Purcell, Edward B. [Illustrator]","gutenbergReference":"57515","hash":"a660bdef16f7d4636bb4831a2dfe58b508f85a6a31919c123d3fd5fbacdef8ac"},{"time":"10:03","quoteFirst":"It was with great difficulty that I regained the firm ice, and by this time my clothing was so heavy and stiff that I had to take off my outside tocklings, or trousers, in order to walk at all. It was now ","quoteTime":"about ten o'clock in the morning","quoteLast":", and in half an hour we reached about two miles distant from the island, but only to find an impassable channel of open water from a quarter to half a mile wide. We could see some one walking upon the shore of the island, but could hold no conversation with him.","title":"Schwatka's Search: Sledging in the Arctic in Quest of the Franklin Records","author":"Gilder, William H. (William Henry), 1838-1900","gutenbergReference":"6594","hash":"c69a8a928e646fa9b29fb04357badf3bfcdfa044b75a35fb7be958e665452bd5"},{"time":"10:03","quoteFirst":"You will find either the schooner Melrose or another, or both, leaving Commerce Street, or else T Wharf, at 9 A. M. (it commonly means 10), Tuesdays, Thursdays, and Saturdays,--if not other days. We left ","quoteTime":"about 10 A. M.","quoteLast":", and reached Provincetown at 5 P. M.,--a very good run. A stage runs up the Cape every morning but Sunday, starting at 4½ A. M.","title":"Familiar Letters\r\nThe Writings of Henry David Thoreau, Volume 06 (of 20)","author":"Thoreau, Henry David, 1817-1862; Sanborn, F. B. (Franklin Benjamin), 1831-1917 [Editor]","gutenbergReference":"43523","hash":"8838f65a8cee890ecd748fc0f75abdd7638dbccd72102689464717e587a6ffe3"},{"time":"10:03","quoteFirst":"A wing of the 9th was in our camp, and many men in it had friends in the mutinous 8th. The incidents of the day showed that these two regiments were in communication. \"","quoteTime":"About ten o'clock in the morning","quoteLast":",\" writes Captain Norman, \"the insurgents appeared to be increasing in numbers in the suburbs on our right, when suddenly a body of cavalry emerged from cover on the extreme right of our right flank, and charged into camp.... The troop of Carabineers, all very young, most of them untrained soldiers, and only thirty-two in number of all ranks, turned and broke, save the officer and two or three men, who nobly stood.","title":"Cassell's History of England, Vol. 6 (of 8)\r\nFrom the Death of Sir Robert Peel to the Illness of the Prince of Wales","author":"Anonymous","gutenbergReference":"61502","hash":"e7a1b3c3b1096fec1bb6be4551454f069bc7a21cc23cad1ef94b1a51a1296fe4"},{"time":"10:03","quoteFirst":"The stage is a little smaller than ours, but sometimes has a promenade through the centre of the theatre, which facilitates by-play, to which the Japanese attach great importance. The body of the house is divided into boxes, which are generally taken by family parties, who bring their provisions with them and remain all day, as the performances begin ","quoteTime":"about 10 A.M.","quoteLast":" and last until late in the evening. Their plays are very tedious, although enlivened by a good deal of smart _repartée_ and telling jokes, but the morality even of the most correct is very questionable. Love, of course, is the prevailing feature; and the adventures of the principal heroes contain enough bloodshed and murder to satisfy the most ardent admirer of sensation dramas.","title":"Sketches of Japanese Manners and Customs","author":"Silver, J. M. W. (Jacob Mortimer Wier)","gutenbergReference":"13051","hash":"552fe0be6cfdb1eaae00e411f6734c109539d1a7a6c6821177b674da068ff7c3"},{"time":"10:03","quoteFirst":"News was quickly flashed to headquarters at Chicago and ","quoteTime":"about 10 A.M.","quoteLast":"","title":"The tunnel thru the air","author":"Gann, William D. (William Delbert), 1878-1955","gutenbergReference":"74988","hash":"5f668d99912f184ec221315cd05a847325f9e3c0771960d3fb5b6e23127356df"},{"time":"10:03","quoteFirst":"A norther was abroad over the earth, and, sweeping down from arctic wildernesses, seemingly gathered power as it came. It crossed two vast States in a single night and fell upon the Fort Smith reservation with terrible fury ","quoteTime":"about ten o'clock in the morning","quoteLast":".","title":"The Captain of the Gray-Horse Troop","author":"Garland, Hamlin, 1860-1940","gutenbergReference":"33458","hash":"198ab7c6bdc2e7a0cc45e6e2148bcec550feea77f2ee40c3ee1ab7ca35056d15"},{"time":"10:03","quoteFirst":"When the Americans were informed of what I had done they were reassured, and orders were given to the Captain of the _Petrel_ to hand over to me the 62 rifles and ammunition which Admiral Dewey had kindly promised. ","quoteTime":"About 10 a.m.","quoteLast":" the _Petrel's_ launch landed the arms and ammunition in question at the Arsenal and no time was lost in distributing the arms among the men who were by this time coming in ever increasing numbers to offer their services to me and expressing their willingness to be armed and assigned for duty at the outposts and on the firing line.","title":"True Version of the Philippine Revolution","author":"Aguinaldo, Emilio, 1869-1964","gutenbergReference":"12996","hash":"78e89546fc8b384fae4298882c7faeb490771fef7693eadb4eb8f5a9563d5c34"},{"time":"10:03","quoteFirst":"’s were marvellous men—men of great attainments, and men whose abilities were not rewarded as they are to–day. Under the old system the officer was a god, not to be defiled by mere toil or clear thinking. Our daily task commenced ","quoteTime":"about 10 A. M.","quoteLast":", and finished about noon. When we had to work in the afternoon we always talked about resigning our commissions.","title":"John Brown: Confessions of a New Army Cadet","author":"Campbell, R. W.","gutenbergReference":"47391","hash":"00db77ab89eb06a78f07167a6a010e7bb396cb127c59c207d42c959de84e0a10"},{"time":"10:03","quoteFirst":"It was ","quoteTime":"about ten o’clock in the morning","quoteLast":", and Despina was clattering things furiously in the kitchen as she collected baskets and other aids to shopping, for she was late in starting. The Lady sat in the morning-room opening on the verandah, writing a letter which seemed, from her frequent pauses, to be difficult to frame, and Danaë was playing bo-peep with Janni in and out of the window.","title":"The Prize","author":"Grier, Sydney C., 1868-1933; Pearse, Alfred, 1855-1933 [Illustrator]","gutenbergReference":"66851","hash":"a0ee24beaf419146779593d4b236831491ffb58e712e0c86b7394c4c465a0ff9"}]