[{"time":"10:00","quoteFirst":"Congress met at nine o'clock and the Assembly ","quoteTime":"at ten o'clock","quoteLast":" in the morning.  Upon the face of the journals of the two bodies their proceedings seem to have been entirely separate and distinct; it is said, however, to have been otherwise in fact, and that at one moment the members would be sitting with Mr.","title":"School History of North Carolina : from 1584 to the present time","author":"Moore, John W. (John Wheeler), 1833-1906","gutenbergReference":"6080","hash":"8928589217326e23a106087e5ac7039e05a4bf40a2adb34f355071596b06965f"},{"time":"10:00","quoteFirst":"It was rough of him, as he was given to understand by the looks of all three ladies present, includin' Mrs. Robert; so he tries to square himself by lookin' up a ","quoteTime":"ten o'clock","quoteLast":" train, all Pullman, with diner and observation.","title":"The House of Torchy","author":"Ford, Sewell, 1868-1946; Brown, Arthur William, 1881-1966 [Illustrator]","gutenbergReference":"21882","hash":"012a12fef61da15db7f1104083093267fc2b9a3979bd6ba9c27adee833bb803b"},{"time":"10:00","quoteFirst":"We entrained on a Saturday evening at A----, and arrived at St.-P---- at about ","quoteTime":"ten o'clock","quoteLast":" on Sunday night. From there a twelve-mile march lay before us to our old billets in B----. As may well be imagined, the men, though tired, were in high spirits.","title":"Life in a Tank","author":"Haigh, Richard, 1895-","gutenbergReference":"28319","hash":"f2328a168d882b73630608f1dfea127387ddd29e0cbc034246273e63c0cd893b"},{"time":"10:00","quoteFirst":"About ","quoteTime":"ten o'clock","quoteLast":" the boys came in. Jerry said they were tired of sitting in the sun and playing havoc with the fish, for they had put back many small ones, being real sportsmen. Bluff, on his part, admitted that he was tired, but declared it lay along the line of baling out the leaky boat, and not of taking fish.","title":"The Outdoor Chums at Cabin Point; Or, The Golden Cup Mystery","author":"Allen, Quincy","gutenbergReference":"19743","hash":"18fed0ea992962500c675673223a89db796f0a8baec687346d540481d3e7db48"},{"time":"10:00","quoteFirst":"I still see before me a choleraic patient, whom, during the epidemic of 1849, I had left in the morning ","quoteTime":"at ten o'clock","quoteLast":", passing into the cold period. At five o'clock I returned to see him; the whole family was in tears, and the sheet had been thrown over the patient's head, as if he had already breathed his last.","title":"On the cattle plague: or, Contagious typhus in horned cattle. Its history, origin, description, and treatment","author":"Bourguignon, Honoré","gutenbergReference":"36496","hash":"86b5d9b481bd8e2123be4c0e9c93d9fcfcc9866c31aeaee75ebe44546a59dc07"},{"time":"10:00","quoteFirst":"Next morning we visited the federal buildings, old Rathhaus and several parks and view points, all of very moderate interest, and took a train about ","quoteTime":"ten o’clock","quoteLast":" for Freiburg. Here we made our way to the Cathedral to find out at what time the organ recital was due, and discovered, to our great disgust, that this was the one day in the week when there wasn’t any! We had lunch at another open-air restaurant, looked at two or three things that Baedeker advised us to and took a walk across the river to see the picturesque remains of the city’s medieval walls and towers, whereby we just missed our train and had to take a limited an hour later.","title":"An Oberland Châlet","author":"Wood, Edith Elmer, 1871-1945","gutenbergReference":"67842","hash":"008bd41810ce35fcb2f4ada8be60093c1c7e280e6e54f42ceea316dc40c26eb7"},{"time":"10:00","quoteFirst":"The next morning, about ","quoteTime":"ten o'clock","quoteLast":", after Mr. George had gone to the museum, Rollo and Josie went out to find a carriage. They inquired at the hotel, before they went, how much they ought to pay.","title":"Rollo in Naples","author":"Abbott, Jacob, 1803-1879","gutenbergReference":"24488","hash":"9fd843fa0f4ac70fdbc532af2191613ea413e8655043c365d55dc18e09f557fa"},{"time":"10:00","quoteFirst":"A. Yes; on the Friday morning I came to the city, about ","quoteTime":"ten o'clock","quoteLast":", I presume, and passing by the city hall, I saw the troops.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"f5361430c94658ad3924c5697a71ba4dba7d8f2e0af592319c192cfb87dcc027"},{"time":"10:00","quoteFirst":"Between nine and ","quoteTime":"ten o’clock","quoteLast":" that night, Mr. Bashwood awoke in his bed at the inn in the Borough. He had slept for some hours since he had been brought back from the hospital; and his mind and body were now slowly recovering together.","title":"Armadale","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"1895","hash":"08907821db7533f617a4049097c96bc2942b6218630c157f33584dcca0eb7495"},{"time":"10:00","quoteFirst":"About ","quoteTime":"ten o’clock","quoteLast":", some half-a-dozen of those gay lovers of London, who, like Lilburne, remain faithful to its charms when more vulgar worshippers desert its sunburnt streets--mostly single men--mostly men of middle age--dropped in. And soon after came three or four high-born foreigners, who had followed into England the exile of the unfortunate Charles X.","title":"Night and Morning, Complete","author":"Lytton, Edward Bulwer Lytton, Baron, 1803-1873","gutenbergReference":"9755","hash":"57e723c072a15402cd11aab633038a5d6ad72aef9f02b507476975ecf0dd43a1"}]