[
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": " Paul Jones went on board the Independence, which then stood boldly in the harbor. She was a beautiful, clipper-built brig, and as clean and fresh as hands could make her.",
    "title": "Paul Jones",
    "author": "Seawell, Molly Elliot, 1860-1916; Davidson, Julian Oliver, 1853-1894 [Illustrator]; Murphy, Hermann Dudley, 1867-1945 [Illustrator]",
    "gutenbergReference": "61784",
    "hash": "f2af4b7a9e0bbcc2b7b98cf8e0a7ebf2a63d1edde44b28ff4285d9a90f4eef9e"
  },
  {
    "time": "10:03",
    "quoteFirst": "Usborne's right side, near the spine, between the lower rib and hip bone, making an exit in a line with the navel. This truly unfortunate circumstance--which for some weeks deprived the expedition of the services of a most valuable officer--occurred ",
    "quoteTime": "about 10 o'clock A.M.",
    "quoteLast": ", but the time and trouble of carrying the sufferer through the mud to the boats, and then pulling some 15 miles, made it near 6 o'clock before he was on board and under the charge of Mr. Bynoe: we were all shocked to see our companion lifted apparently lifeless into the vessel he had so recently quitted full of health, and animated by an anxious desire to do all in his power to conduce to the general success; but were ere long assured by Mr.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "hash": "1a9de0f7d22b47cddcbcd962c1419332b98dc5d90dc512ed7010ce44e88cb6b5"
  },
  {
    "time": "10:03",
    "quoteFirst": "A cloud had hung over the valley where Mecca lies like drift in the bed of a winding gorge. ",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " the cloud disappeared over the summit of Abu Kubays in the east. The promise of rain was followed by a simoom so stifling that it plunged every breathing thing into a struggle for air.",
    "title": "The Prince of India; Or, Why Constantinople Fell — Volume 01",
    "author": "Wallace, Lew, 1827-1905",
    "gutenbergReference": "6848",
    "hash": "5ef702036309ddbb5b38ba074998b03366e0634f9079fb0a05584d31e1684aa9"
  },
  {
    "time": "10:03",
    "quoteFirst": "The other two partners of the concern used to make their appearance on the claim, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": "; and generally in a state of semi-intoxication.",
    "title": "Lost Lenore: The Adventures of a Rolling Stone",
    "author": "Reid, Mayne, 1818-1883",
    "gutenbergReference": "35443",
    "hash": "fb236de32d16c2dac7ba9eff85453475b5887bff8c38ebc60188cfa4d237db09"
  },
  {
    "time": "10:03",
    "quoteFirst": "Lieut.-Colonel Durnford, with his mounted natives and a rocket battery arriving from Rorke's Drift ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", took over the command of the camp from Colonel Pulleine. According to the evidence of Lieutenant Cochrane given at the court of inquiry, Colonel Pulleine thereupon stated to Colonel Durnford the orders that he had received, to 'defend the camp,' and it would appear that either then or subsequently some altercation took place between these two officers.",
    "title": "The True Story Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]",
    "gutenbergReference": "27602",
    "hash": "e775b66be6ec2fb0234a0a082b9746d647fceca83855e70d5707bd4225243e7d"
  },
  {
    "time": "10:03",
    "quoteFirst": "Lord Hyndford went, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", to visit the chancellor, that he might obtain some intelligence, who immediately reproached him for having granted an asylum to a traitor.  \"What has this traitor done?\" said Hyndford.",
    "title": "The Life and Adventures of Baron Trenck, Volume 1",
    "author": "Trenck, Friedrich, Freiherr von der, 1726-1794; Morley, Henry, 1822-1894 [Editor]; Holcroft, Thomas, 1745-1809 [Translator]",
    "gutenbergReference": "2668",
    "hash": "6ff60865868a511f33ee785be59b545619067460b91c7e61a999cdeeeac204f6"
  },
  {
    "time": "10:03",
    "quoteFirst": "Putting on a bathing suit, Mrs. Bergman went to the Olympia to talk over the long distance telephone with her husband in Houston. This was ",
    "quoteTime": "about 10 a. m.",
    "quoteLast": " At the Olympia she had to wade waist deep in the water. At 2 o'clock Mrs. Bergman became alarmed, and with her sister she left the summer cottage and started toward the more thickly settled part of the city.",
    "title": "The Complete Story of the Galveston Horror",
    "author": "Coulter, John [Editor]",
    "gutenbergReference": "34304",
    "hash": "5ee552a4b011672d63ea8ef7fe387264a9378bcea609ef2a4ed95a85b076c4fc"
  },
  {
    "time": "10:03",
    "quoteFirst": "We stood off and on the said cape seven or eight days expecting to meet with the _Speedwel_; and there we set ashore the _Spanish_ captain, the _padre_, and some gentlemen passengers. At last we spyd a sail about five leagues distance, plying to windward: not doubting it was the _Speedwel_ or _Success_, we stood towards her, while she kept edging towards us. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " we were got near enough to discover it was a warlike ship, as she proved; tho’ neither of those we wishd for. The master of our prize had before informd us, that he met the _Brilliant_ man of war cruising for our privatiers; which till now we intirely disregarded.",
    "title": "A Voyage Round the World\r\nBeing an account of a remarkable enterprize, begun in the year 1719, chiefly to cruise on the Spaniards in the great South ocean. Relating the true historical facts of that whole affair: testifyd by many imployd therein; and confirmd by authorities from the owners.",
    "author": "Betagh, William",
    "gutenbergReference": "62355",
    "hash": "7a0401c4750669f9aad59e5bda8e9d0389691d3e08cfdfa564a60f64e83a6bd3"
  },
  {
    "time": "10:03",
    "quoteFirst": "Dissolve one yeast cake in one half cup of lukewarm water and add to the mixture when it is lukewarm. Add as much whole wheat flour as is needed to make a dough stiff enough to stir, but not stiff enough to knead. Beat well and set to rise ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ". If it rises well beat it down during the day. About an hour and a half before supper beat it down and turn on to the bread board.",
    "title": "War-Time Breads and Cakes",
    "author": "Handy, Amy L. (Amy Littlefield), 1860-1941",
    "gutenbergReference": "58621",
    "hash": "1a1f6b4d35d0e103220e7a36875bccaf80abef73cdc1e4a17b18c2b518904440"
  },
  {
    "time": "10:03",
    "quoteFirst": "_21st._--The regiment marched from Goede Hoop. Small parties of the enemy met with ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", who retired. Bivouacked at Blesbokspruit. No casualties.",
    "title": "The History of the 2nd Dragoons: \"Royal Scots Greys\"",
    "author": "Almack, Edward, 1852-1917",
    "gutenbergReference": "49488",
    "hash": "41f6ca665105688a16127a1628dd84b1a81475b651c3e35cae58a70e45de72ae"
  },
  {
    "time": "10:03",
    "quoteFirst": "When we halted in a ravine at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", after marching four hours, we thought after all that it was going to be an easier day. I was on outpost duty on a side road a little way from the main thoroughfare we had been following.",
    "title": "The Black Watch: A Record in Action",
    "author": "Cassells, Joe, 1887-1945",
    "gutenbergReference": "33278",
    "hash": "7c2d5277d8c4b6cca4025ff4a0c2bdb32fc62ed120eba54cb66c0d4b4cf5d214"
  },
  {
    "time": "10:03",
    "quoteFirst": "Rations and forage in abundance were procured, and a good deal more whisky than was good for the men. Early on the next morning the march, was resumed, and ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " (not far from Pulaski), Colonel Morgan learned that four hundred Federal troops had just passed through on the road to Columbia. They were principally convalescents, employed in putting up a line of telegraph from Columbia to Huntsville, Alabama, and other \"light work.\" Colonel Morgan determined to relieve them.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "hash": "97a644d304e31fa54eac07324c1693cfb0d8437eb628c5297f99c0c403993694"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " they emerged from the thick forests through which they had hitherto struggled, and arrived at a lofty and airy region of the mountain. The bald summit alone remained to be ascended, and their guides pointed to a moderate eminence from which they said the southern sea was visible.",
    "title": "The American Quarterly Review, No. 17, March 1831",
    "author": "Various; Walsh, Robert, 1784-1859 [Editor]",
    "gutenbergReference": "28012",
    "hash": "a1ede18b153834b41fe877b18e003e6016fdd1cc208a97c69695fc154a3af7cf"
  },
  {
    "time": "10:03",
    "quoteFirst": "William, with his English and his Dutch, had marched down from Dundalk, and James, with his Irish and his French, had marched up from Dublin, and here on either side of this placid little river, where the hills slope down to the Oldbridge ford, the armies took their station; and here, ",
    "quoteTime": "a little after ten o'clock in the morning",
    "quoteLast": ", brave old Schomberg, whose tomb, you will remember, we saw in St. Patrick's at Dublin (how long ago that seems!), led his Dutch guards and his regiment of Huguenots into the water, across the ford, and up the bank on the other side.",
    "title": "The Charm of Ireland",
    "author": "Stevenson, Burton Egbert, 1872-1962",
    "gutenbergReference": "35529",
    "hash": "69f850d44e71d85d1afe019c6d070cea628b9f7a06363b454d06b2ee062c7ee3"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"",
    "quoteTime": "About ten in the morning",
    "quoteLast": " I saw the grave-digger at work; the slaves and the women of the family were seated in the burial ground, many other women arrived, and then they all began to lament. After this prelude they one after the other embraced one of the little pillars which are placed upon the graves, crying out _Ogloum, ogloum, soena Mussaphir gueldi_, My Son, my Son, a guest is coming to see thee.",
    "title": "Thalaba the Destroyer",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "39804",
    "hash": "46c41f36c2841d462346278e9b84442dbba892be6475b63995c18ff2656d1c1c"
  },
  {
    "time": "10:03",
    "quoteFirst": "During his march he heard news from a spy that the Afghan main body was about to join their vanguard; but, either because he distrusted the news, or hoped even at the last to \"pluck the flower, safety, out of the nettle, danger,\" he pushed on and sought to cut through the line of the enemy's advance as it made for Maiwand. ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " his column passed the village of Khig and, crossing a dried watercourse, entered a parched plain whereon the fringe of the enemy's force could dimly be seen through the thick and sultry air. Believing that he had to deal with no large body of men, Burrows pushed on, and two of Lieutenant Maclaine's guns began to shell their scattered groups.",
    "title": "The Development of the European Nations, 1870-1914 (5th ed.)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14644",
    "hash": "0ecd4ce741dec9439bc5975cb28239a2574670be5cf6fc075aaf58eeb85d844c"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"Training day\" usually opened with a boom from the field-piece, at sunrise, that shook the hills. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " the soldiers began to pour in from all quarters. Drums and fifes, and muskets and rifles, filed along in confusion,--ambitious companies in uniform--common militia, who were out according to law.",
    "title": "The Puddleford Papers; Or, Humors of the West",
    "author": "Riley, Henry Hiram, 1813-1888",
    "gutenbergReference": "36678",
    "hash": "25d4ed9f4423507e59643206891b0cbaf993f6095f5d7b807f1ef5b08f5ea7ba"
  },
  {
    "time": "10:03",
    "quoteFirst": "Then Frank recalled reaching the school ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", when all the students were in their classes, of reaching his room unobserved, lying down on his bed in his clothes to rest and collect his thoughts, and of dropping into a nap.",
    "title": "The Boys of Bellwood School; Or, Frank Jordan's Triumph",
    "author": "Webster, Frank V.",
    "gutenbergReference": "6444",
    "hash": "ded4e92a7ec10197d8975e1da491d2708f07f32b68868aed28b302c03abde833"
  },
  {
    "time": "10:03",
    "quoteFirst": "His lordship made inquiries as to the messenger, and, as the whole thing seemed to be genuine, he wrote one copy, which was straightway stuck up outside the Mansion House, and sent another to Lloyd’s, going himself to the Stock Exchange with the original, and, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", wrote to Lord Hawkesbury expressing his satisfaction. Before a reply could be obtained, and the whole fraud exposed, Mr.",
    "title": "The Dawn of the XIXth Century in England: A social sketch of the times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49406",
    "hash": "61b0c9a08048cbb54e2a1fb6198c989ba0b68d7361d2f2be6f90baeeb3cec1b0"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"ERFURT, TUESDAY 13th SEPTEMBER, 1757, ",
    "quoteTime": "About 10 in the morning",
    "quoteLast": " [listen to a faithful Witness], there appeared Hussars on the heights to northward:--'Vanguard of his Prussian Majesty!' said Erfurt with alarm, and our French guests with alarm. And scarcely were the words uttered, when said Vanguard, and gradually the whole Prussian Army [only some 9,000, though we all thought it the whole], came to sight; posting itself in half-moon shape round us there; French and Reichs folk hurrying off what they could from the Cyriaksberg and Petersberg, by the opposite gates,\"--towards Gotha, and the Hills of Eisenach.",
    "title": "History of Friedrich II of Prussia — Volume 18",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2118",
    "hash": "dd3eda0216729d3833c6a6077eb46608af57148452109c0dce9bd7d636055ab5"
  }
]