[{"time":"10:03","quoteFirst":"This does not support my view of his reasons for selecting the day he did for surrendering.  But it must be recollected that his first letter asking terms was received ","quoteTime":"about 10 o'clock A.M.","quoteLast":", July 3d.  It then could hardly be expected that it would take twenty-four hours to effect a surrender.  He knew that Johnston was in our rear for the purpose of raising the siege, and he naturally would want to hold out as long as he could.","title":"Personal Memoirs of U. S. Grant — Volume 1","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"1067","hash":"9638f9411487805134fe400eeaa618f22ac71760da105ba62b8592331596ef47"},{"time":"10:03","quoteFirst":"No farther accident or adventure occurred to delay my arrival, and, ","quoteTime":"about ten o'clock in the morning","quoteLast":", I reached the place of my destination. Here I was received with all due deference by the domestics who tenanted the house, and delivered all the letters which I bore to the farmers and receivers of Monsieur de Villardin.","title":"The Little Ball O' Fire; or, the Life and Adventures of John Marston Hall\r\nThe Works of G. P. R. James, Vol. XV.","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"49473","hash":"cffbbdce914fc4aa151161be33bc348b5d42c3ba1879c0172e19eb235c19f19a"},{"time":"10:03","quoteFirst":"At ","quoteTime":"about 10 a.m.","quoteLast":" the infantry, who were badly held up by machine-guns near Demilieue, summoned Whippets of the 6th Battalion to their help. A number of machines immediately hurried up, but even then, so heavy was the machine-gun fire, that it was only with great difficulty that the infantry could advance even under cover of the Whippets.","title":"The Tank Corps","author":"Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]","gutenbergReference":"62881","hash":"4a1fcc73e3be5669d41c853d78624041bd393435eaaec15bd6f4b2bfd5f955b9"},{"time":"10:03","quoteFirst":"Journal:--\"March 7. The Prince arrived ","quoteTime":"about 10 A.M.","quoteLast":", having left Pesaro the preceding day, and returned there the 10th;\" probably his last meeting with his father.]","title":"Memoirs of the Dukes of Urbino, Volume 3 (of 3)\r\nIllustrating the Arms, Arts, and Literature of Italy, from 1440 To 1630","author":"Dennistoun, James, 1803-1855; Hutton, Edward, 1875-1969 [Editor]","gutenbergReference":"50577","hash":"c4377a3ad3c03f2fce18a1f4331e7633eb4521bbfc53d7ceb10878eeb2fbc7e5"},{"time":"10:03","quoteFirst":"It struck against two divisions of the I British Corps, a war experienced foe, whose fighting methods were well adapted to the country.[104] The artillery preparation however had been a thorough one, and in spite of the enemy's superiority in numbers the advance made good progress, so that ","quoteTime":"shortly after 10 A.M.","quoteLast":"","title":"Ypres 1914: An Official Account Published by Order of the German General Staff","author":"Schwink, Otto; Wynne, G. C. (Graeme Chamley), 1889- [Translator]","gutenbergReference":"44234","hash":"ef3c534c031414ed61e3fce65d2722d598659002b97068c583208d4c860d1821"},{"time":"10:03","quoteFirst":"At ","quoteTime":"about ten o'clock in the morning","quoteLast":" I went on board of the boat, and found her there in company with fifty or sixty other slaves. She was chained to another woman.","title":"Narrative of William W. Brown, a Fugitive Slave","author":"Brown, William Wells, 1814?-1884","gutenbergReference":"15132","hash":"7aae013542470ad9fa5da27ffacf82e5796477926ad995135fba59825174c6e2"},{"time":"10:03","quoteFirst":"Trowbridge entered the port, and returned with the intelligence that the French had been seen about four weeks before steering to the south-east from Candia. Nelson then determined immediately to return to Alexandria; and the British fleet accordingly, with every sail set, stood once more for the coast of Egypt. On August 1st, ","quoteTime":"about ten in the morning","quoteLast":", they came in sight of Alexandria. The port had been vacant and solitary when they saw it last; it was now crowded with ships, and they perceived with exultation that the tri-colour flag was flying upon the walls.","title":"Fifty-two Stories of the British Navy, from Damme to Trafalgar.","author":"Miles, Alfred H. (Alfred Henry), 1848-1929","gutenbergReference":"40871","hash":"ff444e50db3cde2308f26f23d5a03705e603974c214e318da6e3f56ff33f4017"},{"time":"10:03","quoteFirst":"At 7 a.m. on the 20th the enemy’s artillery swept the hill with fire, but ","quoteTime":"about 10 a.m.","quoteLast":" changed its objective to Namako Yama, which was finally captured at 2 p.m., as already described. At 4 p.m. fire was again directed on 203 Metre Hill, and the enemy’s infantry began to concentrate behind Connecting Ridge.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"d0b678aa086490b7606d15f5dde9c8da99ba2a8e481dfb4c9c16cde2301aa9f4"},{"time":"10:03","quoteFirst":"He let go, and we bounded away at a furious speed. At the distance of two miles or more I found him willing to yield to the pressure on his jaw and to slacken his headlong pace. We arrived at the Indian village ","quoteTime":"about 10 a. m.","quoteLast":"","title":"Memoirs of Orange Jacobs","author":"Jacobs, Orange, 1827-1914","gutenbergReference":"35992","hash":"8e11faa94bef365cb12fb1e9f21219b1e63d005a3d6b92913327548cf07d8b7b"},{"time":"10:03","quoteFirst":"Harry, limping into camp just after dark, had met my cousin, Commander Thomas Hutchins, Naval Attaché of the American Legation, and Major Austin Barker of the British Army, whom we had been expecting. They had reached the village ","quoteTime":"about ten o'clock in the morning","quoteLast":" and spent the afternoon shooting hares near a beautiful temple which Harry had discovered among the hills three miles from camp. The boys had waited dinner for me, and we ate it amid a gale of laughter--we were always laughing during the five days that Tom and Barker were with us.","title":"Across Mongolian Plains\nA Naturalist's Account of China's 'Great Northwest'","author":"Andrews, Roy Chapman, 1884-1960","gutenbergReference":"29024","hash":"dc62b8df8e5ae0c5271b877b82033ac2207e72c87acb09d5587e3efb8e720cef"}]