[{"time":"10:03","quoteFirst":"They arrived by the same train, ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing; the Columbels having brought their little Joseph.","title":"Notre Coeur; or, A Woman's Pastime: A Novel","author":"Maupassant, Guy de, 1850-1893","gutenbergReference":"50477","hash":"e76c77a867a20b451cd6ebb940acb87973535e69871a50a2ba82d8ae4d276924"},{"time":"10:03","quoteFirst":"[Illustration: View taken ","quoteTime":"about 10 A.M.","quoteLast":" during the attack of May 5, 1917]","title":"The Making of a Modern Army and its Operations in the Field\r\nA study based on the experience of three years on the French front (1914-1917)","author":"Radiguet, René-Louis-Jules, 1852-1937; Du Bellet, Henry P. [Translator]","gutenbergReference":"59804","hash":"d8a180406af22ba302672bbc1b0652b062576dd7c8ec4eba58b434519736c948"},{"time":"10:03","quoteFirst":"","quoteTime":"About ten in the morn","quoteLast":"ing the poor wretches arrived half dead with thirst, and as soon as they had been relieved, as far as our small store permitted, they told us that they had had great difficulty at first in finding the well; and that when they had reached it they were dreadfully disappointed to find it quite dry; they were by this time so tortured with thirst, that they resolved to kill a camel, that they might divide amongst them the water contained in its stomach! a poor resource, for the water was not pure, and there was very little of it.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"0956dcd60ad6874061987294e01bc2ad8b65a8b38d2018d946172602689875ef"},{"time":"10:03","quoteFirst":"","quoteTime":"About ten o'clock A. M.","quoteLast":" the duck-boat crossed the mouth of the Big Sandy River, the limit of Virginia, and I floated along the shores of the grand old state of Kentucky on the left, while the immense state of Ohio still skirted the right bank of the river.","title":"Four Months in a Sneak-Box\r\nA Boat Voyage of 2600 Miles Down the Ohio and Mississippi Rivers, and Along the Gulf of Mexico","author":"Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902","gutenbergReference":"5686","hash":"93104f13a97c1119a407461ea0448acb2894aab2003b1d8d4f432b557ab3c69d"},{"time":"10:03","quoteFirst":"","quoteTime":"About ten in the morn","quoteLast":"ing we left off fishing, and began cooking. We had roasted, broiled, and stewed fish, and with oil and vinegar, and plenty of pepper and salt, made a very excellent breakfast. We also had wine, bread, and farinha, and coffee for those who preferred it.","title":"A narrative of travels on the Amazon and Rio Negro,","author":"Wallace, Alfred Russel, 1823-1913","gutenbergReference":"71436","hash":"19e9ad315f0ef7c0f92136a08be34c8711fa04f277101711a93d8859082c4771"},{"time":"10:03","quoteFirst":"Commence the portage of the baggage on those horses. ","quoteTime":"about 10 A.M.","quoteLast":" the Indians Came down from the Eneesher Villages and I expected would take the articles which they had laid by yesterday. but to my estonishment not one would make the exchange to day-.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"368d987d06a9385be479bb14585f83d8b23950863b14a6035a23d722ce052430"},{"time":"10:03","quoteFirst":"This does not support my view of his reasons for selecting the day he did for surrendering.  But it must be recollected that his first letter asking terms was received ","quoteTime":"about 10 o'clock A.M.","quoteLast":", July 3d.  It then could hardly be expected that it would take twenty-four hours to effect a surrender.  He knew that Johnston was in our rear for the purpose of raising the siege, and he naturally would want to hold out as long as he could.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"6c27d8db4c5d08b6d5b1eb94f7fdd2fae602cded5280b49d2e3727416c79d54a"},{"time":"10:03","quoteFirst":"4th. Jíl, a village, ","quoteTime":"about 10 A.M.","quoteLast":"","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"1af182c6cb0ce48076da86af1f5b0bf6a59b0c6c6e69724c24201b4bf8fd6f40"},{"time":"10:03","quoteFirst":"In fact, the distance which I had come since I first saw the dark palms of the city at the dawn, seemed to exceed (mostly the case when exhausted in completing the last mile of the journey,) all the rest of the route. I now proceeded forthwith to the Governor, the Rais Mustapha, being led by the people _en masse_, who, on seeing me, said, \"_Es-slamah! Es-slamah! Es-slamah!_\" ordered me coffee, and gave me a cordial welcome. It was ","quoteTime":"about 10 A.M.","quoteLast":" His Excellency was sitting out in the street on a stone-bench, under the shade. Some visitors were sitting at a distance, and servants were lounging about.","title":"Travels in the Great Desert of Sahara, in the Years of 1845 and 1846","author":"Richardson, James, 1806-1851","gutenbergReference":"22094","hash":"b122b01a5014613804c93076c97eeec70b358327a41e125f410a0bb4c310b4d1"},{"time":"10:03","quoteFirst":"The charred walls of the hamlets of Courchamps and Courtacon, destroyed with deliberate ferocity, marked the most southerly points of the invasion in the western field.[60] To the Allied soldiers who knew not Maunoury, it must have seemed that their offensive was commencing magically well. ","quoteTime":"About 10 a.m.","quoteLast":", the British left and centre——the 4th Division and the 2nd Corps——had been surprised to find the pressure on their front suddenly relieved. On their right, the 1st Corps soon saw its way free, and strode northward. At 6.30 p.m., the IV Active Corps received orders to follow the II Corps back to the Ourcq.","title":"The Battle of the Marne","author":"Perris, G. H. (George Herbert), 1866-1920","gutenbergReference":"55221","hash":"9e60f327098b733dd83f2fbeb9e913a5ad2886060342d72da388e64a05a51f4e"}]