[{"time":"10:01","quoteFirst":"McIntosh. ","quoteTime":"About 10 a. m.","quoteLast":" Heth met Buford's Federal cavalry and drove it back across Willoughby run, where the cavalry was promptly supported by the First corps of Meade's army, three divisions, under General Reynolds. General Hill deployed Heth's division on the right and left of the road, Pender's in support, and the battle became severe.","title":"Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History","author":"Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]","gutenbergReference":"50737","hash":"7c647f371e9df81a01c8a9032e9c68060ac6aae9642f11ce4d1e80da8914a835"},{"time":"10:01","quoteFirst":"During his march he heard news from a spy that the Afghan main body was about to join their vanguard; but, either because he distrusted the news, or hoped even at the last to \"pluck the flower, safety, out of the nettle, danger,\" he pushed on and sought to cut through the line of the enemy's advance as it made for Maiwand. ","quoteTime":"About 10 A.M.","quoteLast":" his column passed the village of Khig and, crossing a dried watercourse, entered a parched plain whereon the fringe of the enemy's force could dimly be seen through the thick and sultry air. Believing that he had to deal with no large body of men, Burrows pushed on, and two of Lieutenant Maclaine's guns began to shell their scattered groups.","title":"The Development of the European Nations, 1870-1914 (5th ed.)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14644","hash":"d3cfd61248c8dfe97f89d4f999db1d1eced181902a2d3fe29fded4369bd3c634"},{"time":"10:01","quoteFirst":"Afterwards we saw, for some miles together, nothing but high round mountains and valleys, both covered with woods; the valleys are in reality nothing but low rocks, and stand perpendicular towards the river in many places. The breadth of the river is sometimes two or three musket shot, but commonly not above one; every now and then we saw several kinds of fish leaping out of the water. The wind vanished away ","quoteTime":"about ten o’clock in the morning","quoteLast":", and forced us to get forwards with our oars, the tide being almost spent. In one place on the western shore we saw a wooden house painted red, and we were told, that there was a saw-mill further up; but besides this we did not perceive one farm or any cultivated grounds all this forenoon.","title":"Travels into North America, Volume 2 (of 3)","author":"Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]","gutenbergReference":"72103","hash":"d4113fa248690de035006cd86206a8446481fdd48dcb2387d1a66d98a66d2b72"},{"time":"10:01","quoteFirst":"“It was on December the 4th, 1586, that the Commissioners appointed to try the unfortunate Mary, Queen of Scots, issued their sentence against her from Richmond; which, on the 6th, was openly read in London, by William Sebright, the Town-Clerk. This proclamation, as Stow relates in his ‘_Annals_,’ page 741, was made with the Serjeants at Arms, and by sound of trumpets, ","quoteTime":"about ten o’clock in the morning","quoteLast":", at four places in the City; namely, at the end of Chancery lane; at the Cross in Cheapside; at the corner of Leadenhall; and also at St. Magnus, London Bridge.","title":"Chronicles of London Bridge","author":"Thompson, Richard, 1794-1865","gutenbergReference":"47475","hash":"91d6e0fdb88a18a14c80f1fa1f62a6882ab09b7889e450052164a04af407f606"},{"time":"10:01","quoteFirst":"At ","quoteTime":"about 10 A.M.","quoteLast":" the enemy succeeded in driving back the Sirhind Brigade and capturing a considerable part of Givenchy, but the Fifty-seventh Rifles and Ninth Bhopals, north of the canal, and the Connaught Rangers, south of it, stood firm.","title":"New York Times Current History: The European War, Vol 2, No. 1, April, 1915\nApril-September, 1915","author":"Various","gutenbergReference":"15478","hash":"302a94c434ee8c3519348ba33dbe4daff015322bd73ebecbdf0c0c2ec0abf43e"},{"time":"10:01","quoteFirst":"Indeed the cannon had been heard without interruption from two o’clock till six in the morning. On the 12th of June H.R.H. Madame arrived ","quoteTime":"about ten o’clock in the morning","quoteLast":". “On entering the rooms of the Government House she heartily and repeatedly embraced her nephew, the Archduke Charles, as one might a friend whom one sees for the first time after he has encountered a great danger. I saw this from my dining-room windows.","title":"Memoirs of the Princesse de Ligne, Vol. 2 (of 2)","author":"Massalska, Apolonia Helena, 1763-1815; Perey, Lucien, 1825-1914 [Editor]; Ensor, Laura [Translator]","gutenbergReference":"71051","hash":"c5efc79acb27cfcfa631218acc46a4065431ebcba957117026e8fa67decae90d"},{"time":"10:01","quoteFirst":"Filled with these thoughts, Cuthbert reached Ilminster, a small country town, where he arrived ","quoteTime":"about ten in the morning","quoteLast":"; he could not obtain a change of steeds at the inn, so was forced to wait for his horse to bait.","title":"The Last Abbot of Glastonbury: A Tale of the Dissolution of the Monasteries","author":"Crake, A. D. (Augustine David), 1836-1890","gutenbergReference":"53010","hash":"8ba66faefc305fa25dbd063e0bc576690f74267e2a89dffa49ab2cdab2be2145"},{"time":"10:01","quoteFirst":"He thereupon desisted from his attempt to intercept the _Goeben_, turned his ships and destroyers and entered the harbour of Zante ","quoteTime":"about 10 a.m.","quoteLast":"","title":"The World Crisis, Volume 1 (of 6)","author":"Churchill, Winston, 1874-1965","gutenbergReference":"59794","hash":"a3fbb50ae48e4db404122335ae6c31351ec080e1fb4d85d130f0949d282bdb3f"},{"time":"10:01","quoteFirst":"1732. Born ","quoteTime":"about ten o’clock in the morning","quoteLast":" of February 22nd (by the calendar of those days, February 11th), upon the old Washington plantation of Wakefield bordering the Potomac River between Bridges’ and Pope’s Creek in Westmoreland County of the Colony of Virginia’s “Northern Neck”――the peninsula formed by the Potomac and Rappahannock Rivers.","title":"With George Washington into the wilderness","author":"Sabin, Edwin L. (Edwin Legrand), 1870-1952; Thomson, Will [Illustrator]","gutenbergReference":"74602","hash":"661b0fa275686f7c202883dfda1756ef81547445df052bac378b273477366951"},{"time":"10:01","quoteFirst":"8th.--Tuesday. Pleasant. We left Montreal[38] ","quoteTime":"about 10 A.M.","quoteLast":" and descended the St. Lawrence. We had a pleasant prospect on both sides of the river handsome meadows and fine farms and several handsome towns.","title":"Journal of an American Prisoner at Fort Malden and Quebec in the War of 1812","author":"Reynolds, James, active 1812; Fairchild, G. M. (George Moore), 1854-1912 [Editor]","gutenbergReference":"26518","hash":"2b3924379d74138c909a648401029969488667c953fefd3d68963d6f3f673066"},{"time":"10:01","quoteFirst":"Putting on a bathing suit, Mrs. Bergman went to the Olympia to talk over the long distance telephone with her husband in Houston. This was ","quoteTime":"about 10 a. m.","quoteLast":" At the Olympia she had to wade waist deep in the water. At 2 o'clock Mrs. Bergman became alarmed, and with her sister she left the summer cottage and started toward the more thickly settled part of the city.","title":"The Complete Story of the Galveston Horror","author":"Coulter, John [Editor]","gutenbergReference":"34304","hash":"f6b6c5f29002dd2611a7aecc75d267a4ca24fbd480e846466b5612fa5fbd6121"},{"time":"10:01","quoteFirst":"Samelson says that in 1844 he was sent for in Zabelsdorf, some 30 miles from Berlin, to attend Hannah Rhode in a case of labor. She had passed easily through eight parturitions. At ","quoteTime":"about ten o'clock in the morning","quoteLast":", after a partially unconscious night, there was a sudden gush of blood and water from the vagina; she screamed and lapsed into an unconscious condition. At 10.35 the face presented, soon followed by the body, after which came a great flow of blood, welling out in several waves.","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey), 1848-1922; Pyle, Walter L. (Walter Lytle), 1871-1921","gutenbergReference":"747","hash":"8d61e2b42e7e1eee042d25b8a1ac855fe5b106d76fe231efd4c0bf01dbdce180"},{"time":"10:01","quoteFirst":"Arriving ","quoteTime":"about ten A. M.","quoteLast":", we learned from a pupil at the door that the teacher was absent on business of importance to the school. We were not a little disappointed, supposing all recitations would await her coming.","title":"The Journal of Negro History, Volume 5, 1920","author":"Various","gutenbergReference":"23200","hash":"a56f9d2a4211536d429941c982544e88650deba09a3d120f1330e9b5771d616a"},{"time":"10:01","quoteFirst":"At ","quoteTime":"about ten A. M.","quoteLast":" the captain went ashore with a boat’s crew, for the purpose of purchasing stores for the ship, excellent potatoes and onions being produced in this genial climate, and from the little intercourse these people hold with the rest of mankind, can be obtained at a mere nominal price.","title":"Four years aboard the whaleship\r\nEmbracing cruises in the Pacific, Atlantic, Indian, and Antarctic oceans, in the years 1855, '6, '7, '8, '9","author":"Whitecar, William B.","gutenbergReference":"68958","hash":"5403a60bae07f8b67bc0a36a74f3e6ba59616962d5a4bf0cdc9bd8460de00847"},{"time":"10:01","quoteFirst":"It was the dry season of the year, and the air was wonderfully bright and clear.  The atmosphere being in a state of equilibrium (so the doctor told us), was ready to obey even the slightest impulse, and to rush towards any spot where rarefaction was taking place.  Thus, at ","quoteTime":"about ten in the morning","quoteLast":", as the rays of the sun gain power and shed their influence over the earth, the air from the sea begins to move towards it.  As rarefaction increases, so does the strength of the wind, till by three or four in the afternoon it rushes in with great force, creating a considerable sea, and if a vessel is not well moored, driving her before it.","title":"A Voyage round the World\nA book for boys","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23074","hash":"9deb742e163f7406888d2e7ef50f37eac0e741dabd3a7bcd94123cb9c6ab0fc4"},{"time":"10:01","quoteFirst":"_Sometimes during the summer, for three or four successive days, there is not a breath of wind, the sky is beautifully clear, with a nearly vertical sun._ On the days that a sea breeze sets in, it generally commences ","quoteTime":"about ten in the morning","quoteLast":", then light and variable, but gradually increasing till one or two in the afternoon. From that time a steady breeze prevails till near sunset, when it begins to die away, and soon after the sun is down there is a calm.","title":"The Philosophy of the Weather. And a Guide to Its Changes","author":"Butler, T. B. (Thomas Belden), 1806-1873","gutenbergReference":"33429","hash":"5f28ee22373db0149315c81525e163cb8f48bc3cfee9b6013ddb1c8e42d38e54"},{"time":"10:01","quoteFirst":"","quoteTime":"About 10 a.m.","quoteLast":" on the 8th, the Hampshires and Rifles fell in, and followed Brigade Headquarters along this sap in single file, until they reached its northern end at No. 2 Post. At this point General Godley had established his headquarters, and here the two battalions collected and waited for the greater part of the day.","title":"The Tenth (Irish) Division in Gallipoli","author":"Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]","gutenbergReference":"74163","hash":"da082acfc13c4bc8b62f34829082074c1081baee28c5e813e8a723d5ccfabc7f"},{"time":"10:01","quoteFirst":"On the second day of July, 1863, under a heavy cloud of dust which hung high in air over the approach of the Baltimore Pike to Gettysburg, the long column of the reserve artillery of the Potomac army rumbled along the road, and more and more clearly the weary men heard the sound of cannon. ","quoteTime":"About ten in the morning","quoteLast":" the advance guard was checked and the line came to a halt. James Penhallow, who since dawn had been urging on his command, rode in haste along the side of the cumbered road to where a hurrying brigade of infantry crossing his way explained why his guns were thus brought to a standstill.","title":"Westways: A Village Chronicle","author":"Mitchell, S. Weir (Silas Weir), 1829-1914","gutenbergReference":"14153","hash":"a4107855186188657987b4fce8429cc34c12a11f9959525828b0844a74d10751"},{"time":"10:01","quoteFirst":"It was ","quoteTime":"about ten o’clock in the morning","quoteLast":". Anne of Austria was engaged in writing as Monsieur entered. The queen-mother was extremely attached to her son, for he was handsome in person and amiable in disposition.","title":"Ten Years Later","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2681","hash":"6d2bb02f07b08f9ae6ae60a2124886c282ba43b7ba72543e05038af338763840"},{"time":"10:01","quoteFirst":"\"We returned to our work ashore, and cut and piled a good store of fuel, almost as much as we needed, on the shingle ready to carry aboard, but the violence of the waves put all hope of embarkation out of the question for the time. This was ","quoteTime":"about 10 A.M.","quoteLast":", and all day the wind increased in violence. A stately procession of icebergs began to float down from the northerly arms of the lake and squall succeeded squall.","title":"Through the Heart of Patagonia","author":"Hesketh-Prichard, H. (Hesketh), 1876-1922; Millais, John Guille, 1865-1931 [Illustrator]","gutenbergReference":"43366","hash":"f7c3f84f2b200755dbd93670d0d503935e3fd1bb54760911a4b0dd684f7225d5"}]