[{"time":"10:06","quoteFirst":"In spite of his care and the easiness of the test, he had just missed three times when he saw Otto coming at his easy, deliberate pace; for Otto was above all things correct, even when he was most moved. Jean-Christophe ran to him, and with his throat dry wished him \"Good-day!\" Otto replied, \"Good-day!\" and they found that they had nothing more to say to each other, except that the weather was fine and that it was five or ","quoteTime":"six minutes past ten","quoteLast":", or it might be ten past, because the castle clock was always slow.","title":"Jean-Christophe, Volume I","author":"Rolland, Romain, 1866-1944; Cannan, Gilbert, 1884-1955 [Translator]","gutenbergReference":"7979","hash":"1cbbab9ff3c8ae8005f6d8269c5d38ccdac6dd8f0d87a2dac3ad788937d237ee"},{"time":"10:06","quoteFirst":"Black Bulb 7.39 to 7.52 a.m. 8.40 to 8.53 a.m. 9.04 to 9.08 a.m. 9.52 to 9.56 a.m. 10.02 to ","quoteTime":"10.06 a.m.","quoteLast":"","title":"Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6478","hash":"0ca060e134b327c3b5515d49e7abbb6d052474b4bb9c1c5ba801dcadfe9d2886"},{"time":"10:06","quoteFirst":"Act. Act. reduced Barom. Air D.P. Diff. Sat. 9.53 to ","quoteTime":"10.06 a.m.","quoteLast":"","title":"Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6478","hash":"2d580399720a496be33e591bd5ba42b5a2192a76d40fc1f3679742321638118f"},{"time":"10:06","quoteFirst":"The result of those labours of which it is not for me to appreciate the importance have long since been published. My map of the Rio Magdalena, multiplied by the copies of the year 1802 in America and Spain, and comprehending the country between Almaguer and Santa Marta, from 1 degree ","quoteTime":"54 minutes to 11","quoteLast":" degrees 15 minutes latitude, appeared in 1816. Till that period no traveller had undertaken to describe New Grenada; and the public, except in Spain, knew the navigation of the Magdalena only by some lines traced by Bouguer.","title":"Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 3","author":"Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]","gutenbergReference":"7254","hash":"84ec02f0d15bfb221bdd53fccbdb3bbd60014fb7f79d28accef72e25314a9f9c"},{"time":"10:06","quoteFirst":"Starting down the river to fish soon after breakfast, he became so engrossed in his sport that he forgot all about lunch, and did not return till dinner-time, when he walked abstractedly into the room where we were sitting, and pulled out his watch; then after studying it and making calculations for a short time he remarked slowly, ‘I left here at ","quoteTime":"six minutes past ten","quoteLast":", and hanged if it isn’t ten minutes past six now; my watch must have stopped.’ Then he wandered off upstairs to his room, still ruminating over this extraordinary occurrence to his watch; but in his absence Ragnild had changed all his things into another cabin without telling him anything about it, so that he found his old habitation swept and garnished, and began to think, like Clever Alice, ‘This is none of I.","title":"Three in Norway, by Two of Them","author":"Lees, J. A. (James Arthur), 1852-; Clutterbuck, Walter J., 1853-1937","gutenbergReference":"36597","hash":"e6246768e376773cd00892dc7ce4d01a55c86a8c5121175fa88188e00cbfea7b"}]