[{"time":"10:00","quoteFirst":"Katy made haste with the note. The answer came promptly in half an hour, and by ","quoteTime":"ten o'clock","quoteLast":" the physician recommended appeared. Dr. Hilary was a dark little Italian to all appearance; but his mother had been a Scotch-woman, and he spoke English very well,--a great comfort to poor Mrs. Ashe, who knew not a word of Italian and not a great deal of French.","title":"What Katy Did Next","author":"Coolidge, Susan, 1835-1905","gutenbergReference":"8995","hash":"12d20956a56f85d0a157755763d178f3418bd73cfce2211e5b4b9ab5de09ffff"},{"time":"10:00","quoteFirst":"This was natural, for as an authority on art Wilde had made himself ridiculous. Nor could he assent to much that Whistler said, for, as a lecturer, he had been a perambulating advertisement for the æsthetic movement, against which _The ","quoteTime":"Ten O'Clock","quoteLast":"_ was a protest. But he was more generous than other critics in acknowledging the beauty of the lecture and the earnestness of the lecturer, though he could not finish his notice without one parting shot at the man whose target he had often been: \"that he is indeed one of the very greatest masters of painting is my opinion.","title":"The Life of James McNeill Whistler","author":"Pennell, Elizabeth Robins, 1855-1936; Pennell, Joseph, 1857-1926","gutenbergReference":"47363","hash":"80e2b5868d17807c1f2d137a78c94d90261a981f4a2138a8492add74c3f8b9e7"},{"time":"10:00","quoteFirst":"Although the breeze was light, the boat made fair way with the tide, and when the ebb ceased at about ","quoteTime":"ten o'clock","quoteLast":" the mouth of the river was but a few miles away. The mast was lowered and the sails stowed. The boat was then rowed into a little creek and tied up to the bushes.","title":"With Lee in Virginia: A Story of the American Civil War","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"2805","hash":"bf3a178789e9b14f5c57d7c08f52c3a61739bdfd1da9e3b73b85facd99c5935c"},{"time":"10:00","quoteFirst":"I was rather nervous as I approached the parlour where were congregated my fellow-lodgers, and heard the sound of their noisy voices and laughter.  I half repented that I had committed myself to sup on the premises; it would have been so much less embarrassing to slip in just ","quoteTime":"at ten o'clock","quoteLast":" and go straight to bed.  However, I was in for it now.","title":"My Friend Smith: A Story of School and City Life","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"21036","hash":"bbc105d6d7c1313b9c1229b5b67164e514100dbe57fa619a1270f42beb6af64c"},{"time":"10:00","quoteFirst":"I'd like to know who he is. He must be a regular loose fish, to come home from the ball after ","quoteTime":"ten o'clock in the morning","quoteLast":". I'll ask the concierge who he is.\"","title":"Paul and His Dog, v.1 (Novels of Paul de Kock Volume XIII)","author":"Kock, Paul de, 1793-1871","gutenbergReference":"40741","hash":"7884d59a8b6d858c779dbf4bb89358a308fa3191299d51f698ef7e045a08e7d1"},{"time":"10:00","quoteFirst":"","quoteTime":"At 10 a.m.","quoteLast":", =on December 15th=, when Germany was proposing that France should sue for peace, the attacking waves were launched, protected by a moving curtain of artillery fire. Several of the objectives, including Vacherauville, the first and second lines before Louvemont, were reached in a few minutes at a single bound.","title":"Verdun, Argonne-Metz, 1914-1918","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"48185","hash":"472ac666b361f3ecde04634674a4408e3b35a835ccac91520c657a151e8c6320"},{"time":"10:00","quoteFirst":"The doors of the Excise Office, when it was kept in the Canongate, were usually locked by me about eight o’clock at night, and I carried the key immediately thereafter to the housekeeper. A watch was set to guard it about ","quoteTime":"ten o’clock","quoteLast":", and the night watchman went away about five in the morning. I remember to have locked the door on Wednesday, the 5th of March last, about a quarter after eight o’clock in the evening, and I gave the key to one of Mr. Dundas, the housekeeper’s, maid-servants.","title":"Trial of Deacon Brodie","author":"Brodie, William, 1741-1788 [Other]; Roughead, William, 1870-1952 [Editor]; Smith, George, -1788 [Other]","gutenbergReference":"49405","hash":"6dd37cf7294034c51cceb639017c0bd4ccdc22faf63a262792d1ce9ddddd9d22"},{"time":"10:00","quoteFirst":"Captain Perkins was sprawled in the swinging hammock on the porch of the recreation building, puffing deliberately at a short pipe. It was a little after ","quoteTime":"ten o’clock","quoteLast":" in the evening. Presently the sheriff happened along.","title":"The sky sheriff: The pioneer spirit lives again in the Texas Airplane Patrol","author":"Burtis, Thomson, 1896-1971; Rosenmeyer, Bernard J., 1870-1943 [Illustrator]","gutenbergReference":"68498","hash":"74ebfa3ca674943a6db44ced78b9e43bd873e84a6d482d11d61f31738d3734d6"},{"time":"10:00","quoteFirst":"Charleroi before ","quoteTime":"ten o'clock in the morning","quoteLast":", but an unfortunate and exasperating accident befallen a messenger left the infantry immediately behind without instructions. The cavalry were impotent to force the bridge crossing the river Sambre, which runs through the town, until the main body should appear, and it was not until past noon that the main body began crossing the Sambre by the Charleroi bridge.","title":"Waterloo","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"32332","hash":"719da8d45f7e4784c6620a9f7669c2e5f21aaa0fb0e4d01ee574df11838742f0"},{"time":"10:00","quoteFirst":"\"I'm 'Brand' Trevison, owner of the Diamond K ranch, near Manti,\" said the stranger, with blunt sharpness that made the Judge blink. \"I've a case on in the Manti court ","quoteTime":"at ten o'clock","quoteLast":" tomorrow--today,\" he corrected. \"They are going to try to swindle me out of my land, and I've got to have a lawyer--a real one. I could have got half a dozen in Manti--such as they are--but I want somebody who is wise in the law, and with the sort of honor that money and power can't blast--I want you!\"","title":"'Firebrand' Trevison","author":"Seltzer, Charles Alden, 1875-1942; Ivory, P. V. E., 1883-1960 [Illustrator]","gutenbergReference":"26951","hash":"179cf68497dfe9faff2e57b12755c3dbd066f093ae40b7d66578d29dd1543c2f"},{"time":"10:00","quoteFirst":"Sunday, Divine service ","quoteTime":"at 10 a.m.","quoteLast":", weather fine, head wind, distance made 157 miles in 24 hours; 20th, Monday, passengers getting over sea sickness, although the ship rolls and pitches a good deal, distance made 162 miles; 21st, Tuesday, Lat. 54° 24', Long. 28° 00', distance 203 miles, fine weather, stiff breeze; 22nd, Wednesday, Lat. 53° 18', Long.","title":"Stirring Incidents in the Life of a British Soldier: An Autobiography","author":"Faughnan, Thomas, active 1835-1883","gutenbergReference":"51595","hash":"6ebada394b4b72928a28a508ecf36fb6df98b4255c2c637b2dd6425c67c76d69"},{"time":"10:00","quoteFirst":"It was about ","quoteTime":"ten o’clock","quoteLast":", and a few enthusiasts were already quarrelling over croquet, when the hotel “buttons” came out with a telegram on a tray.","title":"A Woman's War: A Novel","author":"Deeping, Warwick, 1877-1950","gutenbergReference":"52715","hash":"80c436a182ead66da8b8e023cda2aecf3c745a8e412778e51fc9b29d7e40eb85"},{"time":"10:00","quoteFirst":"Into _The ","quoteTime":"Ten O'Clock","quoteLast":"_ Whistler put all he had learned of art, all he knew to be unchangeable and everlasting. Mr. W. C. Alexander has told us that when he listened to _The Ten O'Clock_ at Prince's Hall, nothing in it was new to him; he had heard it for years from Whistler over the dinner-table.","title":"The Life of James McNeill Whistler","author":"Pennell, Elizabeth Robins, 1855-1936; Pennell, Joseph, 1857-1926","gutenbergReference":"47363","hash":"152dd19f55a487c642f09a520d2a3deb3d52be6930337767902eddffb393990d"},{"time":"10:00","quoteFirst":"There were only a few casualties. We heard, however, from Colonel Yule, who has succeeded poor Symons, that up to ","quoteTime":"ten o'clock","quoteLast":" last night, another of the squadrons of the Hussars and a company of mounted infantry with them had not returned, and nothing was known of their whereabouts.\"","title":"With Buller in Natal, Or, a Born Leader","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7334","hash":"2a0a61a208546e65c287939f204f1c498190f5e9831e661f85037f1a4fa7a393"},{"time":"10:00","quoteFirst":"Thus it was that soon after ","quoteTime":"ten o'clock","quoteLast":", when the village folks had laughed their fill and gone away, the new Mrs. Bean climbed the step-ladder, bestowed herself unhandily on the midship thwart and, with Lank on lookout in the bow, and Captain Bean handling the reins from the stern sheets, the honeymoon chariot got under way.","title":"Horses Nine\nStories of Harness and Saddle","author":"Ford, Sewell, 1868-1946","gutenbergReference":"19824","hash":"30df6e4ca028993fc5c2a2a9066bc5c35b5d43550f2298ef14dbfa3096af9090"},{"time":"10:00","quoteFirst":"You stupid! Come, it is ","quoteTime":"ten o'clock","quoteLast":", and time to go to sleep instead of playing cards. Ferdinand, be good enough to take Godard to his room.","title":"The Stepmother, A Drama in Five Acts","author":"Balzac, Honoré de, 1799-1850","gutenbergReference":"15878","hash":"737b76c1b14b728fdb33b8c0388c9969e3c04759c5e156823c4fb8d5f4538740"},{"time":"10:00","quoteFirst":"“","quoteTime":"Ten o’clock","quoteLast":", and that poor child to have been till now with nobody to go near her but a servant!” she reiterated, “you have no feeling, Janey!”","title":"True Love: A Story of English Domestic Life","author":"Farro, Sarah E., 1859-","gutenbergReference":"63121","hash":"2c13514ccb11481632d93c302cc6c857c58f941dc36178de045d6f29b7dc9d42"},{"time":"10:00","quoteFirst":"He also sent a list of the members of the new legislature, representing that the changes were favorable to the success of the negotiations. The letter was delivered at Ticonderoga about ","quoteTime":"ten o'clock in the morning","quoteLast":", and an hour afterward an express arrived from the south with tidings of the surrender of Cornwallis.","title":"Vermont: A Study of Independence","author":"Robinson, Rowland Evans, 1833-1900; Scudder, Horace Elisha, 1838-1902 [Editor]","gutenbergReference":"35573","hash":"1de7dd43cc685486df01d896a5b1ce1a570551a871b655793aa224ecd728eff8"},{"time":"10:00","quoteFirst":"It would be as well, de Casimir thought, to be at one's post. Nor was he mistaken. Though it was only ","quoteTime":"ten o'clock","quoteLast":", two men were awaiting his return, and, their business despatched, de Casimir deemed it wise to send away his assistants. Immediately after they had gone a woman came.","title":"Barlasch of the Guard","author":"Merriman, Henry Seton, 1862-1903","gutenbergReference":"8158","hash":"9d18c066ae0cccefe3e5cf4fc6b7334f9d457cb3f488290d78b0320cb790accb"},{"time":"10:00","quoteFirst":"[_Looking at his watch._] Excuse me, my lady, but Mr. Fouldes said no one was to disturb him till ","quoteTime":"ten o'clock","quoteLast":". It's more than my place is worth to go to him at five minutes to.","title":"Plays: Lady Frederick, The Explorer, A Man of Honour","author":"Maugham, W. Somerset (William Somerset), 1874-1965","gutenbergReference":"37962","hash":"6e2d7d7a8100013cb69f5ff1385098e634170fcaf1c540eebf58455ac45992c6"}]