[{"time":"10:02","quoteFirst":"One black berg, seen ","quoteTime":"about 10 A. M.","quoteLast":", was said to be that which sunk the Titanic.","title":"Sinking of the \"Titanic\"","author":"Mowbray, Jay Henry, 1869-1955","gutenbergReference":"73984","hash":"59fb8d7f4baee8f7fe06a292438723cb167d11b81f8a9551d17c229851f4e6b7"},{"time":"10:02","quoteFirst":"\"Here I remained patiently awaiting for the sound of General Buell's advance upon the main Corinth road. ","quoteTime":"About 10 A. M.","quoteLast":", the firing in this direction, and its steady approach, satisfied me, and General Wallace being on our right, flanked with his well-conducted division, I led the head of my column to General McClernand's right, formed line of battle facing south, with Buckland's Brigade directly across the ridge, and Stuart's Brigade on its right, in the woods, and thus advanced steadily and slowly, under a heavy fire of musketry and artillery.","title":"Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.","author":"Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]","gutenbergReference":"44686","hash":"8aa9661d9f3eec392e460ef95ba319b2238728acdce42bbcb884021f46fdac37"},{"time":"10:02","quoteFirst":"\"Friday, Sept. 7--","quoteTime":"About 10 a. m.","quoteLast":" arrived safely into St. John's river, went ashore and dined with Mr. Hazen whom I find to be every way the man I have ever heard him characterized.","title":"Glimpses of the Past: History of the River St. John, A.D. 1604-1784","author":"Raymond, W. O. (William Odber), 1853-1923","gutenbergReference":"31368","hash":"c57fc1f792e820a494257a6d62a42e75cdaac39b99e5214c5c81055bf98dd132"},{"time":"10:02","quoteFirst":"“Well,” he replied, “I shall try, and if I fail it will be some satisfaction to know I have made an attempt.” The services of Sir Phillip Currie, as he then was, the British Ambassador at Constantinople, were enlisted on his behalf, and to his delight an interview was arranged for the following morning. ","quoteTime":"About 10 a.m.","quoteLast":" the next day, he turned up at the Palace in his ordinary garb--a suit of flannel--and was met there by the Ambassador, whose face fell very much on seeing his costume. “Good gracious,” he said, “you can’t go to see the Sultan like that; you must go and get your frock coat.” “That is impossible,” replied Mr.","title":"South African anecdotes","author":"Ellman, A. [Compiler]","gutenbergReference":"74292","hash":"949f71f476d4ded5f66a45b689adc4da2b323fe32c228951552e2aa8ab9bdf22"},{"time":"10:02","quoteFirst":"On the following day the path wound through a country charmingly diversified by hill and dale, woods and open glades, and watered by streams flowing over beds of fine white sand. A horseman from Katunga met them ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing, whose dress and accoutrements were highly grotesque. He neither stopped nor spoke, but couched his lance as he gallopped past them.","title":"Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa","author":"Huish, Robert, 1777-1850","gutenbergReference":"12667","hash":"ccb2b807415d6d33ea70c0016568ed949af1b7918a1bab5b4c7ad27eaced5723"},{"time":"10:02","quoteFirst":"It was now ","quoteTime":"about 10 A.M.","quoteLast":"; little did I think that 5 P.M. would still find me seeking three vans nearly as large as Pickford’s, and half an acre of water.","title":"Big Game Shooting, volume 1 (of 2)","author":"Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]","gutenbergReference":"48584","hash":"3e19c20818ba70f32d026c9f72af5c3de6638c03d53721c9a98bf9ec3739de6d"},{"time":"10:02","quoteFirst":"Rue Blanche. ","quoteTime":"About ten o’clock in the morn","quoteLast":"ing, the blinds of Adrienne’s bedchamber, closely shut, admitted no ray of daylight to this apartment, which was only lighted by a spherical lamp of oriental alabaster, suspended from the ceiling by three long silver chains. This apartment, terminating in a dome, was in the form of a tent with eight sides.","title":"The Wandering Jew — Complete","author":"Sue, Eugène, 1804-1857","gutenbergReference":"3350","hash":"b1b4078cffa7b1bc6263a92232703e6779ba8771b45ded48d495c50ffd0ee2c7"},{"time":"10:02","quoteFirst":"The switchboard being under water the electric lights went out. Offensive gas developed and breathing became difficult. The boat sank ","quoteTime":"about 10 A.M.","quoteLast":" on the 15th, and though suffering at the time from this offensive gas, we endeavored to expel the water by hand pumps. As the vessel went down we expelled the water from the main tank.","title":"The Story of the Submarine","author":"Bishop, Farnham, 1886-1930","gutenbergReference":"50582","hash":"4da5106dc45d8a20843557c4b3337e8a264b695a41f4473b5d41e01d21a7d3fb"},{"time":"10:02","quoteFirst":"Next day he strolled, at ","quoteTime":"about ten o’clock in the morn","quoteLast":"ing, in the direction of the Manor Farm, apparently taking a morning walk. When he had gone about a quarter of a mile, he met the man Cator in a golf suit and cap, accompanied by the stranger who had come from London two days previously, and a third man, tall, elderly, with a short, greyish beard, and rather shabbily-dressed.","title":"Beryl of the Biplane: Being the Romance of an Air-Woman of To-Day","author":"Le Queux, William, 1864-1927","gutenbergReference":"58770","hash":"16c1768d97309457611b6ec0a4f3e376c183a3f35cc9aaeb5be189872ff7318a"},{"time":"10:02","quoteFirst":"“Well,” he replied, “I shall try, and if I fail it will be some satisfaction to know I have made an attempt.” The services of Sir Phillip Currie, as he then was, the British Ambassador at Constantinople, were enlisted on his behalf, and to his delight an interview was arranged for the following morning. ","quoteTime":"About 10 a.m.","quoteLast":" the next day, he turned up at the Palace in his ordinary garb--a suit of flannel--and was met there by the Ambassador, whose face fell very much on seeing his costume. “Good gracious,” he said, “you can’t go to see the Sultan like that; you must go and get your frock coat.” “That is impossible,” replied Mr.","title":"South African anecdotes","author":"Ellman, A. [Compiler]","gutenbergReference":"74292","hash":"949f71f476d4ded5f66a45b689adc4da2b323fe32c228951552e2aa8ab9bdf22"},{"time":"10:02","quoteFirst":"Cleonus-weevils. ","quoteTime":"About ten o’clock in the morn","quoteLast":"ing I catch twelve females, all belonging to the same colony and at work on the same bank, busy digging burrows or victualling them. Each prisoner is placed separately in a little paper bag and the whole lot put in a box.","title":"The Hunting Wasps","author":"Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"67110","hash":"c21a1fe75088e3f6a5d57f51c2ed011bf636dfdcf3e825ebad91df2531b5a853"},{"time":"10:02","quoteFirst":"We got it very rough, and a man beside me--one of our battalion--went out to help an officer who was badly wounded, but just as he got up to the officer he dropped. Our fellows were falling all round, and at ","quoteTime":"about ten in the morn","quoteLast":"ing I got my dose. During the day the fighting round where I was lying fell off a bit, but I had to lay on the ground until dark, when another chap, who saw I couldn't move, came over to make me a bed of straw and get me comfortable. But before he could get my bed made a bullet got him through the spine, and he tumbled over in a heap--stone dead.","title":"With the Scottish Regiments at the Front","author":"Vivian, Evelyn Charles, 1882-1947","gutenbergReference":"51523","hash":"568ae4c5c8c554d1f7ffcc25c4d2d1e5e93fc1b57d620127e31eaf3ec895ea8c"},{"time":"10:02","quoteFirst":"On the 3d ","quoteTime":"about ten o'clock A.M.","quoteLast":" white flags appeared on a portion of the rebel works.  Hostilities along that part of the line ceased at once.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"4367","hash":"38e7b8b6ea9683b154ca528011658aaab21b862490796efb861f4fb2ea01fd84"},{"time":"10:02","quoteFirst":"At ","quoteTime":"about 10 o’clock in the morn","quoteLast":"ing the 2nd Division, who were astride the canal holding the ground won by the 36th Division, reported a heavy concentration of the enemy on the east of Quarry Wood, between the wood and the canal, and just behind Mœuvres, also a division entering Mœuvres itself.","title":"The 56th Division (1st London Territorial Division)","author":"Dudley Ward, C. H. (Charles Humble), 1879-1945; Horne, Henry, 1861-1929 [Author of introduction, etc.]","gutenbergReference":"50379","hash":"7a186008fe7395035d95d91c87d35165f58964959df252ad4165434e89d394c6"},{"time":"10:02","quoteFirst":"He knew I was going to meet General Johnston, and volunteered to say that he hoped I would succeed in obtaining his surrender, as the whole army dreaded the long march to Charlotte (one hundred and seventy-five miles), already begun, but which had been interrupted by the receipt of General Johnston's letter of the 13th.  We reached Durham's, twenty-six miles, ","quoteTime":"about 10 a.m.","quoteLast":", where General Kilpatrick had a squadron of cavalry drawn up to receive me.  We passed into the house in which he had his headquarters, and soon after mounted some led horses, which he had prepared for myself and staff.","title":"Memoirs of General William T. Sherman — Volume 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2617","hash":"81bb026cab25a50fdb56bb53f945fa24a141b42e2c34f8fa14ad56f96a976e45"},{"time":"10:02","quoteFirst":"Being, arrived at the _Place de Louis XV._ which was the place of execution, ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing, he alighted from the carriage with calmness, took off his clothes himself, remaining in his white under-waistcoat, untied his cravat, and opened the collar of his shirt; he then threw himself upon his knees to receive the last benediction of his Confessor, got up immediately after, and ascended the scaffold alone.","title":"Historical Epochs of the French Revolution\r\nWith The Judgment And Execution Of Louis XVI., King Of France\r\nAnd A List Of The Members Of The National Convention, Who Voted For And Against His Death","author":"Goudemetz, Henry, 1749-1826?; Randolph, Francis, 1752-1831 [Translator]","gutenbergReference":"16962","hash":"a781d517fd0b6489264b0037f51d594c30a1be1fcc76cff16422f4da7232a0a2"},{"time":"10:02","quoteFirst":"Well, we made lovely calls on the children, and got Tommy, who wuz more than willin' to come, and returned home ","quoteTime":"about ten a.m.","quoteLast":", Tommy settin' between us and drivin' the mair, Thomas J. and Maggie sayin' they would drive over Sunday night after him and take tea with us.","title":"Around the World with Josiah Allen's Wife","author":"Holley, Marietta, 1836-1926; Pettit, H. M. [Illustrator]","gutenbergReference":"30190","hash":"784e70cf669b85a7e04deca0098b32ff682b6b235855dabbbd1cd8d1a4880489"},{"time":"10:02","quoteFirst":"","quoteTime":"About ten in the morn","quoteLast":"ing, we halted near the wells of Faratissa, agreeably shaded by beautiful palms: in the environs are some veins of sand, studded with patches of grass on which the camels are accustomed to browse; stunted mimosas are also scattered around. The wells are but two feet and a half deep; the water is very good.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"d6e79b3c5e5a49ca82fb903ba8036b275db785be93650f5766923d1e0bb38a2b"},{"time":"10:02","quoteFirst":"Arrangements had been made for artillery to land ","quoteTime":"about 10 a.m.","quoteLast":" on the same morning, but owing to delays in disembarkation of Infantry, and enemy shelling of transports necessitating ships temporarily leaving their allotted anchorage, it was after mid-day before the vessels carrying guns were actually in correct position for disembarkation.","title":"Gallipoli Diary, Volume 2","author":"Hamilton, Ian, 1853-1947","gutenbergReference":"22021","hash":"e0420e5380945da824dcd20f716e089051a6a051c197c5eb711624b655a16f5c"},{"time":"10:02","quoteFirst":"_Climate_.--From April to October a north or north-east wind blows upon the islands, beginning ","quoteTime":"about 10 A.M.","quoteLast":" and continuing until 5 or 6 P.M. In summer this wind produces a dense stratum of sea-cloud (_cumuloni_), 500 ft. thick, whose lower surface is about 2500 ft. above the sea at Teneriffe.","title":"Encyclopaedia Britannica, 11th Edition, \"Camorra\" to \"Cape Colony\"\r\nVolume 5, Slice 2","author":"Various","gutenbergReference":"33052","hash":"054b161e68dcaca12803287412b0ab87d8ba74d184412d4c36bcd541f04faae1"}]