[{"time":"10:01","quoteFirst":"_February 16th, Tuesday._--I had an experience this morning which may have been purely subjective, but which should be recorded. ","quoteTime":"About 10 A.M.","quoteLast":" I was writing in the library, face to light, back to fire. Mrs. W---- was in the room, and addressed me once or twice; but I was aware of not being responsive, as I was much occupied.","title":"The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor","author":"Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]","gutenbergReference":"16538","hash":"23492d9429fbeec742ed8330283f73771336d214d2cd1cbebcf7e630f42a3627"},{"time":"10:01","quoteFirst":"On driving to the cottage-door I found it open, while a dozen dogs, of different descriptions, showed ready to receive us not in the most polite manner. My servant's whip, however, soon sent them about their business, and I ventured into the parlor to see what cheer. It was ","quoteTime":"about ten in the morn","quoteLast":"ing: the room was strewed with empty bottles--some broken--some interspersed with glasses, plates, dishes, knives, spoons, &c., all in glorious confusion. Here and there were heaps of bones, relics of the former day's entertainment, which the dogs, seizing their opportunity, had picked.","title":"The Book of Anecdotes and Budget of Fun;\ncontaining a collection of over one thousand of the most\nlaughable sayings and jokes of celebrated wits and\nhumorists.","author":"Various","gutenbergReference":"29419","hash":"f11bf357d459f1c0b9f25ca441c135adabe6ba5556b56209a31b45ca23f73c31"},{"time":"10:01","quoteFirst":"The weather, for the season of the year (May) had been hot and sultry, with scarcely a breath of wind stirring. I had heard distant thunder from an early hour of the morning, which from the eastward is rather an unusual occurrence. ","quoteTime":"About ten A.M.","quoteLast":" the sky had a most singular, I may say, a most awful appearance; presenting to the view a vast arch of rolling blackness, which seemed to gather strength and density as it approached the zenith. All at once the clouds began to work round in circles, as if chasing one another through the air.","title":"Twenty-Seven Years in Canada West\nThe Experience of an Early Settler (Volume I)","author":"Strickland, Samuel, 1804-1867","gutenbergReference":"15245","hash":"a73b90e7ac628fee5e1a0566828986e127094f4e387aca1c9d9a1ff5ff79105c"},{"time":"10:01","quoteFirst":"They arrived by the same train, ","quoteTime":"about ten o'clock in the morn","quoteLast":"ing; the Columbels having brought their little Joseph.","title":"Notre Coeur; or, A Woman's Pastime: A Novel","author":"Maupassant, Guy de, 1850-1893","gutenbergReference":"50477","hash":"20325f43d63f46fc8250308be50cdc63a551c1f88b7823a05ef52d36a8983548"},{"time":"10:01","quoteFirst":"We left the depôt at Liverpool ","quoteTime":"about ten a.m.","quoteLast":" on the \"Great North-western Railway\" for London. I am now taking my first view of England and English scenery, also my first ride in a railway carriage.","title":"Stirring Incidents in the Life of a British Soldier: An Autobiography","author":"Faughnan, Thomas, active 1835-1883","gutenbergReference":"51595","hash":"7f3da88c325206102fde865a0ae16730f175a2dfc172eeae5efa362df88361e0"},{"time":"10:01","quoteFirst":"Miss Dolly had made up her mind to go, and would have had warm words ready for any one rash enough to try to prevent her. But a very short note which was put into her hand ","quoteTime":"about 10 A.M.","quoteLast":" distracted her.","title":"Springhaven: A Tale of the Great War","author":"Blackmore, R. D. (Richard Doddridge), 1825-1900","gutenbergReference":"7435","hash":"3c0a75c27676362c13509bd7fc08c54d3f52b3188477dc5dddeb3e3a907b12df"},{"time":"10:01","quoteFirst":"The French fleet consisted of fifty-two ships and twenty-four galleys, commanded by the Count of Toulouse, High-Admiral of France.  The English fleet consisted of fifty-three ships.  ","quoteTime":"A little after ten in the morn","quoteLast":"ing, Sir George bore down in order of battle, and throwing out the signal for engaging, began the fight.  The fire of the enemy fell very heavy on the Royal Katherine, the St. George, and the Shrewsbury.","title":"Gillingwater's History of Lowestoft\na reprint: with a chapter of more recent events","author":"Gillingwater, Edmund, 1736?-1813; Murton, A. E. [Contributor]","gutenbergReference":"51654","hash":"0f1c43fffba8b6b4b41f529236c61a0eb33534c610fe5f2c0acd0c2172b50862"},{"time":"10:01","quoteFirst":"Sheridan's army until we came to his support, ","quoteTime":"about 10 A. M.","quoteLast":" While Rodes was moving in column up the Martinsburg road, near Winchester, we were unexpectedly called to attention, faced to the left, and moved forward to engage the enemy, who had advanced to within one hundred yards of the road.","title":"Lives of Distinguished North Carolinians, with Illustrations and Speeches","author":"Peele, W. J. (William Joseph), 1855-1919 [Compiler]","gutenbergReference":"49353","hash":"58def2d8d8c7cdd7c2d1404c9ae6208e6a48a8b24be95a54d62d152125424db6"},{"time":"10:01","quoteFirst":"We subsequently hunted and killed guanaco and ostrich, and also saw some hares and partridges. At ","quoteTime":"about 10 A.M.","quoteLast":" our eyes were gladdened by the sight of the sea, and presently the level plain rose into more undulating country, and from the crests of the elevations at times a full view of the inlet called the Laco de San Antonio presented itself.","title":"At home with the Patagonians","author":"Musters, George C., 1841-1879","gutenbergReference":"42483","hash":"0a350a3c0e2d47c337cc5265acb0d1fa1b8095dd7c64e099373084673101b957"},{"time":"10:01","quoteFirst":"At the beginning of the memorable battle of Waterloo, which commenced ","quoteTime":"about ten o’clock in the morn","quoteLast":"ing of the 18th of June, the NINETY-SECOND regiment, under the command of Major McDonald, with the rest of Sir Denis Pack’s brigade, was placed in support of some Belgian troops on the left of the main road to Brussels, and throughout the day was exposed to the fire of the enemy’s artillery and sharpshooters.","title":"Historical record of the Ninety-second Regiment, originally termed \"The Gordon Highlanders\" and numbered the Hundredth Regiment","author":"Cannon, Richard, 1779-1865","gutenbergReference":"74891","hash":"e6834a2706238e4cf2b0e7c8d9cb8c5021682f1e1eecdcd1332ce193f7a6dc79"},{"time":"10:01","quoteFirst":"Elsewhere the weary and dispirited columns were speedily becoming demoralised under the terrific artillery fire which the Germans poured in from many points of vantage. The Prussian Guards coming up from Villers Cernay ","quoteTime":"about 10 A.M.","quoteLast":" planted their formidable batteries so as to sweep the Bois de Garenne and the ground about the Calvaire d'Illy from the eastward; and about that time the guns of the 5th and 11th German corps, that had early crossed the Meuse below Sedan, were brought to bear on the west front of that part of the French position.","title":"The Development of the European Nations, 1870-1914 (5th ed.)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14644","hash":"3aa65bad962a7138635ea030dcda2bfce4054f3f07518535e046f0d8854df81b"},{"time":"10:01","quoteFirst":"The _Royal George_, of 108 guns, whilst undergoing a partial careening in Portsmouth Harbour, was overset ","quoteTime":"about 10 A.M.","quoteLast":" Aug. 29, 1782. The total loss was believed to be near 1000 souls.","title":"The Golden Treasury\nOf the Best Songs and Lyrical Poems in the English Language","author":"Palgrave, Francis Turner, 1824-1897 [Editor]; Pearse, Alfred, 1855-1933 [Illustrator]","gutenbergReference":"19221","hash":"81537d01e4e3df80c8bff3995b3e5e43a5500028d728758f0d86be12d2b169c4"},{"time":"10:01","quoteFirst":"’”[84] There is also a large nursery, where children are taught “to associate equitably with one another.” They are brought there by the mothers at ","quoteTime":"about ten in the morn","quoteLast":"ing, and are taken back to the family apartments between five and six in the afternoon. Many pleasant things are connected with the life in this social palace, as it is called.","title":"French and German Socialism in Modern Times","author":"Ely, Richard T. (Richard Theodore), 1854-1943","gutenbergReference":"59815","hash":"5376583b0b7e0717f2190e689a9c0708bbb335cfa1fbd45163e1547d8d876618"},{"time":"10:01","quoteFirst":"A wing of the 9th was in our camp, and many men in it had friends in the mutinous 8th. The incidents of the day showed that these two regiments were in communication. \"","quoteTime":"About ten o'clock in the morn","quoteLast":"ing,\" writes Captain Norman, \"the insurgents appeared to be increasing in numbers in the suburbs on our right, when suddenly a body of cavalry emerged from cover on the extreme right of our right flank, and charged into camp.... The troop of Carabineers, all very young, most of them untrained soldiers, and only thirty-two in number of all ranks, turned and broke, save the officer and two or three men, who nobly stood.","title":"Cassell's History of England, Vol. 6 (of 8)\r\nFrom the Death of Sir Robert Peel to the Illness of the Prince of Wales","author":"Anonymous","gutenbergReference":"61502","hash":"73b9cca7728cd9325eca30892c3025fba02fc7629119f451c40f8bb857d549d1"},{"time":"10:01","quoteFirst":"","quoteTime":"About 10 A.M.","quoteLast":", on Friday, a skirmish occurred near Trenton, between our advanced guard of cavalry and some rebel cavalry and infantry, in which the latter were routed with the loss of three or four killed and several wounded and taken prisoners.","title":"Soldiering in North Carolina\r\nBeing the experiences of a 'typo' in the pines, swamps, fields, sandy roads, towns, cities, and among the fleas, wood-ticks, 'gray-backs,' mosquitoes, blue-tail flies, moccasin snakes, lizards, scorpions, rebels, and other reptiles, pests, and vermin of the 'Old North State.' Embracing an account of the three-years and nine-months Massachusetts regiments in the department, the freedmen, etc., etc., etc.","author":"Kirwan, Thomas, 1829-1911","gutenbergReference":"45894","hash":"246f983a32d4a7ee398cb65947b71ec2f938610388ce5989b1fa1a98d15fd51f"},{"time":"10:01","quoteFirst":"This house was about completed in the month of May, when it mysteriously took fire, and was a complete loss. Fortunately the fire broke out at ","quoteTime":"about ten o’clock in the morn","quoteLast":"ing, and, by the timely assistance of the boys of the Wilson Military Academy, under the able direction of the Military Officers of that Academy, we were able to confine it to this one building in spite of the fact that a high wind was blowing, which carried the sparks directly on to the other buildings.","title":"The Corning Egg Farm book, by Corning himself","author":"Corning, Edward, 1839-1914; Corning, Gardner, 1867-1945","gutenbergReference":"72042","hash":"bb138e9234a61a1539fe3e0218c6add2d7427591baaabd589e9b81bba072a551"},{"time":"10:01","quoteFirst":"On the following Sunday he happened to be crossing the same bridge at ","quoteTime":"about ten in the morn","quoteLast":"ing, and stopped to look at three boats, packed with young men, a few carrying fishing-rods, starting off down the river. The fishing-rods were there right enough, but something seemed wrong; the men looked too purposeful, and, moreover, eight or nine young men in a boat with a couple of rods is an unusual sight.","title":"Tales of the R.I.C.","author":"Unknown [Adapter]","gutenbergReference":"53324","hash":"e554f4a4d8d76b9a6ab5e24008a450f6823d4df02247c76314633a8f54d1f056"},{"time":"10:01","quoteFirst":"During the night we had passed through two towns and two villages, but I had no idea where we then were. After waiting two hours till ","quoteTime":"about 10 a.m.","quoteLast":", we resumed our march, and after proceeding four or five versts arrived at Ostrolenka railway-station. Troops were leaving this place by train, and we were placed in carriages about noon, and departed eastward.","title":"In the Russian Ranks: A Soldier's Account of the Fighting in Poland","author":"Morse, John","gutenbergReference":"37372","hash":"6b2e4c5b08f3158467bac898fc5334cce84742ef2bbf469ab915841aa3c84b84"},{"time":"10:01","quoteFirst":"Cleonus-weevils. ","quoteTime":"About ten o’clock in the morn","quoteLast":"ing I catch twelve females, all belonging to the same colony and at work on the same bank, busy digging burrows or victualling them. Each prisoner is placed separately in a little paper bag and the whole lot put in a box.","title":"The Hunting Wasps","author":"Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"67110","hash":"94c5d8f4e36fed20b7871253eb7ec354051ea6cb3faecd805efecce39b0ffbb2"},{"time":"10:01","quoteFirst":"\"Draws out, ","quoteTime":"about 10 A.M.","quoteLast":" of Wednesday, all round Schweidnitz at some miles distance, a ring, or complete girdle, of Croat-Cossack people; blocking up every path and road: 'Nobody to pass, this day, towards Schweidnitz, much less into it, on any pretext.' That is the duty of the Croat people. To another active Officer he intrusts the task of collecting from the neighboring Villages (outside the Croat girdle) as many ladders, planks and the like, as will be requisite; which also is punctually done.","title":"History of Friedrich II of Prussia — Volume 20","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2120","hash":"16799e69b41bb797a79a722369187f7db39594f0ebf1f3e8bc9666cbfaaf5d20"}]