[{"time":"10:00","quoteFirst":"By ","quoteTime":"ten o’clock","quoteLast":" the next morning he was again at Ashburn Priory; signed the deed relinquishing all claim upon the entailed estates; shook hands cordially with the rich man who was thus scheming to defraud him; and started with a light heart, and still lighter purse, to carry his own carpet-bag seven miles to the railroad.","title":"The Fortunes of the Colville Family; or, A Cloud with its Silver Lining","author":"Smedley, Frank E. (Frank Edward), 1818-1864","gutenbergReference":"56599","hash":"bd9bb5452d6590ad67d5acfa17ca0e483f0b979ff78a71601908ae13e6c98295"},{"time":"10:00","quoteFirst":"\"By the way, Miss Nannie, how did Jerry learn that you were here? His letter, I see, was mailed in Riva ","quoteTime":"at ten o'clock","quoteLast":" last night.\"","title":"Jerry Junior","author":"Webster, Jean, 1876-1916; Lowell, Orson, 1871-1956 [Illustrator]","gutenbergReference":"20358","hash":"39e39caa8ab1773147ab955d2f45959d785abd671d7abf0dcdad2be643e1d6d5"},{"time":"10:00","quoteFirst":"","quoteTime":"At ten o'clock","quoteLast":" of this same morning, the Chief of the detectives is sitting again in his sanctum, his brow knit and frowning, his hands tapping nervously upon the arms of his easy chair, his whole mind absorbed in intensest thought. Usually he meets the problems that come to him with imperturbable calm, and looks them down and through; but to-day the thought that he faces is so disagreeable, so perplexing, so baffling,--and it will not be looked down, nor thought down.","title":"Dangerous Ground; or, The Rival Detectives","author":"Lynch, Lawrence L.","gutenbergReference":"36366","hash":"93e39052c16a08d460f5e89f20f0dca3bd9ece64060491cacb5ba41e0e05eb7c"},{"time":"10:00","quoteFirst":"\"All right, old sport, don't bust yourself,\" rejoined his questioner. \"Now, what are you doing here this time o' night? Wanderin' along the cliffs ","quoteTime":"at ten o'clock","quoteLast":" wants a little explanation.\"","title":"A Watch-dog of the North Sea: A Naval Story of the Great War","author":"Westerman, Percy F. (Percy Francis), 1876-1959","gutenbergReference":"49267","hash":"cd6c1c1b41569243b1ee528720cb38c8b75008e21c70293210528c52caa1a689"},{"time":"10:00","quoteFirst":"\"Well, good-day, Captain; come here with Mrs. Thayer about ","quoteTime":"ten o'clock","quoteLast":" to-morrow morning.\"","title":"The Somnambulist and the Detective; The Murderer and the Fortune Teller","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"30636","hash":"527fe26d95b5951931712394c68fb7ced499fe168a7b48b5fd0ff3bbbcfb22ef"},{"time":"10:00","quoteFirst":"During these vocal efforts they appear to resort to the tops of the loftiest trees, and to call each other from different parts of the jungle. After nine or ","quoteTime":"ten o’clock","quoteLast":" they begin to think of eating, and are soon engaged in feeding on fruit, young leaves, buds, shoots, and insects, for which they occasionally come to the ground. When approached, if alone, they will sit so close, doubled up in a thick tuft of foliage, or behind the fork of a tree, and so screened as to be safe from the shot of the sportsman. With a companion this manœuvre is of course useless.","title":"Cassell's Natural History, Vol. 1 (of 6)","author":"Duncan, P. Martin (Peter Martin), 1821-1891 [Editor]; Dallas, W. S. (William Sweetland), 1824-1890 [Contributor]; Duncan, P. Martin (Peter Martin), 1821-1891 [Contributor]; Murie, James, 1832-1925 [Contributor]","gutenbergReference":"55660","hash":"13fa36737e0d8e495b376d76bd1b76e9b684b896cfbedd83c7ae406b3d862f91"},{"time":"10:00","quoteFirst":"I put the car away as quietly as possible. ","quoteTime":"Ten o'clock","quoteLast":" had struck as I passed through the last village, and our household was asleep. Moving without unnecessary noise, I crossed to the house.","title":"The Thing from the Lake","author":"Ingram, Eleanor M. (Eleanor Marie), 1886-1921","gutenbergReference":"23738","hash":"ccf2fdd1295615b6a1871d5a49f4b07c00c22f5d35708926f0b5de32a0ed0d45"},{"time":"10:00","quoteFirst":"About that ","quoteTime":"10 o'clock","quoteLast":", I was guessing that that was the 10 o'clock news. I did see a television denial of that, and I am just guessing that it was the 10 o'clock news. It was CBS, because I know I remember it was. It had to be CBS because I believe, and I am not sure about that 10 o'clock, because the best I can remember, it was Walter Cronkite reading the denial, and if it was Walter Cronkite, it couldn't have been the 10 o'clock news, because I don't think he was on then.","title":"Warren Commission (11 of 26): Hearings Vol. XI (of 15)","author":"United States. Warren Commission","gutenbergReference":"44011","hash":"862c112f75ad23e5af0d4fedbdb8924052586d556d6e41f3ceea87f1962d4e09"},{"time":"10:00","quoteFirst":"Scarcely had this smoke appeared, to vanish almost immediately, when all the innumerable crowd, knowing well that there was nothing else to wait for, and that all was said and done until ","quoteTime":"ten o’clock","quoteLast":" the next morning, the time when the cardinals had their first voting, went off in a tumult of noisy joking, just as they would after the last rocket of a firework display; so that at the end of one minute nobody was there where a quarter of an hour before there had been an excited crowd, except a few curious laggards, who, living in the neighbourhood or on the very piazza itself; were less in a hurry than the rest to get back to their homes; again, little by little, these last groups insensibly diminished; for half-past nine had just struck, and at this hour the streets of Rome","title":"Celebrated Crimes (Complete)","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2760","hash":"5ef27a6dc3b24f5128f95e2335dc2b83c1705031bba6e033ab922a5c5db7a3af"},{"time":"10:00","quoteFirst":"","quoteTime":"At ten o'clock","quoteLast":" his supper was served. The captain of the guard announced this to him. A quarter of an hour after the King came to supper, and from the antechamber of Madame de Maintenon to the table--again, any one spoke to him who wished.","title":"Court Memoirs of France Series — Complete","author":"Various","gutenbergReference":"3900","hash":"3af2ed6df65cd6665cf30928b077cae1482b95e5a70eff02bd1ce970643c2517"}]