[{"time":"10:00","quoteFirst":"Anne was considering whether she should venture to suggest that a gown, or a cap, would not be liable to any such misuse, when a knock at the door suspended everything. “A knock at the door! and so late! It was ","quoteTime":"ten o’clock","quoteLast":". Could it be Mr Elliot? They knew he was to dine in Lansdown Crescent. It was possible that he might stop in his way home to ask them how they did. They could think of no one else.","title":"Persuasion","author":"Austen, Jane, 1775-1817","gutenbergReference":"105","hash":"4c7f8d833884dc6a6b1d4b9cdbb94d01f305019a8b1c37fc263d68076e4e5db4"},{"time":"10:00","quoteFirst":"2, ","quoteTime":"ten o'clock","quoteLast":", and all is well,\" in a most natural and unconcerned tone of voice, while No. 3 may sing out, \"No. 3, ten o'clock and all is well-l-l,\" changing his tone only on the last word. Then No. 4, with another variation, may call off, \"No.","title":"Henry Ossian Flipper, the Colored Cadet at West Point\r\nAutobiography of Lieut. Henry Ossian Flipper, U.S.A., First Graduate of Color from the U.S. Military Academy","author":"Flipper, Henry Ossian, 1856-1940","gutenbergReference":"2448","hash":"bd4b243cf3be3cb61465297e4d45756b6ddc225660db6ad8c5704d51fbea2690"},{"time":"10:00","quoteFirst":"It was possible also for the Boer riflemen, with their extraordinary aptitudes for stalking, to maintain a perpetual fire from well-covered positions; whereas, to whatever cause attributable, there does not seem to have been a well-organised plan to provide artificially and rapidly the shelter which the flat bare tops of South African mountains do not naturally extend. General Woodgate was mortally wounded ","quoteTime":"at 10 A.M.","quoteLast":"","title":"Story of the War in South Africa, 1899-1900","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"20987","hash":"125d7a9e696dfd40cdd2fa9b55993db42e32dc4708780b4395c31c23a9223572"},{"time":"10:00","quoteFirst":"It was nearly ","quoteTime":"ten o'clock A. M.","quoteLast":" on Friday, March 26th, when our merry party left Old Town Hammock. This day was to see the end of the voyage of the paper canoe, for my tiny craft was to arrive at the waters of the great southern sea before midnight.","title":"Voyage of the Paper Canoe\r\nA Geographical Journey of 2500 miles, from Quebec to the Gulf of Mexico, during the years 1874-5.","author":"Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902","gutenbergReference":"32333","hash":"e68256a43897fc2bc0a7b486542be28c73d9d766357fd7d8be26b724c99c7157"},{"time":"10:00","quoteFirst":"I was ordered to take a boat and crew from Company I, in which were a number of sailors, and visit the home of the guide to render him any needed aid and bring him to town if possible. We started early in the morning, were all day until ","quoteTime":"ten o’clock","quoteLast":" at night. On reaching the house we found the guide dead, and that there was nothing we could do.","title":"The Third Massachusetts Regiment Volunteer Militia in the War of the Rebellion, 1861-1863","author":"Gammons, John Gray [Compiler]","gutenbergReference":"63115","hash":"0644c9c09cde1680dfaab4a02a1c03c11d8efdee9c384218ca2c19e8a23da92c"},{"time":"10:00","quoteFirst":"It was nearly ","quoteTime":"ten o'clock","quoteLast":" when he drew near Forks; and the moon had only just risen. The mare was docile enough now, and raced along with her ears pricked and her whole fiery disposition alert.","title":"The Night Riders: A Romance of Early Montana","author":"Cullum, Ridgwell, 1867-1943","gutenbergReference":"29479","hash":"3d2728271940a794e48177d9895cb6c60d85cf61528925122c3d77c1d6a1eada"},{"time":"10:00","quoteFirst":"She is the most charming lady in the world, possesses much intelligence, plays the piano, and sings very pleasingly. I stayed two days there, because on the first day a slight indisposition prevented her having any music; on the second day, however, she remained beside me from ","quoteTime":"ten o'clock","quoteLast":" at night, when the music began, till two hours after midnight. No compositions played but Haydn's. I directed the symphonies at the piano.","title":"Haydn","author":"Hadden, J. Cuthbert (James Cuthbert), 1861-1914","gutenbergReference":"3788","hash":"19b2d209a2069af33e83e3100a167026c216e1e1f8da686a097f0b8d0f2dae63"},{"time":"10:00","quoteFirst":"\"It was ","quoteTime":"ten o'clock","quoteLast":" by this time and no one had shown up. I was positively sorry. I'd hoped the old farmer would return and find me. I had a few last words to say to him, some that had been lying heavy on my mind for a long time. But he didn't come, and I couldn't wait any longer; so I wrote them instead. I put on the dog-skin coat and started away on foot into the night.","title":"The Dominant Dollar","author":"Lillibridge, Will, 1878-1909; Ralph, Lester [Illustrator]","gutenbergReference":"27857","hash":"336df1e1df161aec483ee93a4c33c72d7a20a2fd58a10eb9c99b49385cbfa137"},{"time":"10:00","quoteFirst":"With you, my dear, but too tranquil-minded friend, love is but one amid the vulgar crowd of pleasures; it concentrates not your ideas, it entrances not your faculties; it is not, as in my heart, the supreme delight, which renders all others tasteless, the only blessing which can make life supportable; the sole, sufficient object of existence. Alas! how cruelly different is the feeble attachment that I have inspired from that all-powerful sentiment to which I live a victim! Countless symptoms, by you unheeded, mark to my love-watchful eye the decline of passion. How of","quoteTime":"ten am","quoteLast":" I secretly shocked by the cold carelessness of your words and manner! How often does the sigh burst from my bosom, the tear fall from my eye, when you have left me at leisure to recall, by memory's torturing power, instances of your increasing indifference! Seek not to calm my too well-founded fears.","title":"Leonora","author":"Edgeworth, Maria, 1768-1849","gutenbergReference":"35638","hash":"6cd847794fbbdf8a6e48e9daaed668a79464b5f9610885c63b6750297e1cd425"},{"time":"10:00","quoteFirst":"But he refused as did Royce and the argument ended with them all going on foot, Slats leading the animal.  It was about ","quoteTime":"ten o'clock","quoteLast":" when they struck the trail not far from where Bob had left his horse.","title":"The Lakewood boys on the Lazy S","author":"Wyman, L. P. (Levi Parker), 1873-1950","gutenbergReference":"74045","hash":"bc1d927c602734ec3fa82f40d16b8e29fdc658396e09601c9b456383220f5d34"},{"time":"10:00","quoteFirst":"On the morning of February the 29th there was a lively and novel scene ","quoteTime":"at ten o'clock","quoteLast":" at Traktir Bridge. At its further end a white flag was hoisted, and just beyond it some five-and-twenty Cossacks halted, who had escorted thither the Russian General Timovoieff and his staff. At a few minutes past ten General Barnard and some staff officers rode down through the ravine between the two hills on which the battle of the Tchernaya was fought, and crossed to the other side of the river.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"d1dbfb095c411cb6a7349151570892b7b2f8b9daac00843db0c579d469c8f257"},{"time":"10:00","quoteFirst":"Our hosts gave us a young boy as guide, who was well acquainted with the road, and who took us safely to Ecija, which we reached about ","quoteTime":"ten o'clock in the morning","quoteLast":".","title":"Wanderings in Spain","author":"Gautier, Théophile, 1811-1872; McQuoid, Thomas Robert, 1820-1912 [Translator]","gutenbergReference":"52763","hash":"65351378054e6a57ea85a7277be369558a6c41e2fa7a1074657731f8b4117af7"},{"time":"10:00","quoteFirst":"The idea of Claude Rutherford going to bed ","quoteTime":"at ten o'clock","quoteLast":" in the Charter-house made everybody laugh.","title":"Beyond These Voices","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"54247","hash":"7ac4dcf76f6789aa54588d2addeaf66ce4fe469b7da4726938f25d94b791323f"},{"time":"10:00","quoteFirst":"","quoteTime":"Ten o'clock","quoteLast":" the next morning came, and the boys eagerly scanned the pier for a sight of the fat lad. There were all sorts of people coming down to the water-front, but Innis Beeby was not of them.","title":"Dick Hamilton's Steam Yacht; Or, A Young Millionaire and the Kidnappers","author":"Garis, Howard Roger, 1873-1962","gutenbergReference":"53460","hash":"f10cfbe80feb59786f1bf607289aafc73bfed1a4fa60a18c5030314992169e93"},{"time":"10:00","quoteFirst":"The guides made a huge fire down by the shore, and left them alone. They sat by it until nearly ","quoteTime":"ten o'clock","quoteLast":", he talking incessantly; her overtures had roused in him the desire to please, and, instead of the usual monologue of egotism and rant, he poured out poetry, eloquence, sense and humorous shrewdness. Had he been far less the unusual, the great man, she would still have listened with a sense of delight, for in her mood that night his penetrating voice, which, in other moods, she found as insupportable as a needle-pointed goad, harmonized with the great, starry sky and the mysterious, eerie shadows of forest and mountain and lake close round their huge, bright fire.","title":"The Fashionable Adventures of Joshua Craig: A Novel","author":"Phillips, David Graham, 1867-1911","gutenbergReference":"4929","hash":"90e351a2ffa5aa65115253218ad07d2665e4aec4697ad9020573121561426bdf"},{"time":"10:00","quoteFirst":"The whole journey was made without an adventure of importance. But it ended with one.  About ","quoteTime":"ten o'clock","quoteLast":" on the night of the 19th of February they stepped upon London Bridge, in the midst of a writhing, struggling jam of howling and hurrahing people, whose beer-jolly faces stood out strongly in the glare from manifold torches--and at that instant the decaying head of some former duke or other grandee tumbled down between them, striking Hendon on the elbow and then bounding off among the hurrying confusion of feet.","title":"The Prince and the Pauper, Part 8.","author":"Twain, Mark, 1835-1910","gutenbergReference":"7161","hash":"13db3b6b07ae84d02256e29c8caa6791df76e8cf21a68f7d727b6be86ac2678e"},{"time":"10:00","quoteFirst":"He got up from his seat feeling absolutely at a loss how to employ himself. Of course he could go to bed, but how terribly dull must life be in a place in which he was obliged to go to bed ","quoteTime":"at ten o'clock","quoteLast":" because there was nothing to do. And since he had been there his only occupation had been that of listening to his aunt's sermons.","title":"An Eye for an Eye","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"16804","hash":"141a7ecbc98c8627d57bb59ee27e5a64b107dc2ff86742c9d764f17699aa1ee2"},{"time":"10:00","quoteFirst":"His illness was not long, and until the last day he did not keep his bed. His speech continued until about the last half day, and then failed him; and at about 9 or ","quoteTime":"10 o’clock","quoteLast":" that evening he died, without any pangs at all. A few hours before, he drew his breath short, and some few minutes from the end he drew it long, as a man fallen into a sound sleep,—without any gaspings,—and so, sweetly departed this life into a better.","title":"Bradford's history of the Plymouth settlement, 1608-1650\r\nRendered into modern English by Harold Paget","author":"Bradford, William, 1590-1657; Paget, Harold, 1876- [Editor]","gutenbergReference":"69871","hash":"f433baa475a2b89655631bf85958f7341faaec2e9fad990405b31fb0935f0c8f"},{"time":"10:00","quoteFirst":"\"We did not dare bring any more hands, sir,\" he said. \"There has been such a hubbub on shore for the last hour and a half that we thought it likely that they and the Phantom's people might be going to attack us. We rowed to the landing ","quoteTime":"at ten o'clock","quoteLast":", as you ordered us, but in a short time a party of men came along close to the water, and as soon as they saw us they opened fire on us, and we had to row off sharp. We have been lying off here since. We did not see how you could get down through that lot, but we thought it better to wait.","title":"The Queen's Cup","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"17436","hash":"46a4644bccb2b97cad573d207c5a2cf4079a82c927373a116d63470a79e3382d"},{"time":"10:00","quoteFirst":"Yet no one noticed this. The rest of the guests consumed the dishes which she had prepared for him alone, and carried on a desultory, indifferent chatter of conversation. Until ","quoteTime":"ten o’clock","quoteLast":" she vacillated between hope and despair. Then, on the arrival of that hour, she withdrew to her room.","title":"Oblomov","author":"Goncharov, Ivan Aleksandrovich, 1812-1891; Hogarth, C. J., 1869-1942 [Translator]","gutenbergReference":"54700","hash":"cdd19f6d78f45f5e5ebedf7ea696aeaff704b201ce57f2e864a5eef803a3553b"}]