[{"time":"10:01","quoteFirst":"The French, after a heavy preliminary bombardment, commenced to land at ","quoteTime":"about 10 a.m.","quoteLast":", and by the afternoon the whole of their force had been landed at Kum Kale. When they attempted to advance to Yeni Shehr, their immediate objective, they were met by heavy fire from well-concealed trenches, and were held up just south of Kum Kale village.","title":"Sir Ian Hamilton's Despatches from the Dardanelles, etc.","author":"Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]","gutenbergReference":"53959","hash":"b7ece8437ace1763d54a9108895794f74bdcd7cc89937ede56f384cb1c7e0ec7"},{"time":"10:01","quoteFirst":"","quoteTime":"About 10 A.M.","quoteLast":" the G.O.C.’s Meerut and Lahore Divisions mutually arranged that the latter’s troops, who would in any case have taken over the front that night, should move up in support at once, and this was begun. The trench mortar of the Garhwal Brigade which was helping the Connaughts, after firing a few rounds, burst.","title":"With the Indians in France","author":"Willcocks, James, Sir, 1857-1926","gutenbergReference":"77003","hash":"fc95f7384d0e9f5f1a223d84ffe1695d142eea408f20998d5cee946c1f11de79"},{"time":"10:01","quoteFirst":"His lordship made inquiries as to the messenger, and, as the whole thing seemed to be genuine, he wrote one copy, which was straightway stuck up outside the Mansion House, and sent another to Lloyd’s, going himself to the Stock Exchange with the original, and, ","quoteTime":"about 10 a.m.","quoteLast":", wrote to Lord Hawkesbury expressing his satisfaction. Before a reply could be obtained, and the whole fraud exposed, Mr.","title":"The Dawn of the XIXth Century in England: A social sketch of the times","author":"Ashton, John, 1834-1911","gutenbergReference":"49406","hash":"53372827a33a8052c53b23b5b2c84d3111034de777928e4ad8f050ff1234ad41"},{"time":"10:01","quoteFirst":"Of course everybody was excited when they heard of it, but there were not a few who believed, with the colonel, “that this Sioux war won’t amount to much.” What was their surprise, however, when a white courier rode into the fort ","quoteTime":"about ten o’clock that morning","quoteLast":", on a horse almost ready to drop with fatigue, and brought a letter from General Miles. Of course there were plenty of soldiers around who saw him go in, and they were wrought up to the highest pitch of excitement while waiting for some one to come out.","title":"Carl the Trailer","author":"Castlemon, Harry, 1842-1915","gutenbergReference":"55923","hash":"1df295f74dd47798ee9336f435415f72e1687f74c2cd1b4774addd060af27e4c"},{"time":"10:01","quoteFirst":"When we halted in a ravine at ","quoteTime":"about ten o'clock in the morning","quoteLast":", after marching four hours, we thought after all that it was going to be an easier day. I was on outpost duty on a side road a little way from the main thoroughfare we had been following.","title":"The Black Watch: A Record in Action","author":"Cassells, Joe, 1887-1945","gutenbergReference":"33278","hash":"45863acd400db175fb1a94e98c05aa5b7134905d76c47330a7dc5c007c438b47"},{"time":"10:01","quoteFirst":"\"Although our left was thus turned, and the enemy was pressing our whole line, I deemed Shiloh so important, that I remained by it, and renewed my orders to Colonels McDowell and Buckland to hold their ground; and we did hold these positions until ","quoteTime":"about 10 o'clock A. M.","quoteLast":", when the enemy had got his artillery to the rear of our left flank, and some change became absolutely necessary. Two regiments of Hildebrand's Brigade (Appler's and Mungen's) had already disappeared to the rear, and Hildebrand's own regiment was in disorder.","title":"Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.","author":"Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]","gutenbergReference":"44686","hash":"cd67636f7dad80781f1ee7db813fca6a6d2bf64375fa562404cca756fefd57a0"},{"time":"10:01","quoteFirst":"Weather the same. Air exceedingly dry. At dawn a cold W. breeze that chills the blood. ","quoteTime":"About 10 a.m.","quoteLast":" changes E.","title":"Zanzibar; city, island, and coast. Vol. 2 (of 2)","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"70032","hash":"35662c9301367a8eb9c6f2bb82e82aeaa6bdd00dc13f5d02f1a24f4449472af6"},{"time":"10:01","quoteFirst":"He maintained that any man in good health might write an entire number of _Blackwood's_. He described himself as writing \"by screeds\"--the fit coming on ","quoteTime":"about ten in the morning","quoteLast":", which he encouraged by a caulker (\"a mere nut-shell, which my dear friend the English opium-eater would toss off in laudanum\"); and as soon as he felt that there was no danger of a relapse, that his demon would be with him the whole day, he ordered dinner at nine, shut himself up within triple doors, and set manfully to work.","title":"Methods of Authors","author":"Erichsen, Hugo, 1860-1944","gutenbergReference":"32328","hash":"5b28d38f4fdd8418a63751db4ec1f08599d1a252c083504c63809df5cff56d39"},{"time":"10:01","quoteFirst":"As the wind was scant, and the tide contrary to double this island, we were forced to stand off, the wind blowing very fresh at west, and a very great sea. [Sidenote: Squall which damaged our rigging.] ","quoteTime":"About ten o’clock in the morning","quoteLast":", in a violent squall, the fore-yard broke between the two jear-blocks, and the main-sail at the same instant was blown out of the bolt-rope from clue to ear-ring. We immediately brought to under our main, fore, and mizen-stay-sails, and we set about repairing the damage; we bent a new main-sail, made a fore-yard with a mizen-yard, a main-top sail-yard, and a studding-sail-boom, and at four o’clock we were again enabled to make sail.","title":"A voyage round the world","author":"Bougainville, Louis-Antoine de, comte, 1729-1811; Forster, Johann Reinhold, 1729-1798 [Translator]","gutenbergReference":"73429","hash":"9a859fff2d707871a940b9e134844c3f691ec5eb452a13574a0a51f8b6cfe688"},{"time":"10:01","quoteFirst":"It was now the fourteenth of April, and the signs of his getting out were not so good as they were on the first day he was committed, for the vessel being condemned, if the law was carried to the strictest literal construction, Manuel would be tied up among the human things that are articles of merchandise in South Carolina. He was passing from the wharf to the consul's office ","quoteTime":"about ten o'clock in the morning","quoteLast":", when he was suddenly surprised in the street by little George, who shook his hand as if he had been an old friend just returned after a long absence. He made all the apologies in the world for being called away suddenly, and consequently, unable to render that attention to his business which his feelings had prompted.","title":"Manuel Pereira; Or, The Sovereign Rule of South Carolina","author":"Adams, F. Colburn (Francis Colburn), 1850-1891","gutenbergReference":"4680","hash":"d408961cda8847d5a28828d82e67c72838a88e0059a25a4dba777ddf11343bad"}]