[{"time":"10:02","quoteFirst":"This occurred in the billiard-room of an hotel in one of the towns in the western district. A few weeks after this boastful young Englishman was riding along a lonely bush road at ","quoteTime":"about 10 A.M.","quoteLast":" when suddenly the word “Stand” electrified him, and in an instant a man seized his bridle; but, curious to relate, the revolver was not brought into requisition, and it is questionable whether he had presence of mind to think of it. He was mounted on a valuable horse lately purchased; this, with his watch, revolver, and a few pounds, were worth taking.","title":"The Golden South: Memories of Australian Home Life from 1843 to 1888","author":"Lambert, Kathleen","gutenbergReference":"57484","hash":"20fad91403cdc41aa35e81e769e273735232d488c2ad0f9a17714bf704cd860d"},{"time":"10:02","quoteFirst":"On February 11 (Old Style), 1732—when jasmine and jonquils were beginning to bloom and dark purple berries were forming on the native “cedar” trees—Mary Ball Washington gave birth to her first child, a boy she named George. The time was ","quoteTime":"about 10 o’clock in the morning","quoteLast":". At a later date the event was recorded with brevity in the family Bible:","title":"George Washington Birthplace National Monument, Virginia","author":"Hudson, J. Paul","gutenbergReference":"57835","hash":"beb0161e2d74ff6f9489fdf6d3ddc432d976d33bc0608e6a93f757f43d8bd6f6"},{"time":"10:02","quoteFirst":"We are obliged to cook it on the same day that it has been killed. The flesh of a desert gazelle is hard, and has very little flavour. Our comrades left us ","quoteTime":"about 10 a.m.","quoteLast":", and directly they had gone down came the vultures for pickings.","title":"Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882","author":"Williams, Josiah","gutenbergReference":"56657","hash":"5e706e3c023498a98ac4f5b47ea0e7f85018b05c89d144806ed99ead8796742e"},{"time":"10:02","quoteFirst":"On the morning of the 18th of September, the whole army moved out for battle. Our small force, was ordered to report to General Forrest, and did so ","quoteTime":"about ten A.M.","quoteLast":" on the field. We were immediately deployed as skirmishers, mounted, in front of Hood's division, of Longstreet's Corps, just come from Virginia. As the men galloped by Forrest, he called to them in language which inspired them with still higher enthusiasm.","title":"History of Morgan's Cavalry","author":"Duke, Basil Wilson, 1838-1916","gutenbergReference":"31232","hash":"edab4b06475ee8dd19111bab6dca8b2189518b0d993931eef83443299d180b48"},{"time":"10:02","quoteFirst":"28. My baggage arrived during the night, and this morning I changed my clothes and expected to spend the Sabbath quietly; but ","quoteTime":"about 10 A. M.","quoteLast":" I was ordered to proceed to Hillsboro, a place eight miles from Manchester, on the old stage road to Chattanooga. When we were moving out I met Durbin Ward, who asked me where I was going. I told him.","title":"The Citizen-Soldier\nor, Memoirs of a Volunteer","author":"Beatty, John, 1828-1914","gutenbergReference":"20460","hash":"ccb2eec04a47602dec8ccb30b7a26f6feed07e56b38fd32947eb55a95dc35b62"},{"time":"10:02","quoteFirst":"“At ","quoteTime":"about ten A.M.","quoteLast":", while the commander’s boat and crew and second cutter and crew were at the _Westfield_ to receive the last men, the commander, having poured turpentine over the forward magazine and just over where she was aground, set her on fire with his own hand. He stepped down into his boat, in which were Lieutenant Zimmerman, Chief-Engineer Green, and two oarsmen.","title":"History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864","author":"Bosson, Charles P. (Charles Palfray)","gutenbergReference":"52079","hash":"9513c54f96982de3cd2baf6dc4cd06b9a2b5d5cf6e826dac45df92ebfeee7f1e"},{"time":"10:02","quoteFirst":"He sank into a stupor ","quoteTime":"about ten o'clock in the morning","quoteLast":", and was unconscious from then till the time the nurse went to lunch. She went to lunch reluctantly, but it is necessary to eat.","title":"The Backwash of War\r\nThe Human Wreckage of the Battlefield as Witnessed by an American Hospital Nurse","author":"La Motte, Ellen N. (Ellen Newbold), 1873-1961","gutenbergReference":"26884","hash":"2ca9b12260fd0d6f31d61821b7a8c0aa9f6de0a246e75c4a475ba1e084bf060a"},{"time":"10:02","quoteFirst":"At ","quoteTime":"about ten o’clock in the morning","quoteLast":", with thousands of people watching the balloons, they began to cut loose and go shooting into the air, and it was a race.","title":"Peck's Bad Boy in an airship","author":"Peck, George W. (George Wilbur), 1840-1916; Lederer, Charles, 1856-1925 [Illustrator]","gutenbergReference":"72237","hash":"7ce054815de41261ce76e5253d60d226a2b06e84be6883c2b1db51105962f549"},{"time":"10:02","quoteFirst":"this man has been unable to work for several days in consequence of a whitlow on one of his fingers; a complaint which has been very common among the men. one of the canoes arrived at Capt. Clarks camp ","quoteTime":"about 10 A.M.","quoteLast":" this he had unloaded and set a few miles up the river for a buffaloe which had been killed, the party sent killed another in thir rout and brought in the flesh and skins of both they were in good order; his hunters had also killed two deer and an Antelope yesterday.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"04615bb68cc158e2f009b82ad7bde1a72c4acad694b956eb0835143be65595d6"},{"time":"10:02","quoteFirst":"Driving on in the drifting snow, ","quoteTime":"about 10 a.m.","quoteLast":"  we came upon a fresh track of dog-sleds going in our direction.  This, then, must be the party from Whitefish Lake.","title":"Saddle, Sled and Snowshoe: Pioneering on the Saskatchewan in the Sixties","author":"McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]","gutenbergReference":"61659","hash":"d118dbade10af7f8b897e3c094ea3d08ae45652866ac72434efd7c37637e94d0"},{"time":"10:02","quoteFirst":"","quoteTime":"About ten o'clock in the morning","quoteLast":" my master arrived at the tavern, in company with two or three other gentlemen, all strangers to me. My master, when he came into my presence, looked at me, and said, \"Well, ----, you had bad luck in running away this time;\" and immediately asked aloud, what any person would give for me.","title":"Fifty Years in Chains; or, the Life of an American Slave","author":"Ball, Charles, 1781?-","gutenbergReference":"40760","hash":"aa9a160d22de8cb9e1ffaec81dc57d0798ef544dc9f042c9a5f67a82372dd901"},{"time":"10:02","quoteFirst":"We passed the salt lagoon ","quoteTime":"about 10 a.m.","quoteLast":" of the 9th, and stopped at a shallow but fresh water pond, a little below it, no less thankful than our exhausted animals that we were relieved from want, and the anxiety attendant on the last few days. On passing the lagoon we saw two natives digging for roots, but did not disturb them.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"41d8c450d8b22dd7774213349e2b94eaca29a9d74fd53e6611eea6533b20185d"},{"time":"10:02","quoteFirst":"Through the brown glimmer of dawn (it was ","quoteTime":"about ten A.M.","quoteLast":") I hurried to Leonora's chamber. She was dressed, and came out. 'What do you advise?' I asked.","title":"He","author":"Lang, Andrew, 1844-1912; Pollock, Walter Herries, 1850-1926","gutenbergReference":"25589","hash":"aaa0a743b8a4ca3913ae34ae8f53dd6538e54ec170e4ce99dcd6db46ca59225e"},{"time":"10:02","quoteFirst":"I have often asked the headman of one of these boats why, on starting out with a light breeze at 6 o’clock in the morning he did not set his mizzen, and have been told that, as he knew the breeze would freshen ","quoteTime":"about 10 a.m.","quoteLast":", it was not worth while. They are excellent sea boats and will stand a great deal of bad weather. Despite the extreme clumsiness of the rig and the apparently haphazard way the numerous half-naked sailors tumble over one another and yell like Babel when anything has to be done, they are cleverly handled.","title":"Desert and water gardens of the Red Sea","author":"Crossland, Cyril, 1878-1943","gutenbergReference":"71230","hash":"2a76651e92ae183f323172ca25a34b3d73b129da8d7847fa6c8d35e239050114"},{"time":"10:02","quoteFirst":"Constant disturbance after this induced us to return to the strong gorse where we had previously been, and which was nearly impenetrable by shooters; but we had not been here more than a few days, when, ","quoteTime":"about ten o’clock in the morning","quoteLast":", towards the end of October, I was again alarmed by hearing Foster the huntsman’s now well-known voice: “Sawyer, get round the other side of the covert; if an old fox breaks away, let him go, stop the hounds, and clap them back into the covert again, and then they will get settled to a cub.","title":"The Life of a Fox, Written by Himself","author":"Smith, Thomas, 1790-1878; Willoughby de Broke, Richard Greville Verney, baron, 1869-1923 [Author of introduction, etc.]; Alken, Henry Thomas, 1784-1851 [Illustrator]","gutenbergReference":"58769","hash":"475d34ef75c6432e9df99d574304e593446bef849da541e7efebef8486f9971a"},{"time":"10:02","quoteFirst":"\"The carronades of the _Millbrook_ were seemingly fired with as much precision, as quickness; for the _Bellona_, from broadsides, fell to single guns, and showed by her sails and rigging, how much she had been cut up by the schooner's shot. At ","quoteTime":"about ten A. M.","quoteLast":", the ship's colors came down, and Lieutenant Smith used immediate endeavors to take possession of her. Not having a rope wherewith to hoist out a boat, he launched one over the gunwale, but having been pierced with shot in various directions, the boat soon filled with water.","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"f4023f31ffeccc79f5f6cdd4ff5b75d2682e207dd6568024b4dcc426ada6f8c3"},{"time":"10:02","quoteFirst":"","quoteTime":"About 10 o’clock in the morning","quoteLast":", the Queen, her husband, her family, and her Russian and German guests, bore down in the Royal yacht on Admiral Cochrane’s flagship, the _Duke of Wellington_. Having remained on board her for some little time, they returned to the yacht, and then, led by the Queen in the _Victoria and Albert_, this invincible Armada put out to sea in two divisions.","title":"The Life and Times of Queen Victoria; vol. 2 of 4","author":"Wilson, Robert, 1846-1893","gutenbergReference":"63290","hash":"2908757dd2c565c2976b36b0e93f4cda56e8ebf672eb046d18e7725d25f5de15"},{"time":"10:02","quoteFirst":"\"The following is an abstract of the account given by our correspondent, Major H. W. I. Senior, of the Bengal Staff Corps, to whom we are indebted for the sketch from which our engraving is taken: 'On the 28th January 1879, at ","quoteTime":"about 10 A.M.","quoteLast":", I was on the poop deck of the steamship _City of Baltimore_, in latitude 12° 28' N., longitude 43° 52' E. I observed a long black object a-beam of the ship's stern on the starboard side, at a distance of about three-quarters of a mile, darting rapidly out of the water and splashing in again with a noise distinctly audible, and advancing nearer and nearer at a rapid pace.","title":"Mythical Monsters","author":"Gould, Charles, 1834-1893","gutenbergReference":"40972","hash":"95bf4794c4f90d4ce4ffbb469ed383825b455cb6a0ef7c9e235c215f5098c71e"},{"time":"10:02","quoteFirst":"Early on Monday morning Byrnes took two horses to the blacksmith's shop to be shod, and the blacksmith, feeling some doubt as to the _bonâ-fides_ of the pseudo trooper, made a note of the brands on the horses. At ","quoteTime":"about ten a.m.","quoteLast":" Ned and Dan Kelly, accompanied by Constable Richards, went to the Royal Hotel, the largest hotel in the town, where Richards formally introduced them to the proprietor, Mr. Cox. Ned informed Mr.","title":"History of the Australian Bushrangers","author":"Boxall, George, 1836-1918","gutenbergReference":"58799","hash":"11ff8244ffddceb553ad4cc2f1f97712c9543cbc253c128504600da735debdb4"},{"time":"10:02","quoteFirst":"For my own part, I hate French cookery, and abominate garlick, with which all their ragouts, in this part of the country, are highly seasoned: we therefore formed a different plan of living upon the road. Before we left Paris, we laid in a stock of tea, chocolate, cured neats' tongues, and saucissons, or Bologna sausages, both of which we found in great perfection in that capital, where, indeed, there are excellent provisions of all sorts. ","quoteTime":"About ten in the morning","quoteLast":" we stopped to breakfast at some auberge, where we always found bread, butter, and milk. In the mean time, we ordered a poulard or two to be roasted, and these, wrapped in a napkin, were put into the boot of the coach, together with bread, wine, and water.","title":"Travels through France and Italy","author":"Smollett, T. (Tobias), 1721-1771; Seccombe, Thomas, 1866-1923 [Author of introduction, etc.]","gutenbergReference":"2311","hash":"617387519e85f51d7ebbf619d464c5ceb8b855fd687f4ff04d7ee4a51e48e8bc"}]