[{"time":"10:03","quoteFirst":"Montfermeil ","quoteTime":"about ten o'clock in the morning","quoteLast":". At eleven they had passed Raincy; a little later they reached Livry, turned to the right, and soon saw the village of Montfermeil before them.","title":"The Milkmaid of Montfermeil (Novels of Paul de Kock Volume XX)","author":"Kock, Paul de, 1793-1871","gutenbergReference":"41645","hash":"fb047b0c99e7bcb867e44ceb8a9c8a41f7513608c3d4cd53772c915b5b178d06"},{"time":"10:03","quoteFirst":"\"McRea went into corral just south of the road ","quoteTime":"about 10 o'clock a.m.","quoteLast":", and Sage and the Mexican in their order, but well closed up. The three first trains corralled so as to leave room for Blanchard's train with its rear resting on or near a bayou in such way that it would be practically impossible for a band of Indians to sweep around it. Instead of camping at the place designated, Blanchard continued on and went into corral about half a mile beyond McRea.","title":"The second William Penn","author":"Ryus, W. H. (William Henry), 1839-","gutenbergReference":"9805","hash":"4a5c150ba9a746173f291c1f8e786dc11db2dcdd6d280976f4084a8a635191db"},{"time":"10:03","quoteFirst":"He thereupon desisted from his attempt to intercept the _Goeben_, turned his ships and destroyers and entered the harbour of Zante ","quoteTime":"about 10 a.m.","quoteLast":"","title":"The World Crisis, Volume 1 (of 6)","author":"Churchill, Winston, 1874-1965","gutenbergReference":"59794","hash":"b44bb0e7c392e733cb349335b2f323256d11a4385ddeb474dee71a7d613ba298"},{"time":"10:03","quoteFirst":"The latter, after several vain attempts to open, he cast aside and contented himself with the crust. The rest of the night he wrote sedulously, though slowly and with much labor; and when he had finished, a considerable pile of numbered pages reposed by his hand.  ","quoteTime":"About ten o'clock in the morning","quoteLast":" the cold enveloped him like an icy mantle; the pen slipped from his nerveless fingers, and he allowed it to remain where it fell; he dropped upon a cot which stood against the wall, pulled the covering closely about him, and slept immediately.","title":"The silver blade: The true chronicle of a double mystery","author":"Walk, Charles Edmonds, 1875-1943?; Wenzell, A. B. (Albert Beck), 1864-1917 [Illustrator]","gutenbergReference":"69106","hash":"0bba511a0171546cef542385dc1233b73e9a903cb86946290e1e39f5854476ba"},{"time":"10:03","quoteFirst":"On the 23rd of March, 1850, he was in custody with other three notorious housebreakers for attempting to steal plate in Woburn-square by skeleton keys along with other four thieves, when he was found guilty and got three months’ imprisonment. One of them opened an area gate ","quoteTime":"about 10 o’clock in the morning","quoteLast":", carrying a green-baize cloth containing three French rolls. Finding the servant in the kitchen, cleaning the plate, he told her he had brought the French rolls from the baker.","title":"London Labour and the London Poor, Vol. 4","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"63415","hash":"92493d579923e2a2e3a7ed496f3b1aabe4fead317b10f8937256b7e32a4225f8"},{"time":"10:03","quoteFirst":"_Sometimes during the summer, for three or four successive days, there is not a breath of wind, the sky is beautifully clear, with a nearly vertical sun._ On the days that a sea breeze sets in, it generally commences ","quoteTime":"about ten in the morning","quoteLast":", then light and variable, but gradually increasing till one or two in the afternoon. From that time a steady breeze prevails till near sunset, when it begins to die away, and soon after the sun is down there is a calm.","title":"The Philosophy of the Weather. And a Guide to Its Changes","author":"Butler, T. B. (Thomas Belden), 1806-1873","gutenbergReference":"33429","hash":"d1e3942e7cd2fc19653c98986ce5556a971ed73df0b269863f11d7776b9cbbf1"},{"time":"10:03","quoteFirst":"great secrecy, because the Moon was under the beams of the Sun; and Mercury, the Moon and the Sun were in the eighth house: and because the Sun on the Monday following would apply by trine to Saturn, the lord of the ascendant, and the Moon to trine of Mars having exaltation in the ascendant, I intimated to the owner of the beast that, in my opinion, he should have his dogge again, or news of his dogge or small beast, upon the Monday following, or near that time, which was true; for a gentleman of the querent's acquaintance sent home the dogge the very same day, ","quoteTime":"about ten in the morning","quoteLast":", who, by accident, coming to see a friend in Long Acre, found the dogge chained up under a table, and, knowing the dogge to be the querent's, sent him home as above said, to my very great credit,\" and no doubt also to the great satisfaction of \"the dogge\" himself.","title":"The influence of the stars","author":"Baughan, Rosa","gutenbergReference":"42889","hash":"44aa92e439d683ede028be5349d79f9fbcab8003e3f701266c04c34559f58070"},{"time":"10:03","quoteFirst":"\"2. Company D, Fourth Regiment, thirty-two muskets, Sergt. H.F. Wales, left home about nine o'clock, and arrived at ","quoteTime":"about ten A.M.","quoteLast":"","title":"The Bay State Monthly, Volume 3, No. 5","author":"Various","gutenbergReference":"17725","hash":"05b8f03fd6e46e5f272257ea6d1266bb7bb1f7a46b74f5367ad6d7a2358a6216"},{"time":"10:03","quoteFirst":"The little craft was hardly more than 18 inches wide, and just held the four of us in a rather cramped position. We set our course, which lay twenty miles across Hood’s Bay to Hula, and started ","quoteTime":"about 10 A.M.","quoteLast":" in fine weather. When we had got about half-way, however, the wind rose, and a tremendous swell began to come in from the point where the reef opens seawards, and very soon the dug-out was dancing like a cork and was continually shipping seas, so that Harry and I had to bale constantly.","title":"Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea","author":"Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]","gutenbergReference":"66773","hash":"b448449153c0801aac8aaaf06e0aaf67030613660e5e6509519e0e5eb4e36214"},{"time":"10:03","quoteFirst":"It was the dry season of the year, and the air was wonderfully bright and clear.  The atmosphere being in a state of equilibrium (so the doctor told us), was ready to obey even the slightest impulse, and to rush towards any spot where rarefaction was taking place.  Thus, at ","quoteTime":"about ten in the morning","quoteLast":", as the rays of the sun gain power and shed their influence over the earth, the air from the sea begins to move towards it.  As rarefaction increases, so does the strength of the wind, till by three or four in the afternoon it rushes in with great force, creating a considerable sea, and if a vessel is not well moored, driving her before it.","title":"A Voyage round the World\nA book for boys","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23074","hash":"c0c21f4d1e1813913bbad0e6376f13d4f787e72243b68446bfd39b42e3234ab2"},{"time":"10:03","quoteFirst":"After leaving the well a further six hours’ march brought us to another camp of Arabs, where we only rested from nine until twelve, then off again; no rest for the wicked. My back, with constant work, was beginning to feel stiff, and my head to ache—unfortunately we had nothing to eat, and were yet a long way from Aden. At ","quoteTime":"about 10 A. M.","quoteLast":" (Saturday) we came to another Arab mud fort, but could get nothing to eat or drink but some filthy water, so black and putrid that after each draught I vomited and vomited again, and some millet seed which we managed to fry. Proceeding after an hour’s delay, we struck the sea-beach at noon, and saw the rock of Aden, our haven of rest, looming like a giant spectre in the distance, right opposite to us across a large bay.","title":"Incwadi Yami; or, twenty years' personal experience in South Africa","author":"Matthews, J. W. (Josiah Wright), 1841-1916","gutenbergReference":"68747","hash":"b960ecd46ae70fd33c452f7d7a22a99cc7f44bac9bcb0e46f6e436661629e47e"},{"time":"10:03","quoteFirst":"Slept under our woollen blankets until daylight. It rained a great deal all night--got considerably wet. Showery all day. ","quoteTime":"About ten o'clock A. M.","quoteLast":" we were moved out of the ravine to the cars and got aboard at twelve, and were off for Danville. We were stowed as closely as possible in burden cars. Passed through Fairville before dark.","title":"Life in Southern Prisons\r\nFrom the Diary of Corporal Charles Smedley, of Company G, 90th Regiment Penn'a Volunteers, Commencing a Few Days Before the \"Battle of the Wilderness\", In Which He Was Taken Prisoner ... Also, a Short Description of the March to and Battle of Gettysburg, Together with a Biographical Sketch of the Author","author":"Smedley, Charles, 1836-1864; Dobbins, Richard [Contributor]; Stubbs, Charles H. [Contributor]","gutenbergReference":"60084","hash":"446922077ea5845fc8ea6f851f3397ac15bdcfc86e1675a5fbc4d7d2bde8d790"},{"time":"10:03","quoteFirst":"Either we should all have been taken prisoners, or few if any of us would have survived the murderous fire to which we should have been exposed.  At length we emerged from the river and finally arrived on board the Charon at ","quoteTime":"about ten in the morning","quoteLast":" with only two people wounded, though the upper works of our boats were riddled like sieves.","title":"Hurricane Hurry","author":"Kingston, William Henry Giles, 1814-1880; De Lacy, Charles J. [Illustrator]","gutenbergReference":"21465","hash":"f390ed778344f6fd0c3f38185f66887b4429e33ffc8be11092a6a77073a314de"},{"time":"10:03","quoteFirst":"A good old classic poet, then famous, a good fellow who had an Éléonore, M. le Chevalier de Labouisse, as he strolled that day beneath the chestnut-trees of Saint-Cloud, saw them pass ","quoteTime":"about ten o’clock in the morning","quoteLast":", and exclaimed, “There is one too many of them,” as he thought of the Graces. Favourite, Blachevelle’s friend, the one aged three and twenty, the old one, ran on in front under the great green boughs, jumped the ditches, stalked distractedly over bushes, and presided over this merry-making with the spirit of a young female faun.","title":"Les Misérables","author":"Hugo, Victor, 1802-1885; Hapgood, Isabel Florence, 1850-1928 [Translator]","gutenbergReference":"135","hash":"dd1436d3ea036501b6e36db89c059bb19c4ed7bc438530814257f99204c14992"},{"time":"10:03","quoteFirst":"The narrative continues: \"","quoteTime":"About ten o'clock in the morning","quoteLast":" they all entered the mission house. The bishop was present, together with Messrs. Rousseau, Leclaire, and myself [Vicar-General Brouillet, the writer of the narrative we are quoting from].","title":"A History of Oregon, 1792-1849\nDrawn From Personal Observation and Authentic Information","author":"Gray, W. H. (William Henry), 1810-1889","gutenbergReference":"38607","hash":"7db799ffae68c2888ec4220e8312ee8f5cac37eb22b75ea8ce5f9bb64c7f5309"},{"time":"10:03","quoteFirst":"","quoteTime":"About ten o’clock in the morning","quoteLast":", I repaired from the Levée on board the steam-boat Phoenix, bound for St. Louis, and immediately left the shore. Eight steam-boats ascended the river on the same day.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"471c235038d1e82bd4632e26b064309488a58a8f3c6ba89dbf303e917a091dfa"},{"time":"10:03","quoteFirst":"","quoteTime":"About 10 a.m.","quoteLast":" on the 26th word was passed for the Commanding Officer and Adjutant, who accordingly reported to the Brigadier of the 85th Brigade. He was standing on the north side of the road on a little rising ground from which there was a view for a mile or two to the eastward.","title":"The story of the 6th Battalion, the Durham Light Infantry","author":"Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]","gutenbergReference":"16660","hash":"5bc0f429a2b47eacb766f5b6e3470c52aa265ffba15701fda60737569ead75d5"},{"time":"10:03","quoteFirst":"","quoteTime":"About 10 o’clock in the morning","quoteLast":", the Queen, her husband, her family, and her Russian and German guests, bore down in the Royal yacht on Admiral Cochrane’s flagship, the _Duke of Wellington_. Having remained on board her for some little time, they returned to the yacht, and then, led by the Queen in the _Victoria and Albert_, this invincible Armada put out to sea in two divisions.","title":"The Life and Times of Queen Victoria; vol. 2 of 4","author":"Wilson, Robert, 1846-1893","gutenbergReference":"63290","hash":"fe120899319b10798e394e24379484b3a8f2dd01f41770a7448cb247e756e337"},{"time":"10:03","quoteFirst":"Caldwell, a District Surveyor, gave Buller the following information about this bat: “I left Carterton, together with two companions,” he said, “for a walk into the hills at the right-hand side of the Waiohine, going by way of the Belvedere Road. We got fairly up the hills by ","quoteTime":"about 10 a.m.","quoteLast":", and climbed a high range covered with black-birch. Getting warm we sat down on the moss to rest.","title":"Wild Life in New Zealand. Part I. Mammalia.\nNew Zealand Board of Science and Art. Manual No. 2.","author":"Thomson, G. M. (George Malcolm), 1848-1933","gutenbergReference":"56762","hash":"640c7eb10ad031f204a165cace6cfe82469f4284e3d4b2f589c25eec6136447d"},{"time":"10:03","quoteFirst":"[Illustration: View taken ","quoteTime":"about 10 A.M.","quoteLast":" during the attack of May 5, 1917]","title":"The Making of a Modern Army and its Operations in the Field\r\nA study based on the experience of three years on the French front (1914-1917)","author":"Radiguet, René-Louis-Jules, 1852-1937; Du Bellet, Henry P. [Translator]","gutenbergReference":"59804","hash":"d8a180406af22ba302672bbc1b0652b062576dd7c8ec4eba58b434519736c948"}]