[{"time":"10:01","quoteFirst":"It was ","quoteTime":"about 10 A.M.","quoteLast":" when we reached the roaring fire in the large stone fireplace which I had helped to build over twenty years before. There was the identical hearthstone put in place by W. C.","title":"A cowboy detective","author":"Siringo, Charles A., 1855-1928","gutenbergReference":"77835","hash":"1a1187a6a05aaa364fecf3893174e495985f3e8a462ecf9bc582e5fc4309268f"},{"time":"10:01","quoteFirst":"Only a few days before there had blown a terrible gale in that very corner of the Bay, and a fishing smack had been wrecked near San Sebastian. We slept both nights with our port-holes open, but repented of this when, at ","quoteTime":"about 10 a.m.","quoteLast":" on the second morning, a great wave washed in upon us, flooding the floor and drenching all our belongings, including the clothes in which we were to land. Pails of water were taken up from the floor by an angry steward after our soaking carpet had been removed, and we had to remain in our berths till lunch time, when our apparel was brought back to us from the drying-room.","title":"Galicia, the Switzerland of Spain","author":"Meakin, Annette M. B., 1867-1959","gutenbergReference":"52538","hash":"f1c7bf3e879925c9300e247b0de89644b29c277debcd799f0535b11283ad18ba"},{"time":"10:01","quoteFirst":"“Thinking something unusual to be brewing overhead, we are off for the lake ","quoteTime":"about 10 A.M.","quoteLast":"","title":"The Demon Trapper of Umbagog: A Thrilling Tale of the Maine Forests","author":"Thompson, Daniel P. (Daniel Pierce), 1795-1868","gutenbergReference":"67759","hash":"3ae01ed1da297d9752aa90559847509a30adfff5d5c02b89d5753a6789433935"},{"time":"10:01","quoteFirst":"I have often asked the headman of one of these boats why, on starting out with a light breeze at 6 o’clock in the morning he did not set his mizzen, and have been told that, as he knew the breeze would freshen ","quoteTime":"about 10 a.m.","quoteLast":", it was not worth while. They are excellent sea boats and will stand a great deal of bad weather. Despite the extreme clumsiness of the rig and the apparently haphazard way the numerous half-naked sailors tumble over one another and yell like Babel when anything has to be done, they are cleverly handled.","title":"Desert and water gardens of the Red Sea","author":"Crossland, Cyril, 1878-1943","gutenbergReference":"71230","hash":"801342f1d2cff71829c7420523bfacb225553bc08c939d70880c4e80abf144a1"},{"time":"10:01","quoteFirst":"","quoteTime":"About ten o’clock in the morn","quoteLast":"ing, I repaired from the Levée on board the steam-boat Phoenix, bound for St. Louis, and immediately left the shore. Eight steam-boats ascended the river on the same day.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"1904f0806a61e2a401468d9c8680d67244448d27f9ffeeb65c69e654e01389f5"},{"time":"10:01","quoteFirst":"Tired and exhausted under this three days’ strain, in which we had about two hours sleep nightly, on the third day of our own drive, namely, the twentieth of July, at ","quoteTime":"about ten in the morn","quoteLast":"ing, it was deemed necessary by the American and French High Commanders that a long distance reconnaissance should be made immediately in order to determine as near as possible the intention of the enemy. The Americans did not have an Army Reconnaissance Squadron at Château-Thierry at the time so the mission came to us for proper action.","title":"Luck on the Wing: Thirteen Stories of a Sky Spy","author":"Haslett, Elmer; Mitchell, William, 1879-1936 [Author of introduction, etc.]","gutenbergReference":"59987","hash":"dacdaeb297fc744b128b4d3a72f00f78da04d3a7a04b7c15f6495852a2e4e55f"},{"time":"10:01","quoteFirst":"\"Although our left was thus turned, and the enemy was pressing our whole line, I deemed Shiloh so important, that I remained by it, and renewed my orders to Colonels McDowell and Buckland to hold their ground; and we did hold these positions until ","quoteTime":"about 10 o'clock A. M.","quoteLast":", when the enemy had got his artillery to the rear of our left flank, and some change became absolutely necessary. Two regiments of Hildebrand's Brigade (Appler's and Mungen's) had already disappeared to the rear, and Hildebrand's own regiment was in disorder.","title":"Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.","author":"Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]","gutenbergReference":"44686","hash":"cd67636f7dad80781f1ee7db813fca6a6d2bf64375fa562404cca756fefd57a0"},{"time":"10:01","quoteFirst":"We had intended to march the next morning by 7 A.M., with the intention of getting to a village called Parpish, but as it was still pelting with rain, the march was deferred, to give the weather a chance of clearing up, which it very kindly did ","quoteTime":"about 10 A.M.","quoteLast":", when we started. The Kashmir Company was on advance guard that day, so I went with them, two levies leading, as usual, about a quarter of a mile ahead. We struck up country for about two miles, till we got to a kotal, or saddle, from whence we had a splendid view of the surrounding country.","title":"With Kelly to Chitral","author":"Beynon, William George Laurence, Sir, 1866-1955","gutenbergReference":"10603","hash":"be36baed0ae21355df4aca6015c17e963e84ad89c0a1e7779a7d300b7632f60f"},{"time":"10:01","quoteFirst":"For four hours they walked until they struck the London road, along which they tramped for an hour, that is until ","quoteTime":"about 10 a.m.","quoteLast":", and breakfasted at an inn. At 3 p.m. they reached Petersfield, went boldly to the best hotel, dined as became gentlemen of their appearance, and ordered a post-chaise to be ready to take them to Brighton at 4 a.m.","title":"Prisoners of War in Britain 1756 to 1815\nA record of their lives, their romance and their sufferings","author":"Abell, Francis","gutenbergReference":"60321","hash":"77acb1dcfd9373aca6157aa8fc7f4bc498f9a8de6e25f72e5842664f79dbea5b"},{"time":"10:01","quoteFirst":"On the 8th of March we saw some smoke on the main, being distant from it four or five leagues.  It is very high, woody land, with some spots of savannah.  ","quoteTime":"About ten in the morn","quoteLast":"ing six or seven canoes came off to us.","title":"Early Australian Voyages: Pelsart, Tasman, Dampier","author":"Pinkerton, John, 1758-1826; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"2660","hash":"0915762f2a06a2e085d85b9036c55ec46e691f449dedd78626d0d1913c56a464"}]