[{"time":"10:15","quoteFirst":"The only hope was, that an increased reward might induce one of the gang to betray his confederates; and as the property was of large value, this was done, and one hundred guineas was promised for the required information. I had been to the printer's to order the placards announcing the increased recompense; and after indulging in a long gossip with the foreman of the establishment, whom I knew well, was passing at about ","quoteTime":"a quarter past ten","quoteLast":" o'clock through Ryder's-court, Newport-market, where a tall man met and passed me swiftly, holding a handkerchief to his face. There was nothing remarkable in that, as the weather was bitterly cold and sleety; and I walked unheedingly on.","title":"Harper's New Monthly Magazine, Vol. 2, No. 8, January, 1851","author":"Various","gutenbergReference":"31455","hash":"b19795a02a25387cf4d950ce27791d3f40c6dd6c76fe13d9e998b481043ca826"},{"time":"10:15","quoteFirst":"‘Yes. It is only a ","quoteTime":"quarter-past ten","quoteLast":". I am going to read for an hour. I have been–I mean your father has been speaking to me about you. He has been thanking me for making you _happy_.","title":"The Wellfields: A novel. Vol. 3 of 3","author":"Fothergill, Jessie, 1851-1891","gutenbergReference":"69489","hash":"ff4b955cc7a3569a816762c4036cbad40a3b3674ca16ec18b94649a1cd5f0f64"},{"time":"10:15","quoteFirst":"Some hill on the bank is generally selected as the port, and a road is made thence to the town. This hill is sometimes forty feet out of water, and sometimes covered, and the whole land between it and the town overflowed. At ","quoteTime":"a quarter past ten","quoteLast":" we passed the Quebrada, or ravine of _Huinagua_, on the right. A small stream comes down this ravine, the water of which is salt.","title":"Exploration of the Valley of the Amazon, Part 1 (of 2)","author":"Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910","gutenbergReference":"57756","hash":"bb293ee9200bac87a4000102c73d6eacd36ff5314bd03065f90bc4d6b93c9aee"},{"time":"10:15","quoteFirst":"The illness of Lady Kelvin caused much anxiety for many weeks, and this, and perhaps some incautious exposure, led to the impairment of Lord Kelvin's health. A chill caught on November 23 caused him to be confined to bed; and though he managed for a week or two still to do some work on a paper with which he had been occupied for a considerable time, he became worse, and gradually sank, until his death at a ","quoteTime":"quarter-past ten","quoteLast":" o'clock on the evening of December 18.","title":"Lord Kelvin: An account of his scientific life and work","author":"Gray, Andrew, 1847-1925","gutenbergReference":"39373","hash":"a5c9cd115f0813ea7829210466d7c6f11df2db8e5c0852ab1b0498ce88037444"},{"time":"10:15","quoteFirst":"At Athabaska Landing, on May 18, 1907, ","quoteTime":"10.15 A. M.","quoteLast":", we boarded the superb Peterborough canoe that I had christened the Ann Seton. The Athabaska River was a-flood and clear of ice; 13 scows of freight, with 60 half-breeds and Indians to man them, left at the same time, and in spite of a strong headwind we drifted northward fully 31 miles an hour.","title":"The Arctic Prairies : a Canoe-Journey of 2,000 Miles in Search of the Caribou;\r\nBeing the Account of a Voyage to the Region North of Aylemer Lake","author":"Seton, Ernest Thompson, 1860-1946","gutenbergReference":"6818","hash":"21b115590384922a0e4f158fab26f3a04d293978ff5ab9e8fa42b1529336d245"},{"time":"10:15","quoteFirst":"She came, heavily coated and veiled, at ","quoteTime":"a quarter after ten","quoteLast":" that night, and I took her back to the dining-room, where he was waiting. He did not make a move toward her, but stood there with his very lips white, looking at her.","title":"The Case of Jennie Brice","author":"Rinehart, Mary Roberts, 1876-1958; Bracker, M. Leone, 1885-1937 [Illustrator]","gutenbergReference":"11127","hash":"d5cf8dfb6834578d4ac2b0fa32e2c203fb74595e7ad58f180994274c57ef6338"},{"time":"10:15","quoteFirst":"January 20: ","quoteTime":"10.15 a. m.","quoteLast":", 6 cc 2 per cent caffein, aqueous solution, injected into peritoneal cavity. No symptoms, under observation for 45 minutes, rabbit defecated rather copiously; feces were soft; 11 a. m.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"e72a51659887e3ccd157fcaa40565a8fe137f21178d09759340f8dfe2292cffb"},{"time":"10:15","quoteFirst":"So-and-So, the bill proceeded to state, had the pleasure to inform his friends that, with a view to oblige the public, he had secured the services of a celebrated dramatic reader, who would on every Sunday evening read or recite passages from Shakespeare, Thackeray, Dickens, Hood, Thornbury, Sketchley, etc. Further, the bill stated that these readings would commence at a quarter-past seven, and terminate at a ","quoteTime":"quarter-past ten","quoteLast":".  Could I resist such an intellectual treat?  Could I deny myself such an exquisite gratification?  Forgive me, indulgent reader, if for once I made up my mind I could not.  The difficulty was where to find the place, for, in my delight at finding a publican so public-spirited—so ready to compete with the attractions of St.","title":"Days and Nights in London; Or, Studies in Black and Gray","author":"Ritchie, J. Ewing (James Ewing), 1820-1898","gutenbergReference":"36683","hash":"c29dfc7264f2025fa132eb4ae7850b0e26f21b38733f223b67d4f639053702f3"},{"time":"10:15","quoteFirst":"\"A ","quoteTime":"quarter past ten","quoteLast":" already!\" said Mme. Davarande. \"We shall only just have time to get to the station. Renée, tell them to bring me my hat.\"","title":"Renée Mauperin","author":"Goncourt, Edmond de, 1822-1896; Goncourt, Jules de, 1830-1870; Hallard, Alys [Translator]","gutenbergReference":"24604","hash":"4f3fd8bcea8407c080e25bf3a2c9c2c601ecda111ce41edc9f043cab63426464"},{"time":"10:15","quoteFirst":"“_25 September._--Come to-day by ","quoteTime":"quarter-past ten","quoteLast":" train if you can catch it. Can see you any time you call.","title":"Dracula","author":"Stoker, Bram, 1847-1912","gutenbergReference":"45839","hash":"152152bc252d863c450dc97831045d96f9066c14ad8c788f93fab5f94ba96614"}]