[{"time":"10:10","quoteFirst":"Every morning at ten o'clock its little door would open and Mr. Belk would come out and watch for his London paper. Every evening at ","quoteTime":"ten minutes past ten","quoteLast":" the shadow of Mr. Belk would move across the yellow blind of the drawing-room window on the right; the light would go out, and presently a blond blur would appear behind the blind of the bedroom window on the left.","title":"Mary Olivier: a Life","author":"Sinclair, May, 1863-1946","gutenbergReference":"9366","hash":"f02e80e232d97804799af3a4a9ed83a216f3d7b018acbb6c01283d100161d47e"},{"time":"10:10","quoteFirst":"The yellow envelope which contained the few lines meaning life or death to little Hiram Joash Baker was delivered at Dr. Morgan's Back Bay office at ","quoteTime":"ten minutes past ten","quoteLast":". Dr. Payson--that was the assistant's name--was out, but Jackson, the colored butler, took the telegram into his employer's office, laid it on the desk among the papers, and returned to the hall to finish his nap in the armchair. When Dr. Payson came in, at 11:30, the sleepy Jackson forgot to mention the dispatch.","title":"The Depot Master","author":"Lincoln, Joseph Crosby, 1870-1944","gutenbergReference":"2307","hash":"a196f4c74979dffd3309541fd9de5444371bb76b9d7f2cc0f271db7043ca3051"},{"time":"10:10","quoteFirst":"In consequence of what had passed, I went to look for the prisoner to see if he had arrived. That was about nine o’clock. I saw Palmer at ","quoteTime":"ten minutes past ten","quoteLast":". He came from the direction of Stafford, in a car. He said to me, “Have you seen Cook to-day?” I said, “No; I have been to Lichfield on business;” on which Palmer said he had better go and see how he was before he went to his mother’s. Palmer and I went up to Cook’s room together.","title":"The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days","author":"Anonymous","gutenbergReference":"51135","hash":"3cbc360a01205bd928bd28832df76ca1dbed1debc966a8d668586999b5dc126f"},{"time":"10:10","quoteFirst":"“Hurry up, sleepy head,” Mom said. “It’s nine o’clock now, and the bus leaves at ","quoteTime":"ten minutes after ten","quoteLast":". You’ll just about have time to eat your breakfast and gather your things together before it’s time to leave.”","title":"Cottage on the Curve","author":"Lamers, Mary, 1908-","gutenbergReference":"54946","hash":"213ba8d9a82137bf1225e08fabd80aeb39404a1fb8ee109a240b7b022885558b"},{"time":"10:10","quoteFirst":"At 6.0 a.m. ascended the trap plain and steered north 190 degrees east; at 6.45 a.m. came to a large creek from the west, which joined the Victoria three-quarters of a mile to the east; but the deep and rocky character of the valley, or rather ravine, in which it ran precluded our approaching it, and we had to turn to the west, and descend from the basalt to the sandstone before the creek could be passed. Continuing an average south course, at ","quoteTime":"10.10 a.m.","quoteLast":" came to the Victoria River; the whole channel did not exceed 150 yards in breadth, of which only twenty to fifty were now occupied by water, and the rest by dry rocks and gravel, overgrown by bushes. With great difficulty we followed the river upwards, and were compelled to follow up a tributary creek for about a mile, and then encamped.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"0a9724540e23d0c7b5cd23edfa452e89aa81d17547d615cac0d8fa85ed7a5cc2"},{"time":"10:10","quoteFirst":"Jay knows the importance of giving himself a respectable look when he is going to run the risk of changing a stolen bank-note. At five minutes past ten o’clock he had given the last brush to his shabby hat and the last scouring with bread-crumb to his dirty gloves. At ","quoteTime":"ten minutes past ten","quoteLast":" he was in the street, on his way to the nearest cab-stand, and I and my subordinates were close on his heels.","title":"The Queen of Hearts","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"1917","hash":"bc0a9b3ac396596d1de2aab12e7144c9178e67bd5eaa20fb028309d8e943c1e4"},{"time":"10:10","quoteFirst":"\"Good-bye, ladies. If I'm not in at ","quoteTime":"ten minutes past ten","quoteLast":" don't look for me until the morning.\"","title":"The Palace Beautiful: A Story for Girls","author":"Meade, L. T., 1854-1914","gutenbergReference":"15149","hash":"b34feb502542b4b2469c3c0dad7bff333dca5d7f86d3bdafb5462bbf7de6e645"},{"time":"10:10","quoteFirst":"; much of the ground passed over having been sandy and dry. We now found water in every hollow, a great blessing brought by the rain, and affording some prospect of relief from one great difficulty for some time to come. At ","quoteTime":"10 minutes past 10","quoteLast":" P.M. a very extraordinary meteor alarmed the camp, and awoke every man in it. First, a rushing wind from the west shook the tents; next, a blaze of light from the same quarter drew attention to a whirling mass, or revolving ball of red light, passing to the southward.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"464826c88950a95b9ec78f30426e2e91082a709097fe369735e9e4ef58867a74"},{"time":"10:10","quoteFirst":"The testimony of B. J. Martin was taken at ","quoteTime":"10:10 a.m.","quoteLast":", on April 3, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Joseph A.","title":"Warren Commission (06 of 26): Hearings Vol. VI (of 15)","author":"United States. Warren Commission","gutenbergReference":"44006","hash":"6196f1e17f44a3796ebd30b1f5f4c28932ad2961caa709c73cbd07e0c0e35d64"},{"time":"10:10","quoteFirst":"all day; also smaller rushes at Sumburgh Head, Dec. 1st to 8th. Time of day: Mostly daytime, but night of 13th to 14th at Bell Pock. \"Storm burst at ","quoteTime":"10.10 a.m.","quoteLast":" on 14th.\" Notes: A great rush of migrants took place at the date of 22nd to 23rd Sept. at Isle of May (station 27), but no corresponding rush is recorded at Bell Rock (station 26). At Isle of May it continued all day.","title":"Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895","gutenbergReference":"65471","hash":"2aa27f45a1783d99016da79c11af53861f11afe596d351422a470870fcc9525a"}]