[{"time":"10:20","quoteFirst":"Wilkes Booth, awaited his coming and at ","quoteTime":"twenty minutes past ten","quoteLast":" o'clock, just as the third act of \"Our American Cousin\" was about to commence, fired the shot that took the life of Abraham Lincoln. The bleeding President was carried to a house across the street, No.","title":"Lincoln's Birthday","author":"Schauffler, Robert Haven, 1879-1964 [Editor]","gutenbergReference":"21267","hash":"650235a22472002a1d7818f1ac145f8c0c8ec0fcc7f36ba735f781a90099c826"},{"time":"10:20","quoteFirst":"It was now ","quoteTime":"twenty minutes past ten","quoteLast":". Markham was growing restive. The tenacity with which the Canary murder case had resisted all his efforts toward a solution had filled him with discouragement; and he had hoped, almost desperately, that this morning’s interview with Skeel would clear up the mystery, or at least supply him with information on which definite action could be taken.","title":"The \"Canary\" murder case","author":"Van Dine, S. S., 1888-1939","gutenbergReference":"70788","hash":"b3c0847456201508a2cec15ee8245f7edbbac5f77123b49d562627a9e0a03e3b"},{"time":"10:20","quoteFirst":"Putting up his helm, he eased off to meet the Yankee, and then shoving down his helm, he rounded to on the _Peacock’s_ bow and delivered his starboard broadside, two shots from which struck the foreyard of the _Peacock_, entirely disabling that very important spar. The British captain had clearly outmanœuvred the Yankee up to this time, which was not far from ","quoteTime":"10.20 A.M.","quoteLast":"","title":"The history of our Navy from its origin to the present day, 1775-1897, vol. 3 (of 4)","author":"Spears, John Randolph, 1850-1936","gutenbergReference":"71796","hash":"557f7510b3e9903d7f99308e7a8eca64a1528f7843053281d14ef1c55c0b3b0c"},{"time":"10:20","quoteFirst":"—An hour and twenty-five minutes, she said. The right time now is ","quoteTime":"twenty past ten","quoteLast":". The dear knows you might try to be in time for your lectures.","title":"A Portrait of the Artist as a Young Man","author":"Joyce, James, 1882-1941","gutenbergReference":"4217","hash":"6769a92ecdedc9224936de01f24accb8f9cf3c785129fc3b674226e9c45bff29"},{"time":"10:20","quoteFirst":"being from the eastward; soon afterward the wind veered gradually round to the southward, and the _Epervier_ hauled up close on the port tack, while the convoy made all sail away, and the _Peacock_ came down with the wind on her starboard quarter. At 10 A.M. the vessels were within gun-shot, and the _Peacock_ edged away to get in a raking broadside, but the _Epervier_ frustrated this by putting her helm up until close on her adversary's bow, when she rounded to and fired her starboard guns, receiving in return the starboard broadside of the _Peacock_ at ","quoteTime":"10.20 A.M.","quoteLast":" These first broadsides took effect aloft, the brig being partially dismantled, while the _Peacock's_ fore-yard was totally disabled by two round shot in the starboard quarter, which deprived the ship of the use of her fore-sail and fore-top-sail, and compelled her to run large.","title":"The Naval War of 1812\r\nOr the History of the United States Navy during the Last War with Great Britain to Which Is Appended an Account of the Battle of New Orleans","author":"Roosevelt, Theodore, 1858-1919","gutenbergReference":"9104","hash":"a38ef0fc7ee96973ad3932a61eef7e8ff2dbfc6a540b435a9b0823c7f499792f"},{"time":"10:20","quoteFirst":"In 1857, the Black River & Utica Railroad was operating a single passenger train a day, between Utica and Boonville. It left Boonville at eight o'clock in the morning and arrived at Utica at ","quoteTime":"10:20 a. m.","quoteLast":" The return run left Utica at 4:00 p. m. and arrived at Boonville at 6:20 p. m. Seventy-five cents was charged to ride from Utica to Trenton and $1.","title":"The Story of the Rome, Watertown, and Ogdensburg Railroad","author":"Hungerford, Edward, 1875-1948","gutenbergReference":"39021","hash":"65d6d0b863d37f0ae7df97d86319643bd92f331877a0ce8ac70a8b1d2902d6e9"},{"time":"10:20","quoteFirst":"In another moment he had gone, and I watched him walking up the street, through a slit in the blind, until he had disappeared. It was exactly ","quoteTime":"twenty minutes past ten","quoteLast":". I hurried to my master's study and, quick as thought, turned the whole place topsy turvy. I ransacked his private drawers and scattered their contents broadcast, I even overturned his heap of reference books.","title":"First Person Paramount","author":"Pratt, Ambrose, 1874-1944; Macfarlane, J. [Illustrator]","gutenbergReference":"35775","hash":"6430fd2373984aea8f8660c43ae83a5321a8641f1b43ef484754824c14e59664"},{"time":"10:20","quoteFirst":"\"12th November, ","quoteTime":"10.20 a.m.","quoteLast":"--For half an hour firing lulled, but then recommenced, and is still going on. The _Ismailia_ was struck with a shell, but I hear is not seriously damaged. The _Husseinyeh_ is aground (I feel much the want of my other steamers at Metammeh). 11.15 a.m.--Firing has lulled; it was very heavy for the last three-quarters of an hour from _Ismailia_ and Arabs. It is now desultory, and is dying away.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"139204883c7511139feac827daf3ab410511bd6f7384a9c58d1e3fa53d25ef8e"},{"time":"10:20","quoteFirst":"It was precisely ","quoteTime":"twenty minutes past ten","quoteLast":", Mr. Burress told me later, when he detected, by stealing on tiptoe to my chair, and bending above me, that I was sound asleep, and the mantel clock was on the stroke of eleven when I awoke.","title":"Sea and Shore\nA Sequel to \"Miriam's Memoirs\"","author":"Warfield, Catherine A. (Catherine Ann), 1816-1877","gutenbergReference":"15117","hash":"39c8023f66ec8fba73c63c5f9067bf254aaab8bd2de42f35d4f117f2d019c637"},{"time":"10:20","quoteFirst":"Iroquoys, reached the Chutes[256] ","quoteTime":"20 minutes past 10","quoteLast":". Making the portage, which is 1380 yds. long, took more than 2 hours.--At 2 oclock we reached the canoes the men left a few days ago and encamped to change our canoe for a better one.","title":"The Washington Historical Quarterly, Volume V, 1914","author":"Various; Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]","gutenbergReference":"45779","hash":"5fb1229e081fe377cec44f28b4866bf3613d9c32adc1b271db4519b2a2544937"}]