[{"time":"10:30","quoteFirst":"At ","quoteTime":"half past ten","quoteLast":" Timothy Sweeny left his shop and walked down to the quay. Timothy Sweeny, though not the richest, was the most important man in Rosnacree.","title":"Priscilla's Spies","author":"Birmingham, George A., 1865-1950","gutenbergReference":"21394","hash":"8c83c19238dcf64bbefaf8049af14c960e61a34c894f374958d1e6bd28f91ac9"},{"time":"10:30","quoteFirst":"Horses and mules were “playing out” in great numbers, and had to be pushed from the road, over the side of the mountain, in order that the train might pass. The weather continued very hot and dry, and the road very dusty; we made a halt of two hours at ","quoteTime":"half past 10","quoteLast":" in the evening, for coffee and mutton, nearly all being too tired to prepare it for eating; then on again for six miles, going into camp at half past 3 in the morning at Sweet Springs. We remained there until 4 P. M., when we started for “White Sulphur” Springs.","title":"The Military History of the 123d Regiment Ohio Volunteer Infantry","author":"Keyes, C. M. (Charles M.) [Editor]","gutenbergReference":"57793","hash":"b6c91d2ff3b5274a2b8be77b7867171b47152e38695cb9d2a9b3a71b28e648b6"},{"time":"10:30","quoteFirst":"Cuthbert engages me till about ","quoteTime":"half-past ten","quoteLast":", and when the post brings no letters that either interest or trouble me (for of the latter I have many), by eleven I have done with the newspaper, and can then set about what is properly the business of the day. But letters are often to be written, and I am liable to frequent interruptions; so that there are not many mornings in which I can command from two to three unbroken hours at the desk.","title":"Southey","author":"Dowden, Edward, 1843-1913; Morley, John, 1838-1923 [Editor]","gutenbergReference":"61983","hash":"641615b5bf9a299581df0e8622d28b3b11adaae6661d747f1622b4efa29734c6"},{"time":"10:30","quoteFirst":"About ","quoteTime":"half-past ten","quoteLast":" Paul started on his way to Mr. Danforth's counting-room. It was located on Wall Street, as he learned from the card which had been given him by Mrs. Danforth.","title":"Paul Prescott's Charge","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"293","hash":"b77ac1b81aebbe5ec2e7f13e17690c94b7ec582968b7df191b989cb6038939fe"},{"time":"10:30","quoteFirst":"It was the Explorers’ Club.  The thought passed through his mind that Mr Vladimir, honorary member, would not be seen very often there in the future.  He looked at his watch.  It was only ","quoteTime":"half-past ten","quoteLast":".  He had had a very full evening.","title":"The Secret Agent: A Simple Tale","author":"Conrad, Joseph, 1857-1924","gutenbergReference":"974","hash":"9a8a7a4eeacf16b6bb6e22d082edd9dcabe33356ddb2b365f9feb1df230ca0fe"},{"time":"10:30","quoteFirst":"Joan's début occurred within the time-limit set by Quard and before an audience of two, not counting a few grinning stage-hands. The two were the agent Schneider, and the manager of a small moving-picture house in the Twenty-third Street shopping district; on the half-lighted stage of which their \"try-out\" took place at ","quoteTime":"half-past ten","quoteLast":" of a rainy and disheartening morning. The judges sat in the darkened auditorium, staring apathetically and chewing large cigars.","title":"Joan Thursday: A Novel","author":"Vance, Louis Joseph, 1879-1933; Cesare, Oscar Edward, 1885-1948 [Illustrator]","gutenbergReference":"36502","hash":"f59df774975fe9a1c94a2a00e2974c6890b9c9085a1d1ca10ceee63cee8bce3a"},{"time":"10:30","quoteFirst":"The shot struck the President in the back, and inflicted a dreadful wound. The bleeding chieftain was borne away to the executive mansion, and the wretch who had committed the crime was hurried to prison. For eighty days the stricken President lingered between life and death, bearing the pain and anguish of his situation with a fortitude and heroism rarely witnessed among men; but at ","quoteTime":"half-past ten","quoteLast":" on the evening of September 19th, the anniversary of the battle of Chickamauga, his vital powers suddenly gave way, and in a few moments death closed the scene.","title":"History of the United States","author":"Ridpath, John Clark, 1840-1900","gutenbergReference":"53019","hash":"056115534756fd0e0772ad53cbcb90a1e8918d62a733ced90e680c1ebcf8b738"},{"time":"10:30","quoteFirst":"“I come here at about half-past nine to ","quoteTime":"half-past ten","quoteLast":", but I’m gitting a very bad leg. I goes home about five or six.","title":"London Labour and the London Poor, Vol. 2","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"60440","hash":"2927b7f95454f0159cf122d131a9c75db4382aaabc03caf00f6a34330e7da4b5"},{"time":"10:30","quoteFirst":"“BELOW THE INHLOBANE. ","quoteTime":"10.30 a.m.","quoteLast":" 28/3/79.","title":"From Midshipman to Field Marshal","author":"Wood, Evelyn, 1838-1919","gutenbergReference":"61812","hash":"d635eb506fa325e7930abf08f07deff6b0da8846dd599693af5416c449c77772"},{"time":"10:30","quoteFirst":"I tried hard not to create any domestic trouble by my manner, lest Aunt Janet should, after her lurid dream or vision of last night, attach some new importance to it.  I think I succeeded, for she did not, so far as I could tell, take any special notice of me.  We parted as usual at ","quoteTime":"half-past ten","quoteLast":", and I came here and made this entry in my journal.  I am more restless than ever to-night, and no wonder.","title":"The Lady of the Shroud","author":"Stoker, Bram, 1847-1912","gutenbergReference":"3095","hash":"609e29b7291c41d074ab78ee3b66c0a85c48c76a83e5d69d080b64480abad4ab"},{"time":"10:30","quoteFirst":"He hastily pulled out his watch—","quoteTime":"half-past ten","quoteLast":", English time.  She, down in the quiet Kentish vale, had remembered his promise (indeed, had she not dreamed of it all day?) had gone to her window, and tenderly thought of her lover, and with happy tears in her eyes had sent him many a kindly message across the sea; _he_—what his thoughts had been at the same moment he scarcely dared confess to his awakened self.","title":"In Silk Attire: A Novel","author":"Black, William, 1841-1898","gutenbergReference":"40111","hash":"46e28a54be4e25a0569dad46613ace237c5dfd267cf67bf4b6f548f070b62b1a"},{"time":"10:30","quoteFirst":"\"With your permission I'll be here at ","quoteTime":"half-past ten","quoteLast":". An hour will give us plenty of time. Fräulein von Graffenfried can stay in your apartments and receive any callers.\"","title":"The secret spring","author":"Benoît, Pierre, 1886-1962","gutenbergReference":"69281","hash":"068d69377a09fa0e6fe68698dee6666dd25ab6ddf2697001bcc0307282c3eb7c"},{"time":"10:30","quoteFirst":"'The Mulligan Guards' proved a great success, as did also the operetta, _Breaking the Spell_. Kate's pretty face and figure won the hearts of the factory hands, and she was applauded whenever she appeared on the stage; and so frequent were the encores that it was ","quoteTime":"half-past ten","quoteLast":" before they had finished their programme, and close on eleven o'clock before they got out of the hall into the street. Then the search for lodgings had to begin again.","title":"A Mummer's Wife","author":"Moore, George, 1852-1933","gutenbergReference":"7508","hash":"cda529e32e714dff6a54464249d9625ee8ca399a59b946377c399e05d0710e5a"},{"time":"10:30","quoteFirst":"\"I propose, if you are not too tired, to leave here by the express at half-past seven,\" I replied, \"and travel as far as Wittenberge, which place we should reach by ","quoteTime":"half-past ten","quoteLast":". We can manage it very easily. I will telegraph for rooms, and to-morrow morning early we can continue our journey to Hamburg, where we shall have no difficulty in obtaining a steamer for London. Pharos would never think of looking for us in a small place like Wittenberge, and we should be on board the steamer and _en route_ to England by this time to-morrow evening.","title":"Pharos, The Egyptian: A Romance","author":"Boothby, Guy, 1867-1905","gutenbergReference":"33610","hash":"d6704d8f67f10ea3dee3d7f6d97b9c1fc7e63c76fa9a02ee1e0067364dd76593"},{"time":"10:30","quoteFirst":"If these horrid consequences had come on this poor man, might there not really be something in the original idea of the crown having some curious power bound up with it, to guard the coast? At least, that was my feeling, and I think it was Long’s too. Our offer was very welcome to Paxton, anyhow. When could we do it? It was nearing ","quoteTime":"half-past ten","quoteLast":".","title":"A Warning to the Curious, and Other Ghost Stories","author":"James, M. R. (Montague Rhodes), 1862-1936","gutenbergReference":"66881","hash":"78e8cd9d1692e3fa43a3de1722f46633a1fa61240a09795abe3aa086a060efd7"},{"time":"10:30","quoteFirst":"At ","quoteTime":"half-past ten","quoteLast":", when Gaunt strolled into the hall, his wife, in a shady hat and with a white sunshade, was descending the stairs. Her unquestioning submission--the punctuality which left him no ground for any kind of complaint--was annoying.","title":"The Daughter Pays","author":"Reynolds, Baillie, Mrs., 1861-1939","gutenbergReference":"35591","hash":"73f8ed96c324b2d36db674790d7a188eba0843a7b29804e5b4dc461b8a815b82"},{"time":"10:30","quoteFirst":"The two most remarkable features of this little engagement are: firstly, the helplessness of some 1,200 infantry against seven tanks manned by seven officers and fourteen other ranks; and, secondly, that the tanks left their starting-point, which was 3½ miles from the scene of action, at ","quoteTime":"10.30 a.m.","quoteLast":", covered ten miles of ground, fought a battle, and were back home again at 2.30 p.m.","title":"Tanks in the Great War, 1914-1918","author":"Fuller, J. F. C. (John Frederick Charles), 1878-1966","gutenbergReference":"49808","hash":"4c6fda5f2ab061d86dce62f794f77d1b3093850a94c6aa9266cf05afc8f2c7da"},{"time":"10:30","quoteFirst":"“Ah, now I remember,” she said. “He told me that if he couldn’t get here by ","quoteTime":"half-past ten","quoteLast":", he wouldn’t come at all, but would just send the car for us. What time is it now?”","title":"The Countess of Lowndes Square, and Other Stories","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"56579","hash":"9890ce728e0fc7e3453bda9808074783d8642ab6f138bd053350bf641cda07e7"},{"time":"10:30","quoteFirst":"I guess it was about ","quoteTime":"half-past ten","quoteLast":" when the funniest feeling came over me. It’s hard to tell just what it was, but more than anything else it felt as if somebody’s eyes were bearing on my back, watching and watching; and it felt as if the eyes were bright and as if they’d shine in the dark if I was to turn and look at them.","title":"Mark Tidd: His Adventures and Strategies","author":"Kelland, Clarence Budington, 1881-1964; Clarke, William Wallace [Illustrator]","gutenbergReference":"57165","hash":"43275886316608b9382fcbb372b408de841af23c60d0d3d4b1f6704bc8cf53f7"},{"time":"10:30","quoteFirst":"“It is ","quoteTime":"half-past ten","quoteLast":" now.”","title":"Adventures of Sherlock Holmes\nIllustrated","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"48320","hash":"badf17fd9af921ff540de5403bb0780e04b46c1b94f53d4bda7204b87fde688b"}]