[{"time":"10:30","quoteFirst":"\"Either Lacey's shirked the interview--or it's been a very long one,\" I remarked, as the clock over the stables struck ","quoteTime":"half-past ten","quoteLast":". \"Poor Dormer's home by now--to solitude!\"","title":"The Great Miss Driver","author":"Hope, Anthony, 1863-1933","gutenbergReference":"33293","hash":"cd4c45f95e14b2272f5aec9c5ac67e177ed6ef069f28ca1585b4665c8af3bcc8"},{"time":"10:30","quoteFirst":"“Well, unless we have guests, we often go at ten or ","quoteTime":"half-past ten","quoteLast":".”","title":"The Gold Bag","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"2883","hash":"b3491a397d08c3edb8440ccc9aef661a91182cb36cf546c232a9f33c973f611b"},{"time":"10:30","quoteFirst":"He reached home at ","quoteTime":"half-past ten","quoteLast":". The lamp was burning in Mr. Stone's room, and his window was, as usual, open; that which was not usual, however, was a light in Hilary's own bedroom. He went gently up. Through the door-ajar-he saw, to his surprise, the figure of his wife.","title":"Fraternity","author":"Galsworthy, John, 1867-1933","gutenbergReference":"2773","hash":"c1b394c918a4b9eb91dc357c7d099f273778dd22ec3e8eca89f97c7bc95ef4d6"},{"time":"10:30","quoteFirst":"“I’ll give our friend until ","quoteTime":"half past ten","quoteLast":",” he said grimly. “If he isn’t here then, Sergeant, you’d better call up the local station-house and have them send a patrol-wagon for him.”","title":"The \"Canary\" murder case","author":"Van Dine, S. S., 1888-1939","gutenbergReference":"70788","hash":"3dd4d482889fcfde86fee910b70d9784febe33af28c6586defda3fd4e8976d14"},{"time":"10:30","quoteFirst":"She did not, at least, have neurasthenia, and for all the world knew, she may have loved her exemplary and successful husband, with whom her life was as regular as the Strasburg clock. She breakfasted at eight and dined at seven; she heard her children's lessons and read them Bible stories; and at ","quoteTime":"half past ten","quoteLast":" every Sunday morning, rain or shine, walked with them and her husband to the cars on Tower Street to attend service at St. John's, for Mr. Parr had scruples in those days about using the carriage on the Sabbath.","title":"Project Gutenberg Complete Works of Winston Churchill","author":"Churchill, Winston, 1871-1947","gutenbergReference":"5400","hash":"bef5b8f62b1814f651500f78736515b2af50a92b7d1ab3d2ebbdc2decefea97f"},{"time":"10:30","quoteFirst":"Usher                             ","quoteTime":"10:30 A. M.","quoteLast":"","title":"The Robinson Telegraphic Cipher","author":"Robinson, Stephen L. (Telegrapher)","gutenbergReference":"48232","hash":"ffaf998f2241977f32d997cca572bdb743bf1667b06007c1ff452a79090170fb"},{"time":"10:30","quoteFirst":"That was a good deal for her to say, and the girl, who had a natural longing to be missed, was grateful. And when Fred Keppler drove into the yard, promptly at ","quoteTime":"half-past ten","quoteLast":", and went upstairs for her trunk--for neither Peabody nor his hired man was in sight--Mrs. Peabody kissed her warmly and with tears in her eyes.","title":"Betty Gordon in Washington; Or, Strange Adventures in a Great City","author":"Emerson, Alice B.","gutenbergReference":"6853","hash":"6cbd98067f01a98fefe682338a2f85f3b09c0601cb18dbc42c390330b50f47d9"},{"time":"10:30","quoteFirst":"\"And I have to be in my boarding house by ","quoteTime":"half-past ten","quoteLast":",\" offered Annie, \"or I'll be locked out. What the girls are going to say when I come in and tell 'em----\" She looked at him with intense and piteous question--the question that every woman at the moment of surrender asks sometimes with her lips, but always with her heart: \"It is going to be all right, isn't it? And you'll be good to me?\"","title":"O. Henry Memorial Award Prize Stories of 1921","author":"Society of Arts and Sciences (U.S.) [Editor]; Williams, Blanche Colton, 1879-1944 [Author of introduction, etc.]; Alexander, Elizabeth (Elizabeth Alexander Heermann), 1894-1976 [Contributor]; Allen, Maryland, 1877-1927 [Contributor]; Beer, Thomas, 1889-1940 [Contributor]; Chittenden, Gerald, 1882- [Contributor]; Cooper, Courtney Ryley, 1886-1940 [Contributor]; Cram, Mildred, 1889-1985 [Contributor]; Creagan, Leo F., 1879-1974 [Contributor]; Derieux, Samuel A. (Samuel Arthur), 1881-1922 [Contributor]; Grant, Ethel Watts Mumford, 1878-1940 [Contributor]; Jackson, Charles Tenney, 1874-1955 [Contributor]; Kerr, Sophie, 1880-1965 [Contributor]; Kniffin, Harry Anable, 1876-1939 [Contributor]; Lewis, Orlando Faulkland, 1873-1922 [Contributor]; Marshall, Edison, 1894-1967 [Contributor]; Robbins, Leonard H. (Leonard Harman), 1877-1947 [Contributor]; Steele, Wilbur Daniel, 1886-1970 [Contributor]; Tupper, Tristram, 1884-1954 [Contributor]","gutenbergReference":"11512","hash":"5fb96d47d39277573f9b7f3fcbbef71f696ca6d6bdf2b6883db8ab0b01eaeffb"},{"time":"10:30","quoteFirst":"“Well, unless we have guests, we often go at ten or ","quoteTime":"half-past ten","quoteLast":".”","title":"The Gold Bag","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"2883","hash":"b3491a397d08c3edb8440ccc9aef661a91182cb36cf546c232a9f33c973f611b"},{"time":"10:30","quoteFirst":"In the intermediate period, our good commandant, in a fit of madness, from taking too much opium, cut his throat, and thus saved himself from reprehension respecting us. Three months elapsed, when one night we were assembled for an excursion.[22] About ","quoteTime":"half-past ten","quoteLast":", we marched from the fort, and at day break encamped ten miles distant from Chitteldroog, where we lay inactive for several days. Here they kept a jealous eye over us, particularly by night, so that it was next to impossible to effect any thing; knowing this, we were determined to try the day for the attempt. Noon was agreed on as the most proper time.","title":"The captivity, sufferings, and escape of James Scurry\r\nWho was detained a prisoner during ten years, in the dominions of Hyder Ali and Tippoo Saib","author":"Scurry, James","gutenbergReference":"51176","hash":"60bbca4fc1df297a85108ce00014799edf757d9bbc9e0b56d68f7b1e6d273121"},{"time":"10:30","quoteFirst":"Ordinarily then his duties were over by eleven o'clock, except when special arrangements were to be made. He rose early, waited upon the Archbishop by eight o'clock, and received his orders for the day; then interviewed the yeoman; sometimes visited the stables to receive complaints, and was ready by ","quoteTime":"half-past ten","quoteLast":" to go to the chapel for the morning prayers with the rest of the household. At eleven he dined at the Steward's table in the great hall, with the other principal officers of the household, the chaplain, the secretaries, and the gentlemen ushers, with guests of lesser degree.","title":"By What Authority?","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"19697","hash":"64b5de447fc1e239dae1c020ebc0f210da09255667e1fa2a5bc1301130612a02"},{"time":"10:30","quoteFirst":"There were two morning deliveries of London letters in Steynholme, one at eight and another at ","quoteTime":"half past ten","quoteLast":". Grant waited until the postman had left a publisher’s circular (the only letter for _The Hollies_ by the second mail). Then, in a fever of impatience, he jammed on a hat and went out. He would wait no longer.","title":"The Postmaster's Daughter","author":"Tracy, Louis, 1863-1928","gutenbergReference":"10110","hash":"ba99a1d45fd1ae4af2f15e9f383cc6aa2ec3edc5e9701a05d9a2357c81f44cb1"},{"time":"10:30","quoteFirst":"“My first meeting between Mary Jane and Miss Greggory. I had it all arranged that they were to have it _alone_; but that miserable little fibber up-stairs struck eleven at ","quoteTime":"half-past ten","quoteLast":", and Miss Greggory heard it and thought she was fifteen minutes late. So down she hurried, half awake, and spoiled all my plans.","title":"Miss Billy's Decision","author":"Porter, Eleanor H. (Eleanor Hodgman), 1868-1920","gutenbergReference":"362","hash":"f82d57f411de101e2bfdd78e88779e9f80a07f196a44b55f3a3982a4df91c825"},{"time":"10:30","quoteFirst":"Jim said he roused Flannigan at eight o’clock, to go down and get the fire started, and then went back to bed. But Flannigan did not get up. He appeared, sheepishly, at ","quoteTime":"half-past ten","quoteLast":", and by that time Bella was down, in a towering rage, and had burned her hand and got the fire started, and had taken up a tray for Aunt Selina and herself.","title":"When a Man Marries","author":"Rinehart, Mary Roberts, 1876-1958","gutenbergReference":"1671","hash":"43be4ed6ea08e05d03e1da43992838e95f284f7c461cf4a3b44156f68bd99fa4"},{"time":"10:30","quoteFirst":"So I gave up my precious bottles. The forage-wagons of the Germans had not come; they had no food with them and no wines, but the town fed them to the last mouthful. They turned in at ","quoteTime":"half-past ten","quoteLast":", leaving an atmosphere you could cut. It was so thick with tobacco smoke! Once more I could be without interruption with my children, for I had to serve the officers, pour their tea, etc.","title":"True Stories of the Great War, Volume 4 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"49391","hash":"5ed496b0affe1a1654ca388de9fe50ebf63bc4064a4a7f50ca7df7bdfab0f92a"},{"time":"10:30","quoteFirst":"The clock steadily ticking and throwing its round, brass pendulum from side to side caught her eye. It was too dark to see the hands, so she lighted a tallow-dip, and with the fixed stare of a dying person she peered into the clock’s face. ","quoteTime":"Half-past ten","quoteLast":"! Yes, there was perhaps time for the rescue. If she were to get to Chester’s in time, her judgment of woman’s nature told her one word from her would complete the rescue—the rescue of Jane Hemingway’s child—Jane’s chief hope and flag of virtue that she would still wave defiantly in her eyes.","title":"Ann Boyd: A Novel","author":"Harben, Will N. (Will Nathaniel), 1858-1919","gutenbergReference":"37551","hash":"847b722541f4529297213adab25ee2f8ce42d0d634efacae2d48544fc9f183f2"},{"time":"10:30","quoteFirst":"\"To condemn you,\" she said, \"would be unjust ... but his passion for you overcame him, and your last refusal hastened his end. He counted every minute till ","quoteTime":"half-past ten","quoteLast":", when his servant positively informed him that you would not come to him. After a moment he took my hand in a paroxysm of despair which terrified me, and exclaimed, 'Cruel woman! but she shall gain nothing.","title":"Old and New Paris: Its History, Its People, and Its Places, v. 1","author":"Edwards, H. Sutherland (Henry Sutherland), 1828-1906","gutenbergReference":"42231","hash":"8982c8b2b232e23d7c5d3d72f8c48d2a42c230b63ba3316c1ceb8b638f93509d"},{"time":"10:30","quoteFirst":"","quoteTime":"Half-past ten","quoteLast":": not yet off. Mr. Swancourt breathed a breath of weariness, and looked at his fellow-travellers in general. Their faces were certainly not worth looking at.","title":"A pair of blue eyes","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"224","hash":"5d36641343d578a8f1877786fa1ec4fe2d2fe99eacfd9757b24afdd6e54e36da"},{"time":"10:30","quoteFirst":"The enemy, fighting with extraordinary boldness, kept within a few yards of the pickets. Followers with baggage animals were constantly hit, as they came up but, at ","quoteTime":"half-past ten","quoteLast":", the rear guard regiments marched out of camp, under cover of artillery fire.","title":"Through Three Campaigns: A Story of Chitral, Tirah and Ashanti","author":"Henty, G. A. (George Alfred), 1832-1902; Paget, Walter, 1863-1935 [Illustrator]","gutenbergReference":"20641","hash":"8aba1902d7c288b3fff7bcb5009582727b0f720169dce0a44bd736a8e431f62e"},{"time":"10:30","quoteFirst":"\"No. Has he? Has it anything to do with what happened that day at the laboratory? I haven't seen him since the accident, or discovery, whichever it was, happened. He came to see me at ","quoteTime":"half-past ten","quoteLast":", when he was invited for dinner--oh, Martin, I had been _so_ angry!--and he told such a preposterous story, I've been wondering since if I didn't dream it.\"","title":"The Skylark of Space","author":"Smith, E. E. (Edward Elmer), 1890-1965; Garby, Lee Hawkins, 1892-1953","gutenbergReference":"20869","hash":"bd425824aef769d0e7588c989ae7dbbefae4ea60ff01ca3f480d5e2534700688"}]