[{"time":"10:39","quoteFirst":"In the course of the debate one of the New Jersey senators, commenting on the haste shown by the House to pass the bill, added that also “in the Senate postponement, commitment, and amendment are all refused, and it is to be pushed through by main strength with a haste altogether unusual.” The Senate passed it March 14, by a vote of ","quoteTime":"twenty-one to eleven","quoteLast":"; and it received the President’s signature March 19, barely a fortnight after Johnson’s request for a committee.","title":"History of the United States of America, Volume 9 (of 9)","author":"Adams, Henry, 1838-1918","gutenbergReference":"73741","hash":"4822dd67a6d75bc45c756017d895b04c5ecf6e324fc8d10e5d68f424dca8fb90"},{"time":"10:39","quoteFirst":"At 3.40 p.m. the temperature was 102.5°F. On September 25 the animal weighed 1,800 grams. Temperature, 102.2°F. at ","quoteTime":"10.39 a.m.","quoteLast":" The dose of barium was repeated. At 3.55 p.m. the temperature was 101.4°F. On September 26 at 9.38 a.m. the temperature was 101.1°F.","title":"Barium: A Cause of the Loco-Weed Disease","author":"Crawford, Albert C. (Albert Cornelius), 1869-1921","gutenbergReference":"40256","hash":"c8f833a4d6a085578723e9b5b6d21f59f8954c86e4ba8623d626e8f3b4301a96"},{"time":"10:39","quoteFirst":"North and South Carolina, Georgia, Tennessee, and Louisiana supported the bill; Maryland, Delaware, Pennsylvania, New York, Connecticut, and Rhode Island opposed it; Virginia, Kentucky, Ohio, Massachusetts, New Hampshire, and Vermont were divided; New Jersey threw one vote in its favor, the second senator being absent. Had Leib not changed sides the next day, the whole bill would have been indefinitely postponed; but the majority rallied, February 5, and by a vote of ","quoteTime":"twenty-one to eleven","quoteLast":" authorized the President to seize Florida west of the Perdido, or, in other words, to occupy Mobile. The House passed the bill in secret session February 9, and the President signed it February 12.","title":"History of the United States of America, Volume 7 (of 9)","author":"Adams, Henry, 1838-1918","gutenbergReference":"72846","hash":"3230e9d51868028f3262d3548547abb814b46b423917c8d67b7ec3b659100940"}]