[{"time":"10:30","quoteFirst":"At that moment the clock struck ","quoteTime":"half past ten","quoteLast":".","title":"The Mystery of Arnold Hall","author":"Persons, Helen M.","gutenbergReference":"44041","hash":"0a2af97c39643678c26767f1ebbfac94a888e759194dd287ea848cd9dd5a139f"},{"time":"10:30","quoteFirst":"The proposal was accepted with acclamation, and during the night the rebel army marched back to Cawnpore, which they invested the next morning; the last message from Sir Hugh Wheeler came through on that day, fighting having begun at ","quoteTime":"half-past ten in the morning","quoteLast":".","title":"In Times of Peril: A Tale of India","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7071","hash":"b9127056480d9b71303468faec0b1006b7d0bf7b69801a382f72976016e5b093"},{"time":"10:30","quoteFirst":"Carriages arrived as usual that night at ","quoteTime":"half-past ten","quoteLast":", at which hour, too, a gaunt, grenadier-like maid of certain age, rapped loudly on the front door, and demanded Mrs. Brooks, whom she was to protect on her way home, and as usual carriages and the grenadier waited till twenty minutes to eleven.","title":"Mrs. Ames","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"60168","hash":"b05439aee0ebb72100562782367c279f2befdc9d2b822429a18b9c83476a52a0"},{"time":"10:30","quoteFirst":"NASHVILLE, October 17, 1864","quoteTime":"10.30 a.m.","quoteLast":"","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"a318579e4fb5b9e2d8c71261a9082fce6ed0111eaf18b9141f192580ff9274da"},{"time":"10:30","quoteFirst":"The Emperor and the Empress, who were to leave the Tuileries at ten, did not start till ","quoteTime":"half past ten","quoteLast":". They got into the magnificent coronation carriage which excited the hearty admiration of the crowd, always fond of show. It was drawn by eight superb horses, splendidly harnessed; upon it was a golden crown upheld by four eagles with outstretched wings.","title":"The Court of the Empress Josephine","author":"Imbert de Saint-Amand, 1834-1900; Perry, Thomas Sergeant, 1845-1928 [Translator]","gutenbergReference":"9831","hash":"6722a77069e39694d31ee2ba940683b51c98a4748e083ef255a2609bcd285b3c"},{"time":"10:30","quoteFirst":"30 the inspection was over and the men standing at ease, previous to the drill commencing, when the howl of \"Friend, friend!\" was heard coming nearer and nearer. It seems that the doctor, true to the clock, had filled up, and at his usual time, but, oblivious to the fact that it was ","quoteTime":"10.30 A.M.","quoteLast":", and not 10.30 P.M., was making the best of his way to his lair and, by way of protection against the possible murderous attack of the sentry, was singing his usual ditty of \"Friend, friend!\"","title":"Camp Fire Yarns of the Lost Legion","author":"Hamilton-Browne, G.","gutenbergReference":"42228","hash":"56f6471aae17f78ce5d6c4e0cb026aa3373591fa019c16692875265ad94af3ff"},{"time":"10:30","quoteFirst":"Pilgrim's Dream,' &c.]. I reached Barnard Castle about ","quoteTime":"half-past ten","quoteLast":".","title":"The Prose Works of William Wordsworth\r\nFor the First Time Collected, With Additions from Unpublished Manuscripts. In Three Volumes.","author":"Wordsworth, William, 1770-1850; Grosart, Alexander Balloch, 1827-1899 [Editor]","gutenbergReference":"16550","hash":"9553ec7ae2647a231dbb4a2bdf4d75e0bb06abafb6d89454051c8dc26a2d2901"},{"time":"10:30","quoteFirst":"Taking all the time necessary to mature my plans, I made the following arrangements to secure my revenge with perfect safety, and to prove an alibi in case I should kill my rascally enemy, as it was my intention to do. The day preceding the night fixed for my expedition, I walked about with the son of the Adjutant Zen, who was only twelve years old, but who amused me much by his shrewdness. The reader will meet him again in the year 1771. As I was walking with him, I jumped down from one of the bastions, and feigned to sprain my ankle. Two soldiers carried me to my room, and the surgeon of the fort, thinking that I was suffering from a luxation, ordered me to keep to bed, and wrapped up the ankle in towels saturated with camphorated spirits of wine. Everybody came to see me, and I requested the soldier who served me to remain and to sleep in my room. I knew that a glass of brandy was enough to stupefy the man, and to make him sleep soundly. As soon as I saw him fast asleep, I begged the surgeon and the chaplain, who had his room over mine, to leave me, and at ","quoteTime":"half-past ten","quoteLast":" I lowered myself in the boat.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]","gutenbergReference":"2981","hash":"a46cbf098dcae6b3a020ffc6c2942a1038cab50de428c5b8026ad211c5c05ca1"},{"time":"10:30","quoteFirst":"Thus, at ","quoteTime":"10.30 a.m.","quoteLast":", just as the mail packet left the pier, he cast off with a lifting power which rapidly carried him to a height of 2,000 feet, when he found his course to be towards Folkestone. But by shortly after 11 o'clock he had decided that he was changing his direction, and when, as he judged, some seven miles from Boulogne, the wind was carrying him not across, but down the Channel.","title":"The Dominion of the Air: The Story of Aerial Navigation","author":"Bacon, John M. (John Mackenzie), 1846-1904","gutenbergReference":"861","hash":"ca32f46f6560d9c9c74defb402b8e36f1a9716176c8e30e0063dee628b72ad5f"},{"time":"10:30","quoteFirst":"25 Bombardment ","quoteTime":"10:30 A. M.","quoteLast":", 11 shells; renewed 1:30 to 5 P. M., 400 to 500 shells; French artillery from 9 P. M.","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"183dc212f1afdcf138b901c88df97f9ab9622ab6c44cfc28376aa7f9abbaa9aa"},{"time":"10:30","quoteFirst":"From half-past eight until nine o’clock came the arithmetic recitation, followed by a half hour of geography. From half-past nine until ten o’clock was a study hour, followed by half an hour of English grammar and composition. From ","quoteTime":"half-past ten","quoteLast":" until a quarter to eleven was also given over to study, and the last fifteen minutes of the morning were devoted to spelling. As far as possible the boys were given no home work to do, although they were privileged to prepare their arithmetic, English or geography lessons outside of school, if they failed to finish them during the time allotted during each school morning for study.","title":"Harry Harding—Messenger \"45\"","author":"Raymond, Alfred","gutenbergReference":"52578","hash":"17c7f66d08ce29997627d3a16183ec58d6a49eea62a56befbb1b5c508193d01f"},{"time":"10:30","quoteFirst":"\"Yes--well. . . . Let me see. But that will fit splendidly. We have an engagement for an hour or two--to say good-bye to an old friend. Why not join us here at--say--","quoteTime":"half-past ten","quoteLast":"? I have my car here. It is only half an hour's drive. Come out for an hour or two and see my things. It will give me so much pleasure to show you what I have.","title":"Portrait of a Man with Red Hair: A Romantic Macabre","author":"Walpole, Hugh, 1884-1941","gutenbergReference":"66837","hash":"88d8c42866cf29e9e705927021920c855099bb9ff5a5c383a03d81fa00012c24"},{"time":"10:30","quoteFirst":"She was almost glad of the plan, for perhaps it would bring her some strength and calmness to be alone with Philip again; it was like revisiting the scene of a quieter life, in which the very struggles were repose, compared with the daily tumult of the present. She prepared herself for the boat and at ","quoteTime":"half-past ten","quoteLast":" sat waiting in the drawing-room.","title":"The Mill on the Floss","author":"Eliot, George, 1819-1880","gutenbergReference":"6688","hash":"368d9bb1eac6682b2f84fae046fb0a16bccf7a18cf81621aa74cf964bfd39599"},{"time":"10:30","quoteFirst":"I shall expect you to take me somewhere.' So he said, 'I will.' So I said, 'Hyde Park Corner, ","quoteTime":"half-past ten","quoteLast":".' I was there as the clock was striking, and a fine scuffle I had to get there too; and, if you'll believe me, he kept me waiting two hours and three-quarters by the clock what's over the gatekeeper's lodge--which is longer than any gentleman ought to keep a lady waiting, I don't care who he is.","title":"Amusement Only","author":"Marsh, Richard, 1857-1915","gutenbergReference":"38188","hash":"2ed6dd8c8e27143a5625e5ed10eafc1ea41cb38c37593736098cf1df80ab9f53"},{"time":"10:30","quoteFirst":"I don't want another breakdown like that one last winter.  I tell you I go to bed regularly early.  I'm in bed every night at ","quoteTime":"half past ten","quoteLast":".\"","title":"The painted room","author":"Wilson, Margaret, 1882-1973","gutenbergReference":"69549","hash":"5de1cd776477da64b47c03a3f3ab7aa234db3bc568015794a59922d56dd17ebf"},{"time":"10:30","quoteFirst":"How far is James's tale corroborated? At the posthumous trial of the Ruthvens in November, witnesses like Lennox swore to his quarter of an hour of talk with Ruthven at Falkland before the hunt. The _early_ arrival of Andrew Henderson at Gowrie's house, about ","quoteTime":"half-past ten","quoteLast":", is proved by two gentlemen named Hay, and one named Moncrieff, who were then with Gowrie on business to which he at once refused to attend further, in the case of the Hays. Henderson's presence with Ruthven at Falkland is also confirmed by a manuscript vindication of the Ruthvens issued at the time.","title":"Historical Mysteries","author":"Lang, Andrew, 1844-1912","gutenbergReference":"18679","hash":"b5d5914dd553a75bbfde5711d5145cc2b952df8eba6e0403f024b9fb3c29547e"},{"time":"10:30","quoteFirst":"I do feel hideously alone here, and what I would like you to do is just this. I would like you to call at my room at the Hotel de Paris, number 189, every morning at a certain fixed hour--say ","quoteTime":"half-past ten","quoteLast":". Just shake hands with me--that's all. Nothing shall prevent my being visible to you at that hour. Under no consideration whatever will I leave any message that I am engaged or have gone out. If I am not to be seen when you make your call, something has happened to me.\"","title":"Mr. Grex of Monte Carlo","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946; Grefé, Will, 1875-1957 [Illustrator]","gutenbergReference":"20611","hash":"3a57a03aff77fdc42c580e78c4969e5eca388e50a18a05ad84bfbafda3bab43c"},{"time":"10:30","quoteFirst":"\"It is now,\" said Johnny firmly, \"","quoteTime":"10:30 A.M.","quoteLast":", but I'm going to have bubbles. If you fellows don't want me all drunk and dressed up, you've got to help me drink them.\"","title":"Gold","author":"White, Stewart Edward, 1873-1946; Fogarty, Thomas, 1873-1938 [Illustrator]","gutenbergReference":"30826","hash":"cd9447a040c7ca735bc94a6a02e5a8c814e02fbeb440e25e1057affa61efaddd"},{"time":"10:30","quoteFirst":"","quoteTime":"Half-past ten in the morning","quoteLast":" was about her hour for seeking this spot—a time when the town avenues were deserted as the avenues of Karnac. Business had long since passed down them into its daily cells, and Leisure had not arrived there.","title":"The Mayor of Casterbridge","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"143","hash":"9a89a1a1ac9de72df8a0e7d401d82808eccffa217da1470c61017860c1306c7c"},{"time":"10:30","quoteFirst":"I awoke about ","quoteTime":"half past ten","quoteLast":" next morning, and looked around.","title":"The Entire Project Gutenberg Works of Mark Twain","author":"Twain, Mark, 1835-1910","gutenbergReference":"3200","hash":"38e0f243048e278e2b717bdde95b0127da65e8238f24c122c9597b6daf20cd93"}]