[{"time":"10:59","quoteFirst":"It was the custom in the houses of the country-gentlemen to retire after dinner, which generally took place ","quoteTime":"about eleven in the morning","quoteLast":", to the garden-bower, or an arbour in the orchard, in order to partake of the banquet or dessert; thus Shallow, addressing Falstaffe after dinner, exclaims, “Nay, you shall see mine orchard: where, in an arbour, we will eat a last year’s pippin of my own graffing, with a dish of carraways, and so forth.","title":"The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53276","hash":"b2abbb74a352ada5d437b4745e347c11bd969a5392ce2a5dcec7e9ddbaec7d49"},{"time":"10:59","quoteFirst":"On the 6th of June, 1832, ","quoteTime":"about eleven o’clock in the morning","quoteLast":", the Luxembourg, solitary and depopulated, was charming. The quincunxes and flower-beds shed forth balm and dazzling beauty into the sunlight.","title":"Les Misérables","author":"Hugo, Victor, 1802-1885; Hapgood, Isabel Florence, 1850-1928 [Translator]","gutenbergReference":"135","hash":"6a2d1bd33bfcb116fbc8f3ddb76c6704b4410262381dd92a55438d7c741ac08f"},{"time":"10:59","quoteFirst":"","quoteTime":"About 11 a.m.","quoteLast":" it was reported from the hill that the enemy was attacking from the left flank, and that Acting Ensign Shishkin had been killed.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"3bd36d935771093c6b6a29a8e48e5526715074e015424eabf54ff0cf0ca89321"},{"time":"10:59","quoteFirst":"Nothing occurred to excite alarm till ","quoteTime":"about 11 A. M.","quoteLast":" She then spoke of feeling a change. She believed she had not long to live. Could she reach home alive, if we prepared immediately for departure? A physician was sent for. Her address to him was made with perfect composure.","title":"The Life of Charlotte Brontë — Volume 2","author":"Gaskell, Elizabeth Cleghorn, 1810-1865","gutenbergReference":"1700","hash":"0c65ebf1b64a13438c1984ab47e80ffbf08648b45c31323e5dd65cbf00c4f7df"},{"time":"10:59","quoteFirst":"Bruton Street ","quoteTime":"about 11 A.M.","quoteLast":" on Tuesday the 10th. I thought Mr. Greville looked thin, but not ill, and he was free from gout. He said, however, that he was seriously unwell in other ways.","title":"Memoirs of the Life and Correspondence of Henry Reeve, C.B., D.C.L.\r\nIn Two Volumes. Volume II.","author":"Reeve, Henry, 1813-1895; Laughton, John Knox, 1830-1915 [Editor]","gutenbergReference":"9803","hash":"df1e7001c9a0540769671b6f5d6c3bf895f47081e068bfdd24a6464821dca1d6"},{"time":"10:59","quoteFirst":"Each redoubt overlooked the storehouses close by the railroad, and each could aid the other defensively by catching in flank the attacking force of the other.  Our troops at first endeavored to hold some ground outside the redoubts, but were soon driven inside, when the enemy made repeated assaults, but were always driven back.  ","quoteTime":"About 11 a.m.","quoteLast":", Colonel Redfield, of the Thirty-ninth Iowa, was killed, and Colonel Rowett was wounded, but never ceased to fight and encourage his men.  Colonel Tourtellotte was shot through the hips, but continued to command.  General Corse was, at 1 p.m., shot across the face, the ball cutting his ear, which stunned him, but he continued to encourage his men and to give orders.  The enemy (about 1.30 p.m.) made a last and desperate effort to carry one of the redoubts, but was badly cut to pieces by the artillery and infantry fire from the","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"e45c9b568e9b41ad89245a8f0c6489cf46bc1d0fd8e65720185afed5c2d1a7f4"},{"time":"10:59","quoteFirst":"","quoteTime":"About 11 A.M.","quoteLast":" the advanced troops were fired at on approaching the station. The vanguard regiment at once closed up and charged, capturing the place after a sharp fight, with about 400 prisoners and a great quantity of ammunition and stores.","title":"The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918","author":"Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]","gutenbergReference":"54964","hash":"bd3d878921706de204a7c07f3e10a8244b36e84c7b394e2c3a2aa91a00df4ab3"},{"time":"10:59","quoteFirst":"The meeting terminated at ","quoteTime":"about 11 a.m.","quoteLast":", and immediately afterwards the central committee sat upstairs in a room at an angle of the building, when I was appointed chairman. We first took up the question of funds, and I suggested that each member of the Assembly should subscribe one rupee.","title":"Gold, Sport, and Coffee Planting in Mysore\r\nWith chapters on coffee planting in Coorg, the Mysore representative assembly, the Indian congress, caste and the Indian silver question, being the 38 years' experiences of a Mysore planter","author":"Elliot, Robert H. (Robert Henry), 1837-1914","gutenbergReference":"13746","hash":"a0c3e1a387556d3ea5699e50d05c2af00a9a11dba8439825a6eb12c5a5a206cd"},{"time":"10:59","quoteFirst":"It proves to me, however, that it is not prudent to go about without a good Japanese escort. Yesterday we had a most charming expedition into the country. We started at ","quoteTime":"about 11 A.M.","quoteLast":", rode first to the road I have already described, and which runs along the moat of the second enclosure of the Emperor's domain. We passed alongside of this enclosure.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"ffb0132d4136eb29ed38792dd199d56f0f4915ba7727d4e86697db61f8b9b0f8"},{"time":"10:59","quoteFirst":"Than the allegations that Butler died with a Roman Catholic book of devotion in his hand, and that the last person in whose company he was seen was a priest of that persuasion, nothing can be more unreasonable, if at least it be meant to deduce from these unproved statements that the bishop agreed with the one and held communion with the other. Dr. Forster, his chaplain, was with him at his death, which happened ","quoteTime":"about 11 A.M.","quoteLast":", June 16; and this witness observes (in a letter to the Bishop of Oxford, June 18) that \"the last four-and-twenty hours preceding which [_i. e._ his death] were divided between short broken slumbers, and intervals of a calm but disordered talk when awake.","title":"Notes and Queries, Number 189, June 11, 1853\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.","author":"Various; Bell, George, 1814-1890 [Editor]","gutenbergReference":"20364","hash":"38455bab180cd0df5c78650248ddb7ac621a70e4a29f8c19bc67b3453f90980e"},{"time":"10:59","quoteFirst":"\"","quoteTime":"About 11 A.M.","quoteLast":" of the 12th the river gradually expanded from fourteen hundred to twenty-five hundred yards, which admitted us in view of a mighty breadth of river, which the men at once, with happy appropriateness, termed 'a pool.' Sandy islands rose in front of us like a sea-beach, and on the right towered a long row of cliffs, white and glistening, so like the cliffs of Dover that Frank at once exclaimed that it was a bit of England.","title":"The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"","author":"Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"60328","hash":"5884c3e632ca39509680bf0ebf10aa5cc7585d21665dee6c3780e5f83eef5e09"},{"time":"10:59","quoteFirst":"","quoteTime":"About 11 a. m.","quoteLast":" it was evident the Rebels had forced our position. We saw our men streaming back, in a brief time the enemy had posted artillery that raked our line. It was no longer tenable, and we were ordered to fall back on the double quick.","title":"Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry","author":"Fuller, Charles A.","gutenbergReference":"31353","hash":"953f319e9135ead1efcae2ad40d21c9790577a1743b8b9007e59a198b6c6cd82"},{"time":"10:59","quoteFirst":"At this time thaws had set in, generally commencing ","quoteTime":"about 11 a.m.","quoteLast":" and continuing until 2 p.m. They rendered the ground very bad for travelling, although the snow was far from being melted through, except in a few places, which had been partially cleared by drifts before the frost had come.","title":"In the Russian Ranks: A Soldier's Account of the Fighting in Poland","author":"Morse, John","gutenbergReference":"37372","hash":"696e1c921d4ff4c59608d83b07956ca3b782e58cc13176fa1fb8508833577287"},{"time":"10:59","quoteFirst":"","quoteTime":"About 11 a.m.","quoteLast":", not being able to progress further, our troops dug themselves in, the line then running from St. Julien practically due west for about a mile, whence it curved southwestward before turning north to the canal near Boesinghe.","title":"World's War Events, Vol. I","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"25962","hash":"2077131626eeb413cf10a783d9dca90ad1ea5aaac8db8fcf5ea5b9cfbbbbe17e"},{"time":"10:59","quoteFirst":"I noticed that my guard was getting “fed up,” and no wonder! It was now ","quoteTime":"about 11 a.m.","quoteLast":", and fearfully hot, and he was weighed down with his rifle and equipment. At length we struck an officer who spoke a little English. He was one of a group standing in a little glade, and they were passing beer-bottles around while their ponies cropped the grass.","title":"Two years' captivity in German East Africa","author":"E. C. H. (Ernest Charles Holtom) (Surgeon), 1884-1964","gutenbergReference":"75773","hash":"6340246320285b529441609ac3849ef87159547da577ce51797a89687863af19"},{"time":"10:59","quoteFirst":"Friday, May 1st, ","quoteTime":"about 11 a. m.","quoteLast":", the artillery became engaged. Before long the Sixty-first N. Y., and the Hundred and Forty-eight Pennsylvania were ordered forward, and we went to the front and right of what I suppose became our line.","title":"Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry","author":"Fuller, Charles A.","gutenbergReference":"31353","hash":"a53931720b0ed8272ebc8b81d1907f0e1130dd80b61b04a246e12b9e745bdff5"},{"time":"10:59","quoteFirst":"To these are attached Konkani Brahmans called Darsanas, or men who get inspired. The Darsana attached to the Mulki temple comes there daily ","quoteTime":"about 11 A.M.","quoteLast":" After worship, he is given thirtham (holy water), which he drinks. Taking in his hands the prasadam (offering made to the god), he comes out, and commences to shiver all over his body for about ten minutes.","title":"Castes and Tribes of Southern India. Vol. 1 of 7","author":"Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]","gutenbergReference":"42991","hash":"bb89482b42b5d1ebfc28eff0698e61141aff9f5d2ba6efc1ea3d296f726ce30a"},{"time":"10:59","quoteFirst":"It seems to open ","quoteTime":"about eleven o'clock in the morning","quoteLast":", for gamblers are hard-working, impatient people, and do not want to lose time. A broad stretch of red carpet is laid down the steps from the portal and they begin to go in at once, and people keep going in until I know not what hour at night.","title":"Roman Holidays, and Others","author":"Howells, William Dean, 1837-1920","gutenbergReference":"7422","hash":"52414057150cbc691208805e281695865363423eec07abc5453fe183b41b1627"},{"time":"10:59","quoteFirst":"\"","quoteTime":"About 11 A.M.","quoteLast":" of the 12th the river gradually expanded from fourteen hundred to twenty-five hundred yards, which admitted us in view of a mighty breadth of river, which the men at once, with happy appropriateness, termed 'a pool.' Sandy islands rose in front of us like a sea-beach, and on the right towered a long row of cliffs, white and glistening, so like the cliffs of Dover that Frank at once exclaimed that it was a bit of England.","title":"The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"","author":"Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"60328","hash":"5884c3e632ca39509680bf0ebf10aa5cc7585d21665dee6c3780e5f83eef5e09"},{"time":"10:59","quoteFirst":"As to your route, you had better take the Schnellzug [express] next Monday, which starts ","quoteTime":"about 11 in the morning","quoteLast":" from Brunswick, and brings you to Buckeburg in less than three hours. From here it will only take you thirty-five minutes to get to Eilsen.","title":"Letters of Franz Liszt -- Volume 1\r\nfrom Paris to Rome: Years of Travel as a Virtuoso","author":"Liszt, Franz, 1811-1886; La Mara, 1837-1927 [Compiler]; Bache, Constance, 1846-1903 [Translator]","gutenbergReference":"3689","hash":"265b0edc3bdec43e7bc6185ce2bd2d61ba7dbb7eb0646237fb074336054d3074"}]