[{"time":"10:57","quoteFirst":"It was after we had beaten them back at this point, and while they were fighting rearguard actions in a most cleverly conducted retreat, that the incident I have in mind occurred. I was out with, though not in command of, a troop of cavalry which was pressing the pursuit a considerable distance ahead of our main force. ","quoteTime":"About eleven o’clock in the morning","quoteLast":" we found our way blocked by a small detachment of the enemy which had been left to make a stand at an isolated _khan_, one of those walled desert halting-places of the caravanserai order,--really more of a fort than a tavern.","title":"Many Fronts","author":"Freeman, Lewis R. (Lewis Ransome), 1878-1960","gutenbergReference":"42446","hash":"01656e68bcec55f245ef837486cbd46e589ba5e2fa202ccbec88407172318709"},{"time":"10:57","quoteFirst":"","quoteTime":"About 11 a.m.","quoteLast":" he was again on deck, and turning to Captain Blackwood he asked him 'if there was not still a signal wanting?' Then, almost before the captain could answer that 'he thought the whole fleet seemed thoroughly to understand what was required of them,' Nelson had ordered his lieutenant, Mr.","title":"Chatterbox, 1905.","author":"Various","gutenbergReference":"20117","hash":"6b448e6e813d076b2d89a2c80b033d2e0b2dfaf43c265bdfbb3971cc07edaac7"},{"time":"10:57","quoteFirst":"[63] Our regiment and the 2d New Jersey regiment was ordered to cross the River at our encampment and proceed up the River on the opposite side, to take possession of the ground at Tyuga to cover the fording place for the army and horses to cross the River, arrived at Tyuga ","quoteTime":"about 11 o'clock in the morning","quoteLast":".[64] At night Gen. Sullivan sent off a small scout[65] to discover Shemung[66] (of one Captain and seven men,) which lay about twelve miles up the Tiyuga branch.","title":"The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade","author":"Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]","gutenbergReference":"32733","hash":"186361469045785e5df38e62102c9c8427689824852c217ded2c393a1e290cc9"},{"time":"10:57","quoteFirst":"This was about 10.30 a. m. At ","quoteTime":"about 11 a. m.","quoteLast":" Mr. Stevens took us to the room where the salvage committee was holding a meeting. Mr. Stevens did not remain in the room during the meeting.","title":"Final Report of the Louisiana Purchase Exposition Commission","author":"Louisiana Purchase Exposition Commission","gutenbergReference":"13266","hash":"92651f36a8a238bd8ce73fb396401464a0ab24f98f992167eeae14715426cb51"},{"time":"10:57","quoteFirst":"Mr. MARTIN. ","quoteTime":"About 11 o'clock in the morning","quoteLast":", and they wanted a room where they could question the Oswald family. I told them they could have it, and about four o'clock, I guess, four or four-thirty, I don't know the exact time they came in with the whole family, and we gave them several rooms to accommodate the family.","title":"Warren Commission (01 of 26): Hearings Vol. I (of 15)","author":"United States. Warren Commission","gutenbergReference":"44001","hash":"0ceb299d78549e85887f8c8c7b7387d3aa7af3bd72f2302a1b5d4e12bbbe5c8e"},{"time":"10:57","quoteFirst":"A few videttes had been left there until every thing should have gotten fairly across. Some of them were captured; others brought the information that the enemy was approaching. This was ","quoteTime":"about eleven A.M.","quoteLast":"","title":"History of Morgan's Cavalry","author":"Duke, Basil Wilson, 1838-1916","gutenbergReference":"31232","hash":"408a5b9d3b6f212805f7daf799169957d2857d988d89790aa5d16c70fa11b0c3"},{"time":"10:57","quoteFirst":"Am not feeling well; marched nearly all night; arrived at Halltown heights at daylight; went into our old position; am now on picket on the right of our line; enemy followed us up and skirmished with our rear guard \"right smart\" all day. ","quoteTime":"About 11 o'clock a. m.","quoteLast":" the First Division was sent out on the pike; rumored it's driven the enemy back; hard thunderstorm from 3 o'clock to 4 o'clock p. m.; quite cool this evening.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"12c38c9f965ce0472d453a7b73791d9bc1db5c7119886d97f8d6225f0ee9d018"},{"time":"10:57","quoteFirst":"This was on February 26th, 1815, off the coast of Cuba, when Boyle, ","quoteTime":"about 11 a.m.","quoteLast":", gave chase to a schooner apparently running before the wind. She was discovered to be a man-of-war, with a convoy, just visible from aloft, as was imagined, in company.","title":"Privateers and Privateering","author":"Statham, Edward Phillips, -1921","gutenbergReference":"36475","hash":"cd20c44e612c3975a8d82a21d189914e7fbe277450cb09be43bf224d241c1531"},{"time":"10:57","quoteFirst":"The Great Redoubt was retaken at ","quoteTime":"about 11 a.m.","quoteLast":", and at the same time Ney, Davout and Murat made a last and determined assault on Bagration’s position about Semenovskoï. The last reserves of the 1st and 3rd Corps were thrown into the fight; Napoleon sent up the rest of the 8th Corps; behind the infantry were ranged Nansouty’s and Latour-Maubourg’s corps and the Corps Cavalry, and the attack was covered by the fire of over 250 guns.","title":"Napoleon's Russian Campaign of 1812","author":"Foord, Edward (Edward A.)","gutenbergReference":"57185","hash":"a1834d6d4dad7d93104d7d5cf1948acba35158845972c74cca4c38f3d7719861"},{"time":"10:57","quoteFirst":"On Tuesday the 17th of April, ","quoteTime":"about eleven o'clock in the morning","quoteLast":", the ice-master signalled the first sight of the ice-blink; it was about twenty miles to the N.N.W. This glaring white strip was brilliantly lighted up, in spite of the presence of thick clouds in the neighbouring parts of the sky.","title":"The English at the North Pole\nPart I of the Adventures of Captain Hatteras","author":"Verne, Jules, 1828-1905","gutenbergReference":"22759","hash":"70a3e12aeb9385d8738de33ef3ad07439e97d276603d37bb0563963dff9fb413"},{"time":"10:57","quoteFirst":"At ","quoteTime":"about eleven o'clock that morning","quoteLast":" she was in the lounge taking tea after the pleasant and refreshing custom of the country.  Mrs Cork and some gambling cronies were bridging as usual at another table, and there were various people scattered about, reading and gossiping.","title":"Pink Gods and Blue Demons","author":"Stockley, Cynthia, 1883-1936","gutenbergReference":"37258","hash":"62d58546f21c03f7b987accc20f59b09204f496ba6839434c50d0946773143e5"},{"time":"10:57","quoteFirst":"She drew but eight and a half feet of water. Her colors were struck at ","quoteTime":"about 11 A.M.","quoteLast":"; the \"Linnet's\" fifteen minutes later. By Macdonough's report, the action had lasted two hours and twenty minutes, without intermission.","title":"Sea Power in its Relations to the War of 1812. Volume 2","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"25912","hash":"bd3b1356a1ed21722f15e4b5958fc1eb1b0b1ed19a2a2b237f729635ff00655d"},{"time":"10:57","quoteFirst":"Our regiment was again on the skirmish line, and in active engagement during the greater part of the night. The next morning we formed line of battle near Culp’s farm and to the right of Little Kenesaw mountain. At ","quoteTime":"about 11 A. M.","quoteLast":" our regiment was withdrawn from the skirmish line, and at once began throwing up rifle-pits parallel with works of Williams’ First division on our right and Butterfield’s on our left. The Third brigade of the Second division now advanced and engaged the enemy, our single line affording feeble protection in the event of an attack on our position.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"1c6dc452c4734bfa91af4622e7a2b77b4ebeeb2fb2418682a8d06a41bde5156e"},{"time":"10:57","quoteFirst":"They begin before dawn and halt at ","quoteTime":"about 11 A.M.","quoteLast":", the time of the morning meal. When a second march is made they load at 3 P.M. and advance till dark; thus fifteen miles would be the average of fast travelling. In places of danger they will cover twenty-six or twenty-seven miles of ground without halting to eat or rest: nothing less, however, than regard for \"dear life\" can engender such activity.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"dfa2508ebc15445b33eddd94bfcd5793cbcbc599293f6815d8f1d2b477f574af"},{"time":"10:57","quoteFirst":"Delanne called ","quoteTime":"about eleven o'clock in the morning","quoteLast":", and had a brief interview with her in private. What passed between them I know not, save that the man, whose real name was Guertin, met me rather coldly and afterwards bade me adieu.","title":"Hushed Up! A Mystery of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"28337","hash":"c46789c32781537210e84c2308eb4bc400577e4ed4f44694652936813f9d35ae"},{"time":"10:57","quoteFirst":"When the light came, we saw the hills of Abu Klea in the distance, and after marching nearly to them, halted for breakfast, In the meantime Lieutenant-Colonel Barrow, with his squadron of the 19th Hussars, had gone ahead to occupy the wells of Abu Klea.  ","quoteTime":"About 11 a.m.","quoteLast":" Barrow returned to report that there was a large force of the enemy between us and the wells.  The column was then lying in a shallow valley, whence the track led uphill over rough ground towards a pass cleft in the range of hills, beyond which were the wells.","title":"The Memoirs of Admiral Lord Beresford","author":"Beresford, Charles William De la Poer Beresford, Baron, 1846-1919","gutenbergReference":"50508","hash":"f5114352073a94f65abdb1ca0c834e877ad77dc1d545830a0425ca2c1d3feb0c"},{"time":"10:57","quoteFirst":"Aboard a ship where there were a lot of young men passengers, and jumping back and forth over open hatches, diving from the yardarm, catching sharks, and revolver practice at men-of-war hawks, molly hawks, cape pigeons, catching albatross with a hook and line, etc., were among the amusements, some of us met at ","quoteTime":"about 11 A. M.","quoteLast":" to breakfast in a cabin the owner of which had a hamper of cakes and two boxes of Partaga and Regalia Brittanica cigars, these men amongst whom were a T-- and two M's--had been brought up on civilized things so the unfortunate owner's cigars went fast.","title":"A Tramp's Scraps","author":"Self, H. I. M.","gutenbergReference":"50558","hash":"33fd8a3cae720ed6a4c0c85862c0a067389b10f9818e8def13578612b9872269"},{"time":"10:57","quoteFirst":"Dress parade on the 7th was omitted on account of one of the severe storms with which the season was rife, accompanied by thunder and lightning and wind to the extent of blowing down the brush protection which many of the men had set up around their tents; many of the tents went down also--as one of the unfortunates records it, \"most of the boys got drowned out.\" Saturday, the 8th, brought a change, in that orders were received ","quoteTime":"about 11 a. m.","quoteLast":" to prepare dinner early in order to be ready to march, though we did really remain till after five o'clock before starting, carrying with us tent-poles and everything movable that might contribute to the comfort of the new stopping place, which proved to be across the river and very near where we were before the advance beyond the Rappahannock.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"7325e4c5fbd50cf06dd95175c99376609ff3a79ff3f8cb5621ac688d20f8709b"},{"time":"10:57","quoteFirst":"Loriols Trois Rivières ","quoteTime":"about 11 a.m.","quoteLast":", and there halted to allow the column to come up.","title":"The History of the First West India Regiment","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"29984","hash":"aef19f0109e832af7493537b0d4f78128807512dcc8367909983d73a34d68f88"},{"time":"10:57","quoteFirst":"","quoteTime":"About eleven in the morning","quoteLast":" of the 27th of September, we reached the Prairie à la Corne de Cerf.[143] The sky was overcast, the weather very cool, and about noon it began to rain so heavily, that we lay to at a lofty wood to seek for shelter, but were soon wet through while we were erecting a slight wooden covering against the torrents of rain, which we covered with our skins and blankets.","title":"Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 2","author":"Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]","gutenbergReference":"47392","hash":"5e7b914cd99166801d51ca5f6b354ec2122292f5c3522722fb39af7abfa09d2d"}]