[{"time":"10:58","quoteFirst":"At last everything was settled, and ","quoteTime":"about 11 A.M.","quoteLast":" we started, soon passing the wool-boats, which were tied up as usual. We found our craft pretty leaky, but by laying down a flooring of boughs and straw, and keeping up constant baling, we kept her very comfortable, and after all our chief anxiety was to travel rapidly.","title":"Through Unknown Tibet","author":"Wellby, M. S. (Montagu Sinclair), 1866-1900","gutenbergReference":"57646","hash":"0de4cd390aa6dd9470e4e3d3ca6f6f7924c90368f345b7c64bcedeb83ee232ae"},{"time":"10:58","quoteFirst":"We were on the road in good season the next morning, and every thing went smoothly until ","quoteTime":"about eleven o'clock in the morn","quoteLast":"ing, when I saw a large band of Buffalo coming from the north and heading directly for the river. I rode back and met the train and told the wagon master that he must corral the train at once, and he did not have time to get it corralled too soon before the herd was near us, and I will say I had seen a great many large herds of Buffalo before and have since that time but never saw anything that equaled this herd.","title":"Capt. W. F. Drannan, Chief of Scouts, As Pilot to Emigrant and Government Trains, Across the Plains of the Wild West of Fifty Years Ago","author":"Drannan, William F., 1832-1913","gutenbergReference":"12895","hash":"635787fbdc29f50a7f10f9cf244f500fd5920477a8c61611bfcce6564f693cb1"},{"time":"10:58","quoteFirst":"","quoteTime":"About 11 a.m.","quoteLast":" Colonel Irman rode up. Reinforcements arrived also. The enemy’s gun fire was so terrific at this time, that I wondered how our men could continue to make any defence. But they were putting up a gallant fight, for we could see how they dashed out of their trenches, now to the right, now to the left, how the reserves posted in rear of the hills reinforced the men in the trenches, and how they again charged out of the trenches and then retired behind their scanty cover.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"c5736457382f42764c2d7e2dfcfebc541a631ff60dff88b943d75d0a3245f042"},{"time":"10:58","quoteFirst":"","quoteTime":"About 11 A.M.","quoteLast":", after we had been some four hours on our march, we met two men, bringing with them a pack horse with a couple of skins of grog for Foyel's people. They were soon surrounded by Tehuelches, who proposed to drink there and then, and were much inclined to help themselves; but a messenger from Foyel's people in the rear arriving, they were permitted to pass unmolested on their way to Geylum, and we proceeded on our journey and formed a circle to hunt.","title":"At home with the Patagonians","author":"Musters, George C., 1841-1879","gutenbergReference":"42483","hash":"fb45e1d72c16fa46f2d3c7d5dde79b3dca301845b9045c10519f4da61f83df65"},{"time":"10:58","quoteFirst":"It was ","quoteTime":"about eleven o'clock in the morn","quoteLast":"ing, and he was pretending to take an intelligent interest in the activity all round. He regarded four great bundles of newly made arrows tied up with rope in the manner of a connoisseur.","title":"The Serf","author":"Thorne, Guy, 1875-1923","gutenbergReference":"41829","hash":"94a568849b72ef72557a72f18654fc3a7a11138712fa472fa1d9d3407e6fecc0"},{"time":"10:58","quoteFirst":"After half an hour's halt we continued our journey. Ibrahim soon declared his inability to keep up with us, so he recommended me to the care of the Bedoo and Deeni, saying he would follow slowly. We arrived at Sagulloo ","quoteTime":"about 11 A.M.","quoteLast":", and Ibrahim about two hours afterwards. At 3 P.M. we resumed our march, and a little before sunset arrived at Ambaboo.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"f524b06dea8e0d266f8aa7636178fcece667c6adf2cc43075a6dc782fcd384d1"},{"time":"10:58","quoteFirst":"","quoteTime":"About eleven o’clock in the morn","quoteLast":"ing we induced our host to make a little investigation of the police situation for us. He returned after an hour with the none too encouraging news that two men who were believed to be the St. Catharines looters had been traced to Buffalo.","title":"From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter","author":"White, George M. (George Miles)","gutenbergReference":"57760","hash":"a9b2f3cef68da88e2e19f3083ce0d985dee7ce8804c78ebeef4648b0ce5a660c"},{"time":"10:58","quoteFirst":"After a few more hours’ rest we proceeded on our way to Baghdad, where we encountered no opposition, our Infantry having driven out the last of the enemy’s rearguard during the earlier part of the morning, the Thirteenth Hussars being the first of the Cavalry to enter the city, which we did ","quoteTime":"about 11 A.M.","quoteLast":" on the 11th March. The following morning the pursuing Cavalry took Khasmain, whilst the Thirteenth Hussars remained bivouacked in a large orchard. Having been selected to garrison the city, we crossed the Tigris on the morning of the 14th, and took up our quarters in the old Turkish Cavalry barracks, which were situated just outside the citadel.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"8e693b909ca58e11ebe240c49648bb36058f0252caaf58160d5e1506ebfdf6ee"},{"time":"10:58","quoteFirst":"The statement that a mountain is 15,000 feet high is, by itself, little more impressive, than that it is 3,000; we want something more before we can mentally compare Mont Blanc and Snowdon. Indeed, the same people who guess of a mountain's height at a number of feet much exceeding the reality, show, when they are cross-examined, that they fail to appreciate in any tolerable degree the real meaning of the figures. An old lady one day, ","quoteTime":"about 11 A.M.","quoteLast":", proposed to walk from the Aeggischhorn to the Jungfrau-Joch, and to return for luncheon--the distance being a good twelve hours' journey for trained mountaineers. Every detail of which the huge mass is composed is certain to be underestimated.","title":"English Prose\r\nA Series of Related Essays for the Discussion and Practice of the Art of Writing","author":"Roe, Frederick William, 1874- [Editor]; Elliott, George Roy, 1883-1963 [Editor]","gutenbergReference":"12025","hash":"e4acdc8469f9717386b804ab431eb675fc2b38b2cef8348f2a34dcace740545b"},{"time":"10:58","quoteFirst":"This adroit Canadian employed his time in preparing the viands and meat that he had brought off the island. As for the savages, they returned to the shore ","quoteTime":"about eleven o’clock in the morn","quoteLast":"ing, as soon as the coral tops began to disappear under the rising tide; but I saw their numbers had increased considerably on the shore. Probably they came from the neighbouring islands, or very likely from Papua.","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules, 1828-1905","gutenbergReference":"164","hash":"3feb39441d8b55508bcb856239052fefcbac6ab15bc2d5bf37bfe7a51b25bdd4"}]