[{"time":"10:59","quoteFirst":"_Tehran. April._--The days pass peacefully and even quickly, which is odd, for they are singularly idle. I get up ","quoteTime":"about 11 a.m.","quoteLast":", and am pretty tired when dressing is finished. Then I sit in the garden and have my lunch there, and after lunch I lie down for an hour.","title":"My War Experiences in Two Continents","author":"Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]","gutenbergReference":"18364","hash":"9cf22dc3c1a9cb7f9c0927ecf00e9a6c1d4ec38dda537716bd442b6b391d8c0f"},{"time":"10:59","quoteFirst":"During the month several public dinners were held to celebrate the passing of the Reform Bill; and the 5th of the following month was devoted to a special demonstration.  The morning was ushered in by the firing of cannon and the ringing of bells, and a procession having been previously arranged, ","quoteTime":"about 11 a.m.","quoteLast":" a large body of horsemen took up their position on the Castle Ditches whence, headed by three mounted trumpeters, and followed by the Norwich Political Union and electors of the different wards, and accompanied by an immense concourse of spectators, they passed through the principal streets of the city.","title":"A Comprehensive History of Norwich","author":"Bayne, A. D.","gutenbergReference":"44568","hash":"537aed3603f5205e0f25fead8f92531cc08cbf0a2331880f88f6c8fc41110398"},{"time":"10:59","quoteFirst":"On the 9th of the following March, ","quoteTime":"about eleven o'clock in the morn","quoteLast":"ing, two carriages stopped before the door of the mayoralty of the second district of Paris.","title":"The Whites and the Blues","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"59938","hash":"48f7ac458326e3ae35db14f1b2b87e5b8e9cfa06c8160e2d3b02ff216c043b25"},{"time":"10:59","quoteFirst":"She described it as a lady in widow's dress, tall and slight, with her face hidden in a handkerchief held in her right hand. Unfortunately we have since lost sight of this servant; she left us about a year afterwards on her mother's death, and we cannot now trace her. She also saw the figure outside the kitchen windows on the terrace-walk, she herself being in the kitchen; it was then ","quoteTime":"about eleven in the morn","quoteLast":"ing, but having no note of the occurrence, I cannot now remember whether this appearance was subsequent to the one above mentioned.","title":"Human Personality and Its Survival of Bodily Death","author":"Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]","gutenbergReference":"38492","hash":"7b883f0dad1b29346f7180c7003c6e4f9c78c79071d0abe92c6ed4c888a02edb"},{"time":"10:59","quoteFirst":"\"","quoteTime":"About 11 A.M.","quoteLast":" of the 12th the river gradually expanded from fourteen hundred to twenty-five hundred yards, which admitted us in view of a mighty breadth of river, which the men at once, with happy appropriateness, termed 'a pool.' Sandy islands rose in front of us like a sea-beach, and on the right towered a long row of cliffs, white and glistening, so like the cliffs of Dover that Frank at once exclaimed that it was a bit of England.","title":"The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"","author":"Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"60328","hash":"5884c3e632ca39509680bf0ebf10aa5cc7585d21665dee6c3780e5f83eef5e09"},{"time":"10:59","quoteFirst":"Arriving at the posta of Catariri ","quoteTime":"about 11 a.m.","quoteLast":", we halted for breakfast, and, changing our baggage mules, which got over the ground admirably although they were not promising animals to look at, we took the road again without much loss of time. From Catariri to Pazna, the next post, the road lies principally over the pampa of Aullagas, which is capital arable land, planted largely with barley and potatoes.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"38cef9943868238e9aa3cd3e6f660350e48cfc2c9aca17496eccb24177acaa41"},{"time":"10:59","quoteFirst":"All went as usual until ","quoteTime":"about eleven o'clock in the morn","quoteLast":"ing, when Chippy was despatched to deliver four or five small bags of fish at the houses of customers who lived within easy reach.  He handed in the last bag of fish at the kitchen door of a semi-detached house, and the mistress took it in herself.","title":"The Wolf Patrol: A Tale of Baden-Powell's Boy Scouts","author":"Finnemore, John, 1863-1915","gutenbergReference":"30810","hash":"ccdc253774f0994b8958baff952fdf52a614190a5b226322558a1d54118fc572"},{"time":"10:59","quoteFirst":"Accordingly, it was at ","quoteTime":"about eleven o'clock in the morn","quoteLast":"ing that he presented himself at the house of the Baron Vanboeren.","title":"Checkmate","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"38460","hash":"bdd636007103dfb9a013608147a5e50820bafb7a4bc3366a0ad786e5bb886f05"},{"time":"10:59","quoteFirst":"","quoteTime":"About eleven o'clock in the morn","quoteLast":"ing the fog lifted, and to their intense surprise the crew of the \"Queen of France\" found themselves close alongside of a large merchant-ship. As the fog cleared away more completely, ships appeared on every side; and the astonished Yankees found themselves in the midst of a fleet of about one hundred and fifty sail under convoy of a British ship-of-the-line, and several frigates and sloops-of-war.","title":"The Naval History of the United States. Volume 1","author":"Abbot, Willis J. (Willis John), 1863-1934","gutenbergReference":"22305","hash":"f53c606f76b183f53f6ce917fb3384c154b353da1f98a650152936d0ccfcd6a0"},{"time":"10:59","quoteFirst":"_28th._--An earthquake ","quoteTime":"about 11 A.M.","quoteLast":", and another about 9 P.M.; sufficient both times to make the roof creak.","title":"A Journal of the Disasters in Affghanistan, 1841-2","author":"Sale, Florentia Wynch, 1790-1853","gutenbergReference":"50219","hash":"d0c6697cfef49e0875ac94bc5ff5850c9170e7a16d54a2b1f28813bc00bddb85"}]