[{"time":"10:59","quoteFirst":"\"That ride was about three months ago. It was my turn next to ride. I was warming myself in the stable between my horses, for it was very cold. ","quoteTime":"About eleven o'clock in the morning","quoteLast":" I heard click-clack, click-clack, a cracking of the whip for all the world as if for another hundred sous for the guide, and the voice of Jean Pierre all out of breath calling out, 'Two carriage horses!'","title":"Arthur","author":"Sue, Eugène, 1804-1857","gutenbergReference":"66473","hash":"68af50ef0b0eb13f5e17c25937805ab734cce11ce1f983f2fa29120ce4f1ceb0"},{"time":"10:59","quoteFirst":"Several hours passed, and ","quoteTime":"about eleven in the morning","quoteLast":" the travellers stopped under the shade of a clump of trees, so as to let the hottest part of the day pass.","title":"The Flying Horseman","author":"Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]","gutenbergReference":"45403","hash":"9b03546b414022d9ab9442699e9afb591479dad4d3fda3fe38c3dbd7e6c1e01a"},{"time":"10:59","quoteFirst":"On Sunday April 12, 1908, at ","quoteTime":"about 11 o'clock A. M.","quoteLast":", an alarm was rung in for a fire in the works of the Boston Blacking Co. on West 3rd St., near the Everett line.","title":"Souvenir Book of the Great Chelsea Fire April 12, 1908\nContaining Thirty-Four Views of the Burned District and Prominent Buildings","author":"Anonymous","gutenbergReference":"32714","hash":"47939ba5cb0a29658937d97d973416a841e481d8ee139c02e32cc8c44350eb3b"},{"time":"10:59","quoteFirst":"The flock has suffered the loss of two female birds (they were probably caught by a cat); otherwise the company has remained intact for six weeks. As in the case of the original flock, these birds fed early in the morning, again at ","quoteTime":"about 11 A. M.","quoteLast":", and were rarely seen in the afternoon. On one occasion, they left the feeding-ground by mounting high in the air and taking a long, direct flight to the westward. Besides the box elder and crab-apple seeds, the birds have eaten wild-cherry pits, poison-ivy berries, and gray-birch seeds.","title":"Bird-Lore, March-April 1916","author":"Various; Chapman, Frank M. (Frank Michler), 1864-1945 [Editor]","gutenbergReference":"39854","hash":"3fa9a23fdbc13747406b87ec4831fe00a1a40ea38c2a2188b04da5043482e43e"},{"time":"10:59","quoteFirst":"Both of these ships were very large, being over a thousand tons each. They were both in ballast, bound to Aycaab for rice. At 10 A.M., having sent off the crews of the two prizes in their own boats, at their own election, fired the ships, and steamed out. Passed the lightship at ","quoteTime":"about 11 A.M.","quoteLast":", and discharged the pilot.","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"55879c164269694f00bff3143134e4cc13a779ceda6e1eec75f5a835ffc69ef9"},{"time":"10:59","quoteFirst":"When the light came, we saw the hills of Abu Klea in the distance, and after marching nearly to them, halted for breakfast, In the meantime Lieutenant-Colonel Barrow, with his squadron of the 19th Hussars, had gone ahead to occupy the wells of Abu Klea.  ","quoteTime":"About 11 a.m.","quoteLast":" Barrow returned to report that there was a large force of the enemy between us and the wells.  The column was then lying in a shallow valley, whence the track led uphill over rough ground towards a pass cleft in the range of hills, beyond which were the wells.","title":"The Memoirs of Admiral Lord Beresford","author":"Beresford, Charles William De la Poer Beresford, Baron, 1846-1919","gutenbergReference":"50508","hash":"9b6bb0368fcf3b20cfd8cc3f9bfa6faf55aa2be94b5e0c304b74cb6453c9efa2"},{"time":"10:59","quoteFirst":"This was confirmed by a letter from Hill, which said that Stewart had been driven out of the pass, but that they were going to try to hold on in a position at Elizondo, ten miles farther down the Bastan. It was owing to absolutely criminal negligence on the part of his subordinates that Wellington learned the details of a fight that had begun at ","quoteTime":"about 11 a.m.","quoteLast":", only twenty miles away, at no earlier an hour than 10 p.m. But late as it was, he had now at last the information which enabled him to guess at Soult’s general design, and to give orders for dealing with it.","title":"A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813","author":"Oman, Charles, 1860-1946","gutenbergReference":"73069","hash":"f1e3d18f13d137c5dace1f6ed63613cf7b13372042494245bbd5be2fb656d955"},{"time":"10:59","quoteFirst":"We converted the foremast of the Anna into a new main-mast for the Tryal; and, still flattering ourselves with the possible hope of some other ships of our squadron arriving, we intended to leave the main-mast of the Anna, to make a new mizen-mast for the Wager. All hands being thus employed in preparing for our departure, we espied a sail to the N.E. ","quoteTime":"about eleven a.m.","quoteLast":" of the 18th September, which continued to approach us till her courses appeared even with the horizon. While advancing, we had great hopes that this might prove one of our squadron; but she at length steered away to the eastward, without hauling in for the island, on which we concluded that she must be Spanish.","title":"A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"15376","hash":"855a94f41cc2e1125e228d124caad2370e76ecb0cf2640f5dd72fe305f54955c"},{"time":"10:59","quoteFirst":"On arriving on board the _Lydian Monarch_ the first thing in the morning, I received a telegram from headquarters at Dublin, to the effect that a dismounted party would arrive from the barracks at 8 a.m. to make any further preparations which they might find necessary for the embarkation, and that the regiment would arrive ","quoteTime":"about 11 a.m.","quoteLast":" About 9 a.m. the dismounted party arrived under the command of a very young subaltern. One of the first pieces of information of which I was in need, was whether the regiment was bringing lances or not.","title":"Looking Back","author":"Fortescue, Seymour John, Sir, 1856-1942","gutenbergReference":"59934","hash":"fe524a63bc20fb1b5e29969b2e1d7eb677c80034d6b6eae69c5a13bdb55e2ede"},{"time":"10:59","quoteFirst":"She staggered to the door, but found it locked and bolted from the outside. Then she went to the window and pulling aside the blind judged by the light that it must be ","quoteTime":"about eleven o’clock in the morning","quoteLast":". She tried to open the window but the sashes had been screwed together. The outlook was upon a blank wall.","title":"The Great God Gold","author":"Le Queux, William, 1864-1927","gutenbergReference":"41199","hash":"02dc05993862945cae8fd07e58c781e2c735bdc8920f5e642c6157dd3d1654bc"},{"time":"10:59","quoteFirst":"Now this soliloquy, which broke into an actual mutter every here and there, occurred at ","quoteTime":"about eleven o'clock A.M.","quoteLast":", in the little low parlour of the Brass Castle, that looked out on the wintry river.","title":"The House by the Church-Yard","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"17769","hash":"55c0bbdbfc9bffbdaa6cfcd0b0a1c64e9b51485c174bb1f9d64a8d6239f0343d"},{"time":"10:59","quoteFirst":"The report that most of the Boers had stolen away turned out to be correct, as after a few hours’ shelling to clear the way for our Infantry the latter advanced practically unopposed, the casualties on either side being very few, and we got through the Nek ","quoteTime":"about 11 A.M.","quoteLast":"","title":"The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment","author":"Pearse, Henry H. S., 1844-1905 [Editor]","gutenbergReference":"52303","hash":"5dccbbd67516fc23bca08e240065fecf7f598c5cba7e319ec0849a0b6144a912"},{"time":"10:59","quoteFirst":"Fortunate it was for us that we had got some oil and seals' blubber, for there was not a bit of anything in the shape of fuel to be seen along this barren shore. The weather having become too warm, ","quoteTime":"about 11 A.M.","quoteLast":", we stopped in latitude, by observation, 68° 51' N., longitude by account 88° 6' W.","title":"Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847","author":"Rae, John, 1813-1893","gutenbergReference":"39917","hash":"7e3d1430e8b2883dab89b19dd59b2a83c4b9e6bb1db5f73c1da18f040fcf8bc9"},{"time":"10:59","quoteFirst":"The cross-roads in Metz ","quoteTime":"about 11 A.M.","quoteLast":" on the 30th November 1917 would have gratified any German. In spite of the desultory shelling there was, of course, no panic, but the thick confused stream of traffic pouring westwards was unpleasant.","title":"A Company of Tanks","author":"Watson, William Henry Lowe, 1891-1932","gutenbergReference":"44451","hash":"817b4b6472a1e490f701c667077529e8fab17464b0fb0e50d2e74044d00c713e"},{"time":"10:59","quoteFirst":"From Koehl’s detachment itself, where, since the morning, several enemy attacks had been beaten off, sounds of distant fighting were to be heard. There was telephonic communication with Captain Koehl, and I returned ","quoteTime":"about 11 a.m.","quoteLast":" to the Koroma camp without having any idea of the situation of his transport. At noon I had just entered the camp when suddenly there was a loud sound of firing, from a very short distance, of trench-mortars, beyond doubt between us and Koehl’s detachment.","title":"My Reminiscences of East Africa","author":"Lettow-Vorbeck, Paul Emil von, 1870-1964","gutenbergReference":"51746","hash":"1295baa5d9141cc166b1592379a1bc27ae37268ad4edbbb566f2c36f06b29b25"},{"time":"10:59","quoteFirst":"The surface was awfully soft, and though we discarded our outer garments we sweated tremendously. At ","quoteTime":"about 11 a.m.","quoteLast":" Scott and I changed places. I found his sledge simply glided along whereas he found no such thing. The difference was considerable.","title":"South with Scott","author":"Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957","gutenbergReference":"18129","hash":"51bdfb78dac903c54353fd0dc9641902445605d99c0f4008604f4d9e41593f51"},{"time":"10:59","quoteFirst":"","quoteTime":"About 11 A.M.","quoteLast":" the advanced troops were fired at on approaching the station. The vanguard regiment at once closed up and charged, capturing the place after a sharp fight, with about 400 prisoners and a great quantity of ammunition and stores.","title":"The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918","author":"Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]","gutenbergReference":"54964","hash":"bd3d878921706de204a7c07f3e10a8244b36e84c7b394e2c3a2aa91a00df4ab3"},{"time":"10:59","quoteFirst":"\"","quoteTime":"About 11 A.M.","quoteLast":" Hawke is here; eight of his vanward ships are sweeping on for action. Conflans, at first, had determined to fight Hawke; and drew up accordingly, and did try a little: but gradually thought better of it; and decided to take shelter in the shoaly coasts and nooks thereabouts, which were unknown to Hawke, and might ruin him if he should pursue, the day being short, and the weather extremely bad.","title":"History of Friedrich II of Prussia — Volume 19","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2119","hash":"28dfa4b46192b48ee910805735850b803dcdbba6854ed2e324784441fd78cc0b"},{"time":"10:59","quoteFirst":"The 99th Infantry Regiment was to make the attack from the south.[68] During the morning, in spite of the heaviest fighting, no success was achieved, and isolated attacks were repulsed by British counter-movements. At ","quoteTime":"about 11 A.M.","quoteLast":" our converging attack was begun. The commanders of the 54th Reserve and 30th Infantry Divisions with their artillery leaders, as well as the general commanding the XV Corps, were again in the foremost lines, though the last, General von Deimling, was wounded almost at once by a shell-splinter. Towards midday the attack began to gain ground.","title":"Ypres 1914: An Official Account Published by Order of the German General Staff","author":"Schwink, Otto; Wynne, G. C. (Graeme Chamley), 1889- [Translator]","gutenbergReference":"44234","hash":"0cdb2d479eae7b44dbddc37473d2ae4bba30bd4eac1818cc6aa101983c82486d"},{"time":"10:59","quoteFirst":"On the 24th there was a meeting of the principal merchants concerned in the American trade, at the King's Head Tavern, in Cornhill, to consider an address to the King. They went from this place, ","quoteTime":"about eleven o'clock in the morning","quoteLast":", in coaches, to the House of Peers to pay their duty to his majesty and to express their satisfaction at his signing the bill repealing the American Stamp Act. There were upwards of fifty coaches in the procession.","title":"Old Taverns of New York","author":"Bayles, W. Harrison (William Harrison), 1841-1929","gutenbergReference":"44240","hash":"e79d6b6f0830bc0b05f9a9f529df9fd2b6e6da4fa7b221f59e178a5cca53ea0b"}]