[{"time":"10:59","quoteFirst":"In the one type, exemplified by Pavlovsk or Greenwich, the force is below its mean value in the middle of the day; it has a principal minimum about 10 or 11 a.m., and morning and evening maxima, the latter usually the largest. In the other type, exemplified by Kolaba or Batavia, the horizontal force is above its mean in the middle of the day, and has a maximum ","quoteTime":"about 11 a.m.","quoteLast":" The second type may be regarded as the tropical type. At tropical stations, such as Kolaba, Batavia, Manila and St Helena, the type is practically the same in summer as in winter, and is the same whether the station is north or south of the equator.","title":"Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3","author":"Various","gutenbergReference":"43060","hash":"3b3c66150aa5dfeb6371de489a493b5032e856bd17bba30acfd9a2cd8f504c60"},{"time":"10:59","quoteFirst":"They had different arrangements on the Amur from those we had on the Obi. The steward undertook to provide every one with four meals a day. The first was tea and bread on getting up. Next, ","quoteTime":"about 11 a.m.","quoteLast":", came “_déjeuner à la fourchette_,” consisting of two courses. At five o’clock came bread and tea again, and dinner, of three or four courses, followed at seven.","title":"Through Siberia","author":"Lansdell, Henry, 1841-1919","gutenbergReference":"77742","hash":"ae16b75d1ce799d8533c81c1efc75db75318fd563fc9b6c8ce0dce79c65c632c"},{"time":"10:59","quoteFirst":"\"I could not say to the minute. But ","quoteTime":"about eleven in the morn","quoteLast":"ing.\"","title":"The Blotting Book","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"11493","hash":"effa823ae7eeaa48e8d03593936b4b0c87f3629a8a77ef20f1e627dc326b379f"},{"time":"10:59","quoteFirst":"It was quite early in the month that the usually expected “January thaw” came, and it was on a comparatively mild Friday at this time that a matter of business took Billy into the neighborhood of Symphony Hall at ","quoteTime":"about eleven o'clock in the morn","quoteLast":"ing. Dismissing John and the car upon her arrival, she said that she would later walk to the home of a friend near by, where she would remain until it was time for the Symphony Concert.","title":"Miss Billy's Decision","author":"Porter, Eleanor H. (Eleanor Hodgman), 1868-1920","gutenbergReference":"362","hash":"f62b85b9b05a38aa4ea076614d3c15fbf51a7e72945a211bd89f7c04150ffc61"},{"time":"10:59","quoteFirst":"All hands busied themselves in getting Beuchat and Jenness ready for their journey. On account of the precarious nature of the young ice, however, which was making in the leads towards the land and between the older floes but was not yet altogether dependable, the start was not made until the twenty-ninth. They got away ","quoteTime":"about eleven A. M.","quoteLast":" with one sledge and seven dogs and a supporting party consisting of Wilkins, McConnell and the doctor and three Eskimo, two of whom were to return to the ship with the sledge and dogs and the supporting party. On the sledge they carried a skin-boat in which Beuchat and Jenness might proceed to Herschel Island, where they would find plenty of food, whether the _Mary Sachs_ and the _Alaska_ succeeded in reaching there or not.","title":"The last voyage of the Karluk","author":"Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951","gutenbergReference":"74622","hash":"3f7f99ecf2d5982b21f545ee9e837430cc66c6fbd313a65cc3cef23e1226ef50"},{"time":"10:59","quoteFirst":"I became acquainted with him through the Russian Legation, with which he has had intercourse for some three years or more, and he invited a party of us to his house at the time of the Feast of Lanterns. He occupies a large house in the Chinese city. We went to him at ","quoteTime":"about eleven o’clock in the morn","quoteLast":"ing. As he had not expected us quite so early we spent half an hour in going over the premises. I had never before seen the interior of a Chinese gentleman’s home; I imagined, however, that Yang’s would be a very favourable specimen of a rich man’s house.","title":"The attaché at Peking","author":"Redesdale, Algernon Bertram Freeman-Mitford, Baron, 1837-1916","gutenbergReference":"70467","hash":"5e05d2b22027ac4a33db5c259ac6f38e4a7ac1a7fa668013a9920f3e624839a8"},{"time":"10:59","quoteFirst":"Formation of the two fleets just before contact, ","quoteTime":"about 11 a. m.","quoteLast":"]","title":"A History of Sea Power","author":"Stevens, William Oliver, 1878-1955; Westcott, Allan F. (Allan Ferguson), 1882-1953","gutenbergReference":"24797","hash":"fca6348146a94cf67e041ed1f4049fa3972139165bcb0988639ff4f493e3d604"},{"time":"10:59","quoteFirst":"BATTLE OF WATERLOO, ","quoteTime":"about 11 o'clock a.m.","quoteLast":"    _to face_ ST. HELENA","title":"The Life of Napoleon I (Volume 2 of 2)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14290","hash":"5d7996eb795817b8444a9f3564b43d3aaacc4e3b8c850e5d70a48b0fc112c0ef"},{"time":"10:59","quoteFirst":"Only our camp-beds, our two bedding-bags, and one small canister, were to be carried with us, and we were ready to start before any more Arekunas had come in. So we sat down to solace ourselves with “the virtuous Macaulay,” hoping to make at all events a half day’s march. At ","quoteTime":"about 11 a.m.","quoteLast":" a long string of Arekunas arrived, beating a tom-tom, and much decorated with paint and necklaces. One man had painted coat-buttons down his naked chest! They brought with them cassava and bananas, a clucking hen, and sat-on eggs, also nineteen magnificent pineapples, which they laid out in rows on the floor of our banaboo.","title":"Through British Guiana to the summit of Roraima","author":"Clementi, Cecil, Mrs., 1889-1970","gutenbergReference":"62513","hash":"2cc46f621715acf6b34f693c1ff3d5df44496af03d0f7152c157c6db00cbe56c"},{"time":"10:59","quoteFirst":"_Meals._--The Samoans had a meal ","quoteTime":"about 11 A.M.","quoteLast":", and their principal meal in the evening. At the evening meal every family was assembled; and men, women, and children all ate together.","title":"Samoa, A Hundred Years Ago And Long Before","author":"Turner, George, 1818?-1891","gutenbergReference":"14224","hash":"bd73afa254d50441e385ff253169bb465327969e52ecd4f3695354f719cbe826"},{"time":"10:59","quoteFirst":"The bridge-head was reached just before dark, and the enemy kept up a fire till ","quoteTime":"nearly 11 a.m.","quoteLast":" The Guides were reinforced by two Maxims and a company of the 4th Sikhs sent across the river on rafts, while support was also afforded by five companies of infantry on the left bank and a mountain battery, whose firing of star shell probably prevented any attempt to rush the post.","title":"From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past","author":"Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]","gutenbergReference":"61144","hash":"18d87444cff34a0dd1a17d411bc9ef204ea54863f8bccc79feaa486beafffa4f"},{"time":"10:59","quoteFirst":"In the morning Col. Miles moved his command north, so as to intercept retreat in that direction. At ","quoteTime":"about 11 A.M.","quoteLast":", Sitting Bull, Pretty Bear, Bull Eagle, John, Standing Bear, Gall, White Bull and others, came forward, marching abreast, and met Col. Miles and several officers on a knoll half way between the opposing lines.","title":"Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle","author":"Victor, Frances Fuller, 1826-1902","gutenbergReference":"39465","hash":"f0f83cd79eba739326708be77bc38c46adee1c63cadc8d910ed34da38741aaec"},{"time":"10:59","quoteFirst":"","quoteTime":"About 11 a.m.","quoteLast":" we got in sight of the junction of a river on the right bank, and at first took it for the Itenez; but it turned out only to be an arm of that river, for, proceeding onwards, we saw the other canoes encamped upon a large sandbank formed between the junction of the Itenez and the Mamoré.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"bc323b463a49d63ceb9692a8fbf2040cb08a0871d21bf228fa4cae1ac41a39cd"},{"time":"10:59","quoteFirst":"'We took the shore thus at ","quoteTime":"about 11 A.M.","quoteLast":", and the hours that followed were truly the most dreadful I have ever spent. Each moment the ship came down with a sickening thud which shook her from stem to stern, and each thud seemed to show more plainly that, strong as was her build, she could not long survive such awful blows.","title":"The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition","author":"Turley, Charles, 1868-1940","gutenbergReference":"6721","hash":"8d7973832e3bc40752c3072c3467f39a345db3a981530942c409786e7519b621"},{"time":"10:59","quoteFirst":"We suffered a good deal from heat and thirst our second day in the sandy desert. The work too was harder——so hard that at times we had to hitch an extra camel on to each cart, and even then could hardly get them through the deep, clinging sand. ","quoteTime":"About 11 a.m.","quoteLast":", we overtook five Mongols, wild rugged-looking fellows, on their way to Ourga. Moses discovered, after a few minutes’ conversation, that it was thanks to them and their ponies that the well of yesterday was dry.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"c18c603fb6534673f0d81550bf4bc341a9b5a14e3b264d7ce9e1ef98a00ea606"},{"time":"10:59","quoteFirst":"Their bodies and limbs are very well made, and the countenance of the men is often very pleasant. The women are very plain and lumpy, but exceedingly industrious in their gardens from early morning till ","quoteTime":"about 11 A.M.","quoteLast":", then from 3 P.M. till dark, or pounding corn and grinding it: the men make twine or nets by day, and are at their fisheries in the evenings and nights. They build the huts, the women plaster them.","title":"The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume I (of 2), 1866-1868","author":"Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]","gutenbergReference":"16672","hash":"f310c430cdbf77f8a5ddc52bea86afd470b9a3d525afa47681c955a13b535d05"},{"time":"10:59","quoteFirst":"On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant.  ","quoteTime":"About 11 A.M.","quoteLast":", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn.  The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"2369227a5cef35953e2401e9be0e51c8aa7706deed792182f9a0fb6dec0981af"},{"time":"10:59","quoteFirst":"As bearing on the movements of the forces, here appear extracts from Major Reno’s reports: “As we approached a deserted village in which was standing one tepee, ","quoteTime":"about 11 a. m.","quoteLast":", Custer motioned me to cross to him, which I did, and moved nearer to his column, until about 12:30 a. m., when Lieutenant Cook, adjutant, came to me and said the village was only two miles ahead and moving away; for me to move forward at as rapid a gait as I thought prudent and to charge afterwards and that the whole outfit would support me; I think those were his exact words.","title":"Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana","author":"Vaughn, Robert, 1836-1918","gutenbergReference":"47334","hash":"19710810a11a2ac00368cee62db80387736dc518f0999adc4036e4f3d0c39f57"},{"time":"10:59","quoteFirst":"It was ","quoteTime":"about eleven o’clock in the morn","quoteLast":"ing. She ran away, and I went into the drawing-room. Everything was exactly as I had left it. The canary in the cage went on with his usual “Chic!... cherric!...","title":"Futility","author":"Gerhardie, William Alexander, 1895-1977; Wharton, Edith, 1862-1937 [Author of introduction, etc.]","gutenbergReference":"77253","hash":"d054afde2a0efc62cc482a8cab87875c62841dfff5fdc3557ac24bc74e15caff"},{"time":"10:59","quoteFirst":"A little further down, the river becomes deep, and, as I could not have contended against the current, I should have sunk. At length, by managing to ascend a little, I gained the left bank in safety, but my baggage was completely wet. ","quoteTime":"About eleven in the morn","quoteLast":"ing we halted not far from the banks of the river, in a place covered with hillocks of black sand, on which grew numbers of large bamboos. We seated ourselves beneath the trees.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"24e68a578042673b8c071f761114fde82d27cdabd88848c4a6dbbd84fd1f5691"}]