[{"time":"10:57","quoteFirst":"Dress parade on the 7th was omitted on account of one of the severe storms with which the season was rife, accompanied by thunder and lightning and wind to the extent of blowing down the brush protection which many of the men had set up around their tents; many of the tents went down also--as one of the unfortunates records it, \"most of the boys got drowned out.\" Saturday, the 8th, brought a change, in that orders were received ","quoteTime":"about 11 a. m.","quoteLast":" to prepare dinner early in order to be ready to march, though we did really remain till after five o'clock before starting, carrying with us tent-poles and everything movable that might contribute to the comfort of the new stopping place, which proved to be across the river and very near where we were before the advance beyond the Rappahannock.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"7325e4c5fbd50cf06dd95175c99376609ff3a79ff3f8cb5621ac688d20f8709b"},{"time":"10:57","quoteFirst":"—What for?—“I am an apprentice at Litton Mill, master has beat me cruelly, do look at my shirt?”—“Never mind, never mind,” said this person, “you cannot see Mr. Thornelly to-day; he is at dinner; there will be a bench of justices to-morrow, ","quoteTime":"about eleven in the morning","quoteLast":", at the Sign of the Bull’s Head, facing the church at Heam; you must go there.” This place lay about five miles from Litton Mill, on the Sheffield road.","title":"A Memoir of Robert Blincoe, an Orphan Boy\r\nSent from the workhouse of St. Pancras, London, at seven years of age, to endure the horrors of a cotton-mill, through his infancy and youth, with a minute detail of his sufferings, being the first memoir of the kind published.","author":"Brown, John, -1829","gutenbergReference":"59127","hash":"e6588e3a7df63a860551a8d6ac4e2552e2a66813446c39b087fc197bd82cbc50"},{"time":"10:57","quoteFirst":"Then the attack came on Battery-Robinett, to the westward near the Union centre.  Three successive charges were made in column on this battery and on the centre with the greatest determination, and much close fighting occurred until the last assault was repulsed ","quoteTime":"about 11 A.M.","quoteLast":" (October 4, 1862), when the enemy fell back under cover beyond cannon-shot.  Van Dorn had hoped to take Corinth on the 3d, and now, being repulsed at every point, he beat a retreat, knowing Grant would not be inactive.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"63290e6138aa33be2a333f9993177ad9ead4cdb1a4f194b5b114a76eecc06785"},{"time":"10:57","quoteFirst":"We stopped at several small villages, and at ","quoteTime":"about 11 a.m.","quoteLast":" reached Entre Rios, having changed mules seven times, and done the 59-1/2 miles in four hours and fifty minutes, including stoppages--pretty good work, especially as the heat during the latter portion of the journey had been as great as the cold was at the commencement.","title":"A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months","author":"Brassey, Annie, 1839-1887","gutenbergReference":"14836","hash":"d03f43e559ceb0856c0a195e3c34f54ac975e90bd6a426f8d4e7fb5941fd023b"},{"time":"10:57","quoteFirst":"The day was fairly quiet, but at ","quoteTime":"about 11 o'clock in the morning","quoteLast":" the kinema actors had so impressed the Turks that much heavy shell was dropped into the communication trenches leading from the beach, and into the gullies where the reserves usually bivouacked. Thanks to the great dugouts constructed for the winter, there were no casualties.","title":"New Zealanders at Gallipoli","author":"Waite, Fred, 1885-1952","gutenbergReference":"45354","hash":"5bf140bbee6460e1796e883b93bee70b3c9cc47b509231f43b26e79b49731213"},{"time":"10:57","quoteFirst":"Men went to their shops, and were encouraged to open them as they had not done for two or three previous days. Suddenly, like a clap of thunder in a clear sky, the blow fell at ","quoteTime":"about 11 A. M.","quoteLast":", Oct. 8th. Unsuspecting people walking along the streets were shot ruthlessly down. Men standing or sitting quietly at their shop doors were instantly dropped with a bullet through their heads or hearts.","title":"Turkey and the Armenian atrocities","author":"Bliss, Edwin Munsell, 1848-1919; Willard, Frances E. (Frances Elizabeth), 1839-1898 [Author of introduction, etc.]","gutenbergReference":"77958","hash":"2182f0bf14c454a75ad2139dd1e398375f0e613b53df166609678bb8b23ba436"},{"time":"10:57","quoteFirst":"\"Sir: I have to report that ","quoteTime":"about 11 o'clock a.m.","quoteLast":", on the morning of the 1st instant, in about the parallel of Topsail Inlet, N.C., I discovered a steamer close inshore, showing heavy columns of smoke. I headed for her at once, and, upon approaching, found her ashore at the mouth of Stump Inlet. Her crew were busy throwing overboard her cargo, a portion of which was scattered along the beach.","title":"Derelicts: An Account of Ships Lost at Sea in General Commercial Traffic\r\nAnd a Brief History of Blockade Runners Stranded Along the North Carolina Coast, 1861-1865","author":"Sprunt, James, 1846-1924","gutenbergReference":"56277","hash":"9b57a2b4a495c4967079c200dd07770b6c8e03a1b3f4aa92a3c208bce1117a43"},{"time":"10:57","quoteFirst":"","quoteTime":"About eleven o'clock a. m.","quoteLast":" the confederates commenced a most determined onset on the 14th Corps at our left. It soon became evident that the enemy was gaining ground, as the firing came nearer and nearer, and the left kept falling back until the cannon shot from the enemy cut the limbs from the trees above us, and we expected every moment to hear the order \"change front to rear.","title":"The Campaigns of the 124th Regiment, Ohio Volunteer Infantry, with Roster and Roll of Honor","author":"Lewis, G. W. (George W.), 1837-","gutenbergReference":"52223","hash":"90f375b5683297a01e6a6fea00997622173aad56c2fa4f09ed5ac70d9ca61f65"},{"time":"10:57","quoteFirst":"General Arnold, informed of the change in the route of the enemy, made a forced march across the country to Ridgefield village, where he arrived at ","quoteTime":"about eleven o'clock in the morning","quoteLast":", with his force increased to about five hundred men. Across the upper end of the main street he cast up a barricade of carts, logs, stones, and earth, which was flanked on the right by a house and barn, and on the left by a ledge of rocks.","title":"The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"49351","hash":"d3e27466da0deafe15fbb6d2a1a2e3db9cf1c568df45e949983cda261b133957"},{"time":"10:57","quoteFirst":"","quoteTime":"About 11 A. M.","quoteLast":" bulletins began arriving from the front, and were read out to us. All objectives were being taken according to schedule, and the number of prisoners and guns captured mounted by leaps and bounds.","title":"The history of Company B, 311th Infantry in the World War","author":"Colonna, B. A. (Benjamin Allison), 1894-1983 [Editor]; Gardenier, David, 1896-1965 [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. (Tracy Stutts), 1892-1932 [Contributor]","gutenbergReference":"68333","hash":"c6225631620c05072d049f7c692c563c4cc04dac9cf45ae52030e75cbc12724e"}]