[{"time":"10:57","quoteFirst":"There is no material difference in the power of the sun's rays at the upper and lower levels, as expressed by the blackbulb thermometer, the average rise of which above one placed in the shade, amounted to 48 degrees in both cases, and the maximum occurred ","quoteTime":"about 11 a.m.","quoteLast":" The decrease of the power of the sun's rays in the afternoon is much the most rapid in the valley, coinciding with a greater reduction of the elasticity of vapour and of humidity in the atmosphere.","title":"Himalayan Journals — Volume 2\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6477","hash":"8dd4a79f7a6a023efa58d511461cdfab37db25af5a3a604e3cd7e146ad45ab52"},{"time":"10:57","quoteFirst":"Early on the morning of Monday, 17 September, he had expended some ammunition in practice at floating targets off the mouth of the Yalu. The fleet had then anchored, and the men were given a rest while the cooks got dinner ready. This was ","quoteTime":"about 11 a.m.","quoteLast":" A little later there was unexpected news, that interrupted the cooking. The look-outs at the mastheads of the anchored fleet reported that the smoke of many steamers was rising above the horizon far away to the south-westward.","title":"Famous Sea Fights, from Salamis to Tsu-Shima","author":"Atteridge, A. Hilliard (Andrew Hilliard), -1941","gutenbergReference":"25088","hash":"f2f043bd86068f1a0beb56f993f20a18a4b1918ab3feefdcba760ec25b7dce72"},{"time":"10:57","quoteFirst":"It seemed therefore worth while to trace their movements. They were exposed to a lateral light before a north-east window, which was at first covered merely by a muslin blind, but as the sky grew brighter ","quoteTime":"about 11 A.M.","quoteLast":", an additional linen blind was suspended. After 4 P.M. one blind and then the other was removed. The seedlings were protected on each side and above, but were open to the diffused light of the room in the rear.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"adfd142840753d8a21a7fd7b24bc5bded779d76a6a1fdf471e1f8358f760eed3"},{"time":"10:57","quoteFirst":"But that day, ","quoteTime":"about 11 a.m.","quoteLast":", Nicholl having let a tumbler escape from his hand, instead of falling, it remained suspended in the air.","title":"The Moon-Voyage","author":"Verne, Jules, 1828-1905","gutenbergReference":"12901","hash":"5bed0a782665a0ada0edabba706b77530d4c566c4096fe2963729541b66b12eb"},{"time":"10:57","quoteFirst":"It was ","quoteTime":"about eleven in the morn","quoteLast":"ing when, after traversing several streets strung with rows of Japanese lanterns, and filled with hurrying throngs, we reached the great circular concrete building into which an eager crowd was pouring through many portals--an audience which, though made up for the most part of men, contained not a few women and some children.","title":"Mysterious Japan","author":"Street, Julian, 1879-1947","gutenbergReference":"57861","hash":"f1a988819eb9b956433b54915eb6f4836fa6d9fb1a344429f701c9c3f66b358d"},{"time":"10:57","quoteFirst":"There were uncles and aunts there, too, but it was Grandmother Toppan who seemed best to understand our needs. When we were at the farm she knew the exact hours (","quoteTime":"about eleven in the morn","quoteLast":"ing, and again about half-past four in the afternoon) when a large slice of apple pie is most useful.","title":"The Believing Years","author":"Pearson, Edmund Lester, 1880-1937","gutenbergReference":"46712","hash":"1a9595fabaa03fe03d63ea8c6a3adfb65d4154caf1ec510f85f8720bfa8ef976"},{"time":"10:57","quoteFirst":"This bombardment lasted from ","quoteTime":"about 11 a.m.","quoteLast":" till 12.30 p.m., and all six ships found themselves exposed to heavy fire from the forts, and from hidden howitzers and field-guns in varied positions upon both shores. At about 12.30 the second squadron, consisting of the four French ships, came up into action, advancing beyond the former line in the direction of Kephez Point.","title":"The Dardanelles campaign","author":"Nevinson, Henry Woodd, 1856-1941","gutenbergReference":"70969","hash":"0afbf1ac7312acbe49e2da0e08969412aaaabfd51fa0afede8b139ed8dbbcaa6"},{"time":"10:57","quoteFirst":"Our course is north, over an undulating sandy soil. ","quoteTime":"About 11 A.M.","quoteLast":" we had in view Ghudwah, and in an hour more we reached the village. Ghudwah is a cluster of wretched mud hovels, rendered tolerable by being placed amidst a wood of palms.","title":"Travels in the Great Desert of Sahara, in the Years of 1845 and 1846","author":"Richardson, James, 1806-1851","gutenbergReference":"22094","hash":"a3e2fcad147339f2abd8cd0bdc307d9599c48c90c8c223ae132d42deebb2a25e"},{"time":"10:57","quoteFirst":"","quoteTime":"About eleven in the morn","quoteLast":"ing we perceived a very low islet, covered with a few sandy downs, and on which we discovered with our glasses no trace of habitation or culture. Cylindrical cactuses rose here and there in the form of candelabra.","title":"Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1","author":"Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]","gutenbergReference":"6322","hash":"ddd9c9d10cade81d1214c8f5966b84181a9d3049621d6824f1bdb53870e17f2a"},{"time":"10:57","quoteFirst":"'","quoteTime":"About 11 a.m.","quoteLast":" the first message from Captain Bulgakoff, commanding the fort, was received by the staff of the section, reporting that the enemy had destroyed the parapet by the great explosion, and had seized it, that our men were panic-struck and were holding the retrenchment with great difficulty.","title":"The Truth About Port Arthur","author":"Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"59972","hash":"bf46e282a5c94a878f94158fd0140fffcf95e6fdadfdfb98126fd17b3fef8c66"}]