[{"time":"10:53","quoteFirst":"28 Bombardment ","quoteTime":"7 to 11 A. M.","quoteLast":", 16 shells; renewed 1:30 to 3:30 P. M., 28 shells; again 5 to 6 P. M., 15 shells; again 9 P. M., 9 shells.","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"8830b716e22c1f403d2cdd659837e954604889417f01287dfa6133dc4c0722eb"},{"time":"10:53","quoteFirst":"","quoteTime":"10.53 a.m.","quoteLast":"—Sharp explosion heard.","title":"War in the Underseas","author":"Wheeler, Harold, 1877-","gutenbergReference":"63060","hash":"b80a8a3903daa6b9e4a00f59a6ebc8909a1a45af4fb4de410e8d3be61c698e7d"},{"time":"10:53","quoteFirst":"\"It's something about Lydia's receiving a call from Paul Hollister, and her mother wanting me to stop in as I left the house and say good-evening--sort of represent the family--do the proper thing. Don't it tickle you to see women who used to sleigh-ride from ","quoteTime":"seven to eleven","quoteLast":" every evening in a little cutter just big enough for one and a half, begin to wonder if they hadn't better chaperone their girls when they have callers in the next room?\"","title":"The Squirrel-Cage","author":"Fisher, Dorothy Canfield, 1879-1958; Williams, John Alonzo, 1869-1951 [Illustrator]","gutenbergReference":"23768","hash":"08a8b7f06e245ae3c02239de19ed25285c0687e4bf7cbdf6c22ae58540ad1816"},{"time":"10:53","quoteFirst":"Fifty miles of canal, or twenty-three of staging over a rough mountain road, were the only routes in existence. The one from Lynchburg consumed twelve hours, the other, from Goshen (a station on the Chesapeake & Ohio Railroad), from ","quoteTime":"seven to eleven","quoteLast":". On one occasion, a gentleman during his first visit to Lexington called on General Lee and on bidding him good-bye asked him the best way to get back to Washington.","title":"Recollections and Letters of General Robert E. Lee","author":"Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]","gutenbergReference":"2323","hash":"31341e1d8efb1f7e7c746803166cb824589eb62197bf86148661c0926bc4d2a3"},{"time":"10:53","quoteFirst":"Three youngsters, ranging in age from ","quoteTime":"seven to eleven","quoteLast":" months, were coaxed down from their straw couches by three excited owners and were convoyed fussily toward the ring.","title":"His Dog","author":"Terhune, Albert Payson, 1872-1942","gutenbergReference":"2393","hash":"4397e44ca169fb7be6c12db8a7c2fbc4d7d480b5e697f986dd04ae31a3c9e632"},{"time":"10:53","quoteFirst":"The infirmary, built in two blocks on the north bank of the Clyde, contained 395 inmates occupying 296 beds, some 60 or 70 of whom were insane or fatuous. The fatuous lived in ground-floor cells of the north block, from ","quoteTime":"seven to eleven","quoteLast":" feet square, with a stone vaulted roof, a stone floor, no fireplace, damp from situation and want of sun, but all the more damp from being often washed owing to the uncleanly habits of the inmates. At eight on the morning of the 22nd February two fatuous paupers in adjoining cells were found cold and pulseless; they had vomited and purged during the night, although they had been well the evening before; each of the two cells had three beds with five occupants.","title":"A History of Epidemics in Britain, Volume 2 (of 2)\r\nFrom the Extinction of Plague to the Present Time","author":"Creighton, Charles, 1847-1927","gutenbergReference":"43671","hash":"7c774176692f5a301fcf4bb74b667b10f83f1d341f4c98e0f5d108e02c6aeac8"},{"time":"10:53","quoteFirst":"Now, the people who are said to have too much for their own good, keep butlers, ladies’ maids, governesses, who like Mahomet’s coffin hover between the parlor and the kitchen, superfine laundresses, pages in buttons, and other housekeeping accessories, and domestic life grows bravely more and more complex. To be sure, too, I am quite aware that, as society is at present constituted, only a comparatively small number out of our millions of free-born American citizens have or are able to earn the ","quoteTime":"seven to eleven","quoteLast":" thousand dollars a year requisite for thorough comfort, and that the most interesting and serious problem which confronts human society to-day is the annihilation or lessening of the terrible existing inequalities in estate and welfare.","title":"The Art of Living","author":"Grant, Robert, 1852-1940","gutenbergReference":"53040","hash":"dd792ea6bdea658e7cd49cf7bf90fa468b1eabf70da259664b0cc26fa5f10322"},{"time":"10:53","quoteFirst":"Indeed, this language study need not be limited to the mother tongue. There is no age when a child may with so great economy of effort gain a lasting knowledge of a foreign language as when he is from ","quoteTime":"seven to eleven","quoteLast":" years old.","title":"Appletons' Popular Science Monthly, January 1899\nVolume LIV, No. 3, January 1899","author":"Various; Youmans, William Jay, 1838-1901 [Editor]","gutenbergReference":"44097","hash":"200b430986ddccfb28aeae2f85b8c347824c648f0267bf7f215c380766cb5dea"},{"time":"10:53","quoteFirst":"Crush the leaves, and they smell like elder. The compound leaves are from twelve to sixteen inches long; the leaflets range from ","quoteTime":"seven to eleven","quoteLast":" in number, and the side leaflets have no stalks. The leaves appear late in spring, and they fall early in autumn.","title":"American Forest Trees","author":"Gibson, Henry H., 1855-; Maxwell, Hu, 1860-1927 [Editor]","gutenbergReference":"42124","hash":"7abdb4b548ca5def45af981d22d5d52928dbb76d30b04aa519a69ebad4b2cc8a"},{"time":"10:53","quoteFirst":"It is about as thick as the hand of a trapper and runs from the shoulder-blade to the last rib. In breadth it measures between ","quoteTime":"seven to eleven","quoteLast":" inches. The Indians and mountaineers would strip away this substance—dip it in hot grease for thirty seconds—and then hang it to the inside poles of a lodge. A fire would be lighted beneath it and it would be allowed to dry and smoke for ten or twelve hours.","title":"Famous Frontiersmen and Heroes of the Border\nTheir Adventurous Lives and Stirring Experiences in Pioneer Days","author":"Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943","gutenbergReference":"48897","hash":"c1f9a99f84459e28a264f662f0c12f21197fad45cbe3d316c339170a6a8787fb"}]