[{"time":"11:03","quoteFirst":"","quoteTime":"About 11 A.M.","quoteLast":" Lord Cavan sent the following message:","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3","author":"Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]","gutenbergReference":"60677","hash":"f33a58dd991069bcdc476b0e22cea2c67c3a46c2dd8c7ce78a37e1a6e14aa485"},{"time":"11:03","quoteFirst":"Several nights later they passed the Gulf Stream and when Rio got up ","quoteTime":"about eleven in the morning","quoteLast":" he saw the deep-purple waters of the Caribbean Sea. It was getting warmer. He put on clean dungarees and went to the sailors’ mess for a plate of soup.","title":"This Finer Shadow","author":"McIntosh, Harlan Cozad, 1908-1940; Powys, John Cowper, 1872-1963 [Author of introduction, etc.]","gutenbergReference":"64251","hash":"282005701ca54da91f2e0ccd763dda09204aca04e462d1f949d075d280480dd0"},{"time":"11:03","quoteFirst":"And in his office every day he _stuck to it_, for he went there ","quoteTime":"about eleven in the morning","quoteLast":", but seldom left before seven--often he was there till nine.","title":"Young Knights of the Empire : Their Code, and Further Scout Yarns","author":"Baden-Powell of Gilwell, Robert Stephenson Smyth Baden-Powell, Baron, 1857-1941","gutenbergReference":"6673","hash":"2568c0127ad2256c89e98fb11328b0f0fd98d4c2709a37e8f89a02edefc34947"},{"time":"11:03","quoteFirst":"","quoteTime":"About 11 a. m.","quoteLast":" an old unprotected Indian Marine transport, H. M. S.","title":"The Story of the Great War, Volume 4\r\nChampagne, Artois, Grodno; Fall of Nish; Caucasus; Mesopotamia; Development of Air Strategy; United States and the War","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29340","hash":"17739c78ae069f610a93d477541c15efbd461ab5d81c03c120d7c837f8c553c7"},{"time":"11:03","quoteFirst":"It was ","quoteTime":"about 11 A.M.","quoteLast":" on a bright October morning, and the keen wit of the men as they exchanged repartee with many bright-eyed Paharee maidens, seemed in keeping with the cool, crisp air and turquoise blue sky; but suddenly a deep silence fell upon them.","title":"Simla Village Tales; Or, Folk Tales from the Himalayas","author":"Dracott, Alice, 1865?-1939","gutenbergReference":"58816","hash":"ad00b5fb8cae7cf81d0559dd1b8fde046b04de2b68305735089818d2c96d8045"},{"time":"11:03","quoteFirst":"I am most assiduous in my attendance, lest I should miss the propitious moment, and at last have a chance to witness the moulting. In the early part of May, at ","quoteTime":"about eleven in the morning","quoteLast":", a larva casts off its rustic garments before my eyes. The transformed Cricket is now a reddish brown, all but the wings and wing-cases, which are beautifully white.","title":"The Life of the Grasshopper","author":"Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"66650","hash":"00be94526903be539117664f4481ea5a26607bf2155ac5314b0af830e723bca9"},{"time":"11:03","quoteFirst":"At 3 A.M. marched to Bruxelles. Arrived ","quoteTime":"about 11 A.M.","quoteLast":" After much trouble got a billet upon the house of Mr. Overman, Rue du l'Etoile, No. 119.","title":"A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo","author":"Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]","gutenbergReference":"50744","hash":"c6ce72867959c6687af27a2ac4c1b43f2bf4e5f29a1aa3e1799186aa2911662b"},{"time":"11:03","quoteFirst":"Robinson Crusoe is no longer solitary: the island is inhabited. My first visitors arrived ","quoteTime":"about 11 a.m.","quoteLast":"--a small boy and a dog--an extremely good-looking little boy and a well-bred fox-terrier. They sat on the garden wall until I invited them in, when they ate chocolates and biscuits, and the boy offered to repeat poetry.","title":"Penny Plain","author":"Douglas, O., 1877-1948","gutenbergReference":"12768","hash":"c8a38420b80a8de0ac67feba8033903d6e0840c6d42c6409e8c5bc8882121f9d"},{"time":"11:03","quoteFirst":"\"","quoteTime":"About 11 A.M.","quoteLast":" Hawke is here; eight of his vanward ships are sweeping on for action. Conflans, at first, had determined to fight Hawke; and drew up accordingly, and did try a little: but gradually thought better of it; and decided to take shelter in the shoaly coasts and nooks thereabouts, which were unknown to Hawke, and might ruin him if he should pursue, the day being short, and the weather extremely bad.","title":"History of Friedrich II of Prussia — Volume 19","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2119","hash":"ee955d781683bf67fc81058ec2d8eaeb75547854ec1df54cc9e7cd4bc8317538"},{"time":"11:03","quoteFirst":"Senor Barros and myself were on horseback, while his brother-in-law, Dom Barros, and sister were in a chaise with two horses, the extra animal being attached by a swingle-tree at one side of the shafts. The driver was seated flat in the foot of the chaise, with his legs out at one side, and urged his team forward at a good speed over the rough turnpikes. We reached our destination ","quoteTime":"about 11 o’clock A. M.","quoteLast":", and at this point we entered a substantial vehicle, styled here a diligencia, intended for seating eight persons. There being but four of us, and a small boy besides, we had ample room, and sufficient space for the bandboxes also.","title":"Hunting a home in Brazil","author":"Gaston, James McFadden, 1824-1903","gutenbergReference":"74333","hash":"09fd053c0c647992642deedb8a2cff6576e6bba77d37860d08ba992ebcfed024"},{"time":"11:03","quoteFirst":"Their successful advance and the flight of the opposing forces gave such assurances of victory that more than one Confederate writer says that at this point the battle which had raged since daylight was won. Jefferson Davis himself wrote, years after, of the charge: \"This affair occurred ","quoteTime":"about 11 A.M.","quoteLast":", and a splendid victory had been gained,\"--a judgment which lacked finality. In fact, had the separation of the wings of Sheridan's army been accomplished, as it was threatened, the result would have been utter disaster; just now, however, Upton's brigade, of which the Second Connecticut formed a large part, was brought up to the point of danger.","title":"The County Regiment\r\nA Sketch of the Second Regiment of Connecticut Volunteer Heavy Artillery, Originally the Nineteenth Volunteer Infantry, in the Civil War","author":"Vaill, Dudley Landon","gutenbergReference":"27969","hash":"1ff77f9cd3ff133e00f54163dc8f0e98ee5b053adf5904e735f9740cd6243b51"},{"time":"11:03","quoteFirst":"","quoteTime":"About eleven in the morning","quoteLast":" Perree told me that the Turks were doing us more harm than we were doing them; that our ammunition would soon be exhausted; that the army was far inland, and that if it did not make a move to the left there would be no hope for us. Several vessels had already been boarded and taken by the Turks, who massacred the crews before our eyes, and with barbarous ferocity showed us the heads of the slaughtered men.","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]","gutenbergReference":"3567","hash":"43f229fe29cbb0071cbe28e90a8e5ddedd04d7f9a2b35932a96b773915bf3e3e"},{"time":"11:03","quoteFirst":"'","quoteTime":"About 11 a.m.","quoteLast":" the first message from Captain Bulgakoff, commanding the fort, was received by the staff of the section, reporting that the enemy had destroyed the parapet by the great explosion, and had seized it, that our men were panic-struck and were holding the retrenchment with great difficulty.","title":"The Truth About Port Arthur","author":"Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"59972","hash":"24fd35a13d993bf96c68503491b04af4abe7648b0ddfb87805a71541294a0e10"},{"time":"11:03","quoteFirst":"Believing bloodletting to be necessary, he procured a bleeder who took from his arm twelve or fourteen ounces of blood, but he would not permit a messenger to be despatched for his family physician until the appearance of day. ","quoteTime":"About eleven in the morning","quoteLast":" Doctor Craik arrived; and perceiving the extreme danger of the case, requested that two consulting physicians should be immediately sent for. The utmost exertions of medical skill were applied in vain.","title":"The Life of George Washington, Vol. 5\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States","author":"Marshall, John, 1755-1835","gutenbergReference":"18595","hash":"12f78b1636043411db3fda067282bce5dbbbad4c66ba9b155e16c1afcf3cf6db"},{"time":"11:03","quoteFirst":"The ceremony over, we started at once for the Kunghure front, and the early morning found us sliding rapidly down the European side of the Urals. Huge forests, all loaded with snow, covered the mountain sides, and there was a temperature quite impossible for British military operations. We arrived ","quoteTime":"about 11 A.M.","quoteLast":" at the headquarters of the army under the command of General Count Galitzin. We held long conferences and then lunched in his mess, which was quartered in an eight-wheeled American truck.","title":"With the \"Die-Hards\" in Siberia","author":"Ward, John, 1866-1934","gutenbergReference":"10972","hash":"1ff14faddd2f2bc57e416f94678bac5202f28f9a213a76c51281e21889480682"},{"time":"11:03","quoteFirst":"Shortly after the commencement of the Boer attack the whole of the left were forced to retire owing to their flank being turned, taking one pom-pom and our Maxim with them. Captain Noblett was consequently obliged, at ","quoteTime":"about 11 A.M.","quoteLast":", to conform to this movement, having no support, and took his men out of the shell fire with great difficulty but had only a few casualties.","title":"The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment","author":"Pearse, Henry H. S., 1844-1905 [Editor]","gutenbergReference":"52303","hash":"94dc1ab40a8435ccb91d0d5ae81fcc036061215dd7edda7284c8289648cf1699"},{"time":"11:03","quoteFirst":"The second day after my first visit to him being a Thursday, the pacha did not forget to send a janissary according to his promise. It was ","quoteTime":"about eleven in the morning","quoteLast":" when the janissary called for me, I followed him, and this time I found Bonneval dressed in the Turkish style. His guests soon arrived, and we sat down to dinner, eight of us, all well disposed to be cheerful and happy. The dinner was entirely French, in cooking and service; his steward and his cook were both worthy French renegades.","title":"The Memoirs of Jacques Casanova de Seingalt, Vol. I (of VI), \"Venetian Years\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings","author":"Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]","gutenbergReference":"39301","hash":"149246729b5f49ab930ccf5ed5de2213d5f8d2f7c5962194380689de9311c36c"},{"time":"11:03","quoteFirst":"Chancellorsville. ","quoteTime":"About eleven A.M.","quoteLast":" on the 2d, this order was repeated, but by error in delivery (says Lee) made unconditional. Early, therefore, left Hays and one regiment of Barksdale at Fredericksburg, and, sending part of Pendleton's artillery to the rear, at once began to move his command along the plank road to join his chief.","title":"The Campaign of Chancellorsville","author":"Dodge, Theodore Ayrault, 1842-1909","gutenbergReference":"5715","hash":"dd6098ef91af62dc3b3ceec20fc630c93aadd9cafc1f5b9c89344c0046a7c1ab"},{"time":"11:03","quoteFirst":"It was ","quoteTime":"about eleven o'clock in the morning","quoteLast":" when we reached the open sea; and the first discovery which we made with regard to our boat was that, thanks to her double keel, she would forge ahead with the wind anywhere at all abaft the beam--not at any great speed, certainly, with the wind only about one point free, but still fast enough to enable us to control her with a steering oar.","title":"The First Mate: The Story of a Strange Cruise","author":"Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]","gutenbergReference":"25818","hash":"742504b48883753efc95207af84d10bd347e443256735971095e548bebffbb98"},{"time":"11:03","quoteFirst":"\"at ","quoteTime":"about 11 A.M.","quoteLast":", on Tuesday, she _passed through the west end without anchoring_.\" These are the words of a French naval captain, who speaks of what he saw.","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"aca2eb9104e02c6f684f2cc180558ce740b056788a619ed88796ecd9b7cad354"}]