[{"time":"11:03","quoteFirst":"But that day, ","quoteTime":"about 11 a.m.","quoteLast":", Nicholl having let a tumbler escape from his hand, instead of falling, it remained suspended in the air.","title":"The Moon-Voyage","author":"Verne, Jules, 1828-1905","gutenbergReference":"12901","hash":"28bc17d167ea41bd86933747d174acdea3103e3710d16f3fc061d72ac6533bcb"},{"time":"11:03","quoteFirst":"We marched twenty miles, to the Big Blue River. Overcoats were worn, and we were glad to keep our hands in our pockets. ","quoteTime":"About 11 a.m.","quoteLast":" we were treated to a heavy hailstorm, the stones coming rattling about our ears as large as marbles.","title":"Narrative of the March of Co. A, Engineers from Fort Leavenworth, Kansas, to Fort Bridger, Utah, and Return, May 6 to October 3, 1858","author":"Seville, William P.; Thompson, Gilbert [Contributor]; Schulz, John W. N. [Editor]","gutenbergReference":"33177","hash":"b2fe4a90b7600a722486902b268f5d216001344c7b53ca414ee15c900341a14b"},{"time":"11:03","quoteFirst":"Than the allegations that Butler died with a Roman Catholic book of devotion in his hand, and that the last person in whose company he was seen was a priest of that persuasion, nothing can be more unreasonable, if at least it be meant to deduce from these unproved statements that the bishop agreed with the one and held communion with the other. Dr. Forster, his chaplain, was with him at his death, which happened ","quoteTime":"about 11 A.M.","quoteLast":", June 16; and this witness observes (in a letter to the Bishop of Oxford, June 18) that \"the last four-and-twenty hours preceding which [_i. e._ his death] were divided between short broken slumbers, and intervals of a calm but disordered talk when awake.","title":"Notes and Queries, Number 189, June 11, 1853\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.","author":"Various; Bell, George, 1814-1890 [Editor]","gutenbergReference":"20364","hash":"1f7dd764036842358299ba4ed8bd284f2beb779a818aa7f99e78ee39493ae089"},{"time":"11:03","quoteFirst":"At ","quoteTime":"11:03 A.M.","quoteLast":" an injury to the Lion being reported as incapable of immediate repair, I directed Lion to shape course northwest. At 11:20 A.M. I called the Attack alongside, shifting my flag to her at about 11:35 A.M. I proceeded at utmost speed to rejoin the squadron, and met them at noon retiring north-northwest.","title":"New York Times Current History; The European War, Vol 2, No. 2, May, 1915\nApril-September, 1915","author":"Various","gutenbergReference":"15479","hash":"f1ebcfeb88f080fd5d47b1a3c4dcbea6ab4609397a194a3838cf4ac8be401a45"},{"time":"11:03","quoteFirst":"Act. Act. reduced Barom. Air D.P. Diff. Sat. 9.53 to 10.06 a.m. 10.50 to ","quoteTime":"11.03 a.m.","quoteLast":"","title":"Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6478","hash":"29158911cf30a1704ee9dc9a08e4e18cee69e118faaf0b91cea8d09e592d9b01"},{"time":"11:03","quoteFirst":"\"At ","quoteTime":"about eleven a.m.","quoteLast":" the allied armies advanced, the whole front covered by a chain of light infantry.  On the extreme right, and about 1500 yards in advance of the line, was the division of General Bosquet; next, on his left, was that of General Canrobert; then the Prince Napoleon's, with General Forey's in his rear, in reserve.  The English then took up the alignment, commencing with the 2nd division (Sir De Lacy Evans), then the light division (Sir G.","title":"Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23052","hash":"883b7c72647462f866b25203d6e5e0642ccc3f0659a015737ab68275dfaf0ee6"},{"time":"11:03","quoteFirst":"Marched on Monday for Masai Kraal, hoping there to intercept the enemy’s retreat from Moschi. Reached Ngombe ","quoteTime":"about 11 a.m.","quoteLast":" A number of houses were still inhabited, by Goanese and Greeks, and they had white flags erected to protect themselves from attack. The small river Kware flowed through the village.","title":"Three years of war in East Africa","author":"Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]","gutenbergReference":"68854","hash":"ff370913525b5e43a8824a74afe08534198f269703ec716ad3722fa9398a8545"},{"time":"11:03","quoteFirst":"The losses of the previous day had shortened the division line until we failed in filling the space vacated by Negley, and in order to do so extended to the right to reach the left of McCook, until our line became attenuated. We heard the roar of the battle to our left gradually coming nearer; we were heavily skirmishing with the enemy while in this condition ","quoteTime":"about 11 a. m.","quoteLast":" when General Wood received written orders from General Rosecrans \"to close up on Reynolds and support him.\" A division line of battle, as we formed at that time, was half a mile or more.","title":"A Historic Sketch, Lest We Forget Company \"E,\" 26th Ohio Infantry in the War for the Union, 1861-65","author":"Kelly, Walden","gutenbergReference":"32015","hash":"808acf65982a9b5df0e6b43bf3a49b915af6193f97069ddbf7c2fa845faaae32"},{"time":"11:03","quoteFirst":"Philæ reckoning, ","quoteTime":"about eleven A.M.","quoteLast":", when the painter, enjoying his seventh day’s holiday after his own fashion, went strolling about among the rocks. He happened to turn his steps southward and, passing the front of the great temple, climbed to the top of a little shapeless mound of fallen cliff and sand and crude-brick wall, just against the corner where the mountain slopes down to the river.","title":"A thousand miles up the Nile","author":"Edwards, Amelia B., 1831-1892","gutenbergReference":"70565","hash":"729de2901233e1b75ddd2333a75ac48a338806c38559128aabff200558352c1b"},{"time":"11:03","quoteFirst":"Of course he might have rowed all the way round by way of the strand and reef entrance, but that would have meant a circuit of six miles or more. When he came between the trees down to the lagoon edge it was ","quoteTime":"about eleven o’clock in the morn","quoteLast":"ing, and the tide was nearly at the full.","title":"The Blue Lagoon: A Romance","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"393","hash":"0f13a85f6070cd2048bf1709c42231c769d371a2ef1fd2ac26f39fe03879970e"},{"time":"11:03","quoteFirst":"On September 3, 1914, at ","quoteTime":"about 11 a.m.","quoteLast":", a German aeroplane dropped bombs on the town. A few of the inhabitants left, as the enemy approached, but the majority remained. A lady-teacher, sixty years of age, Mlle.","title":"Rheims and the Battles for its Possession","author":"Pneu Michelin (Firm)","gutenbergReference":"36885","hash":"cd66796b1fd60a0b8309e3b1041252d6ab943e63aecd94331555446dcd9493a5"},{"time":"11:03","quoteFirst":"","quoteTime":"About eleven o'clock in the morn","quoteLast":"ing the fog lifted, and to their intense surprise the crew of the \"Queen of France\" found themselves close alongside of a large merchant-ship. As the fog cleared away more completely, ships appeared on every side; and the astonished Yankees found themselves in the midst of a fleet of about one hundred and fifty sail under convoy of a British ship-of-the-line, and several frigates and sloops-of-war.","title":"The Naval History of the United States. Volume 1","author":"Abbot, Willis J. (Willis John), 1863-1934","gutenbergReference":"22305","hash":"86cb13e39becaff4befca6c3c03288710668d3153cdacaa02ee0e08760ee64a9"},{"time":"11:03","quoteFirst":"It must have been along ","quoteTime":"about eleven in the morn","quoteLast":"ing, when Andy, who had been bending over holding some parts that Frank was adjusting raised his head.","title":"The Bird boys","author":"Langworthy, John Luther; Lawrence, C. H. [Illustrator]","gutenbergReference":"71708","hash":"1254ea131dc939430fa924a168e20f071c7552a338be2dced9f6b37ec16fedfd"},{"time":"11:03","quoteFirst":"The fighting up to this time, ","quoteTime":"about 11 A.M.","quoteLast":", was of the most extraordinary character. Attacked from the north, from the west, and from the south, these three regiments (the Thirty-Ninth Iowa and the Seventh and Ninety-Third Illinois) held Young's and a portion of Sears's and Cockrell's Brigades at bay for nearly two hours and a half. The gallant Col.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"3da37f98a54e329eab3bcbbcb1b3882c5384356fb53f0622866e3f70e3d29082"},{"time":"11:03","quoteFirst":"It was fixed at two million piastres, of which a part was paid the very same day--the Buccaneers only dispensing with the remaining million, as the Vice-Royal was already approaching the town at the head of a large force. Dangers were now hemming in the Dutchman and his band. ","quoteTime":"About eleven o'clock in the morn","quoteLast":"ing, the look-out on the tower of St. Catherine's reported that a fleet of fourteen sail was approaching the city.","title":"The Monarchs of the Main; Or, Adventures of the Buccaneers. Volume 2 (of 3)","author":"Thornbury, Walter, 1828-1876","gutenbergReference":"38632","hash":"75162ad923df3860d028cab08bb6217e6832c8e9827acef5b2c4278d0e713b81"},{"time":"11:03","quoteFirst":"John's, New Brunswick, ship, brought us the mail we had expected to receive by the _Dorcas Prince_, but it contained nothing of interest. On the 3d of May, the weather being fine, though interrupted occasionally by a rain-squall, we gave chase, ","quoteTime":"about eleven A. M.","quoteLast":", to a clipper-ship, with square yards, white canvas, and long mast-heads--and the reader must be enough of an expert, by this time, to know what these mean. In an hour and a half of fine sailing, we came near enough to the chase, to make her show the Federal colors, and heave to.","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"4a9611e735bfa4b52fc4eaf5dad9a1250e519b2b63e5ac039b4faf2a0525ee88"},{"time":"11:03","quoteFirst":"","quoteTime":"About 11 A.M.","quoteLast":" nearly all sound of firing had ceased, but increased agitation was visible among the people in the town, in which two large fires were seen. An hour later, the sound of musketry and the smoke of guns was distinctly perceived within the limits of the city.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"59ac6c58589776d1d159138e6675abbf7c6d3194878f3ae41d56bba1963b0d7c"},{"time":"11:03","quoteFirst":"The eastern papers, in giving an account of Lane’s entertainment at the Stringfellow home, stated that the dinner was a very elaborate one, including oysters, plum pudding, terrapin and champagne. Mrs. Stringfellow told E. W. Howe in 1894 that Lane came to the house ","quoteTime":"about 11 o’clock in the morn","quoteLast":"ing attended by a body-guard of four men and inquired for Dr. Stringfellow. The Doctor was away at the time, but was expected about noon.","title":"History of Atchison County, Kansas","author":"Ingalls, Sheffield, 1875-1937","gutenbergReference":"58216","hash":"a2423f641f5c76c6a300eeb8fd89b35016a6a565beaee622c64e765642eed95c"},{"time":"11:03","quoteFirst":"\"Sunday, January 23,\" said Sturgess. \"I know, because it was my birthday yesterday. Somewhere ","quoteTime":"about eleven o'clock a. m.","quoteLast":", I was twenty-seven. I didn't make a fuss about it. Just at that time, wise Alec here was holding on to a rock by his teeth and one toe, and telling us we had to go back carefully after a beastly difficult climb.","title":"His Unknown Wife","author":"Tracy, Louis, 1863-1928","gutenbergReference":"35074","hash":"a13d932138b297a7ee04cce7a4eba2eb476823f4ed39e238e66edd0348e37be0"},{"time":"11:03","quoteFirst":"--Inspanned and retraced our steps six miles, as I intend to return to Chakani pan, where I know there is water.  My driver asked for his rifle, as he would take a bushman-path through the bush, which he thought would lead to water.  He left me ","quoteTime":"about 11 a.m.","quoteLast":"","title":"Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa","author":"Anderson, Andrew A.","gutenbergReference":"40830","hash":"d0c70a82828f03b39d4efc1a90429c0cea6e4ec3eafea4f317e5d6b6d3560afa"}]