[{"time":"11:01","quoteFirst":"We merely marched back to our usual billets that night, but next morning had orders to get all our baggage ready for the transport wagons. We didn't know where we were going, but at ","quoteTime":"about eleven o'clock in the morning","quoteLast":" we started off on the march, and soon realized that our direction was Bailleul.","title":"Bullets & Billets","author":"Bairnsfather, Bruce, 1887-1959","gutenbergReference":"11232","hash":"ec1c91eb9f4dea361b4c83276e432e059c0c52b3fb5e61d8c889043dbf638494"},{"time":"11:01","quoteFirst":"It was after we had beaten them back at this point, and while they were fighting rearguard actions in a most cleverly conducted retreat, that the incident I have in mind occurred. I was out with, though not in command of, a troop of cavalry which was pressing the pursuit a considerable distance ahead of our main force. ","quoteTime":"About eleven o’clock in the morning","quoteLast":" we found our way blocked by a small detachment of the enemy which had been left to make a stand at an isolated _khan_, one of those walled desert halting-places of the caravanserai order,--really more of a fort than a tavern.","title":"Many Fronts","author":"Freeman, Lewis R. (Lewis Ransome), 1878-1960","gutenbergReference":"42446","hash":"5472fbb4d089622e8aa60dbfd5f22dc3a60f9c65b448b4821464d7931ab98f51"},{"time":"11:01","quoteFirst":"In the beginning of September, as has been already mentioned, our men were tolerably well recovered; and now the time of navigation in this climate drawing near, we exerted ourselves in getting our ships in readiness for the sea. On the 8th, ","quoteTime":"about eleven in the morning","quoteLast":", we espied a sail to the north-east, which continued to approach us till her courses appeared even with the horizon. In this interval we all had hopes she might prove one of our own squadron; but at length, finding she steered away to the eastward without hauling in for the island, we concluded she must be a Spaniard.","title":"Anson's Voyage Round the World\nThe Text Reduced","author":"Walter, Richard, 1716?-1785; Household, H. W. [Commentator]","gutenbergReference":"16611","hash":"334ee4c144346c7dd9ced8582be2e9367c2516036cbe0e67f29f89c095b151c3"},{"time":"11:01","quoteFirst":"","quoteTime":"About eleven o'clock that morning","quoteLast":", on one of these benches placed where rock is steepest and forest trees stand close together and vines are rank with shade, a sociable-looking little fellow of some ten hardy well-buffeted years had sat down for the moment without a companion. He had thrown upon the bench beside him his sun-faded, rain-faded, shapeless cap, uncovering much bronzed hair; and as though by this simple act he had cleared the way for business, he thrust one capable-looking hand deep into one of his pockets.","title":"A Cathedral Singer","author":"Allen, James Lane, 1849-1925; Ivanowski, Sigismond de, 1875-1944 [Illustrator]","gutenbergReference":"15385","hash":"4a6630139c71f473aa79e59a4cc04b9463e3ecfe92c2216ffe895c086f8f289f"},{"time":"11:01","quoteFirst":"This bombardment lasted from ","quoteTime":"about 11 a.m.","quoteLast":" till 12.30 p.m., and all six ships found themselves exposed to heavy fire from the forts, and from hidden howitzers and field-guns in varied positions upon both shores. At about 12.30 the second squadron, consisting of the four French ships, came up into action, advancing beyond the former line in the direction of Kephez Point.","title":"The Dardanelles campaign","author":"Nevinson, Henry Woodd, 1856-1941","gutenbergReference":"70969","hash":"2a474110987099a1e980c7d6681fb13880d493922466e498650b70735e0dce2e"},{"time":"11:01","quoteFirst":"But that day, ","quoteTime":"about eleven o’clock in the morning","quoteLast":", Nicholl having accidentally let a glass slip from his hand, the glass, instead of falling, remained suspended in the air.","title":"From the Earth to the Moon; and, Round the Moon","author":"Verne, Jules, 1828-1905","gutenbergReference":"83","hash":"9296b1eda197efe01fefc31ef3ddf6a4fe545f1d85430f50f70c92877c2fc7be"},{"time":"11:01","quoteFirst":"On November 11, ","quoteTime":"just after eleven in the morning","quoteLast":", the church bells were rung in every town and village at home; and in France the expected message was quietly passed from mouth to mouth. There is no need to describe a moment which no reader of this book will ever forget.","title":"The Tank Corps","author":"Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]","gutenbergReference":"62881","hash":"815b811b9b6f4e4d6302a25ab337a8f5e83120f38426448d23bbcc728089c523"},{"time":"11:01","quoteFirst":"A little further down, the river becomes deep, and, as I could not have contended against the current, I should have sunk. At length, by managing to ascend a little, I gained the left bank in safety, but my baggage was completely wet. ","quoteTime":"About eleven in the morning","quoteLast":" we halted not far from the banks of the river, in a place covered with hillocks of black sand, on which grew numbers of large bamboos. We seated ourselves beneath the trees.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"abc4ba83461668e3066802c4a5db9feac5dd38424f83f84816203a5deff02d1d"},{"time":"11:01","quoteFirst":"","quoteTime":"About eleven o'clock in the morning","quoteLast":" a settler named Ingersoll, who had been captured by the enemy several days before, near Wintermoot's fort, arrived under a flag of truce, in custody of an Indian and a Tory. He was the bearer of a message from Colonel John Butler, demanding the immediate and unconditional surrender of all the forts in the valley and all public property.","title":"In the Days of Washington: A Story of the American Revolution","author":"Graydon, William Murray, 1864-1946","gutenbergReference":"41420","hash":"c1af96e279e9d62c6f15d0380805fede51270b80b21928eff464f7767ad3679d"},{"time":"11:01","quoteFirst":"It was the last day of the license. I saw Mr. Clark, manager of the Arcade, ","quoteTime":"about 11 a.m.","quoteLast":", and arranged with him to get me a key of the back gate of the Arcade, which is locked by means of a chain and padlock. He gave me a key about noon, and I left there about 6.15 p.m. I came back to the Arcade at 6.50 a.m., Monday, and a van came at 7 a.m., and then took my effects from the saloon, which consisted of 26 chairs, 6 tables, a small couch, a counter, 2 wooden partitions, shelves, and linoleum off the floor, about 20 bottles of wine, and 9 flagons","title":"The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross","author":"Brennan, T. C. (Thomas Cornelius), 1866-1944","gutenbergReference":"62861","hash":"10d4e5146e29741001996710757b951563a90928e3f4a9ef40f6c3349280f73b"},{"time":"11:01","quoteFirst":"He spoke to me in English, so I suggested to him, not knowing who that was, that he might drop by my office and I would be glad to give him a test. He did. He came by the office, ","quoteTime":"about 11 o'clock that morning","quoteLast":", and I gave him a short test by simply opening a book at random and asking him to read a paragraph or two and then translate it.","title":"Warren Commission (02 of 26): Hearings Vol. II (of 15)","author":"United States. Warren Commission","gutenbergReference":"44002","hash":"5ce358eba20c2e6a083f003725febbc3cc9ec52deaf51c1bcefec033d49fe838"},{"time":"11:01","quoteFirst":"river-boats, that Pandour doggery; second party, pull these stray wagons to right and left, making the way clear; third party, drag our own wagons forward, shoulder to shaft, and yoke them out of shot-range;--you, Captain Carlowitz,' and calls twenty volunteers to go with Carlowitz, and drag their own cannon, 'step you forward, keep the gate of that Hradschin till we all pass!' In this manner, rapid, hard of stroke, clear-headed and with stern regularity, drilled talent gets the burning Nessus'-shirt wriggled off; and tramps successfully forth with its baggages. ","quoteTime":"About 11 A.M.","quoteLast":", this rearguard of Brandes's did; should have been at seven,--right well that it could be at all.","title":"History of Friedrich II of Prussia — Volume 15","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2115","hash":"7b0320c96ccce2019386d1be0d255de8c8afa380bc9e0fa5ad13ebd58d61937c"},{"time":"11:01","quoteFirst":"Accordingly, it was at ","quoteTime":"about eleven o'clock in the morning","quoteLast":" that he presented himself at the house of the Baron Vanboeren.","title":"Checkmate","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"38460","hash":"d65c5a2f82a7514184bab9bac3f5b119e1a52c1ca4c216791fdbb304a8205ef7"},{"time":"11:01","quoteFirst":"BATTLE OF WATERLOO, ","quoteTime":"about 11 o'clock a.m.","quoteLast":"    _to face_ ST. HELENA","title":"The Life of Napoleon I (Volume 2 of 2)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14290","hash":"82cf0469d7f649583d09afce42c759a6f80964e995c35163c6f16a13c23aa865"},{"time":"11:01","quoteFirst":"It was ","quoteTime":"about eleven o'clock in the morning","quoteLast":". An overpowering heat had obliged the inhabitants of the factory to keep in their huts, and one would not even meet a single native in the streets of Kazounde.","title":"Dick Sand: A Captain at Fifteen","author":"Verne, Jules, 1828-1905","gutenbergReference":"12051","hash":"436703e85205a5e03877ac649c89371023c96d9a3a6d137308de2fe19489477e"},{"time":"11:01","quoteFirst":"FOURTH GRAND JUNCTION.—Bags for             6.0 p.m.         6.20 p.m. Manchester, Warrington, Stafford, Wolverhampton, Birmingham, and London.  The letters for London sent by this despatch will be delivered there ","quoteTime":"about 11 a.m.","quoteLast":"","title":"Drake's Road Book of the Grand Junction Railway\nfrom Birmingham to Liverpool and Manchester","author":"Drake, James, active 1825","gutenbergReference":"43367","hash":"d33bf101a274f9a90381283df2696add2b1860122583f455f9a69b8f5a2b0200"},{"time":"11:01","quoteFirst":"September 16th, four, 10 A.M., going N.W.; 19th, a flock going N.W. October 21st, about lantern, midnight to 3 A.M.; one killed striking; also 10 P.M. to 4 A.M. on 22d, about lantern; one killed striking, cloudy; 29th and 30th, large flocks going N.W. ","quoteTime":"about 11 A.M.","quoteLast":"; wind strong S.W. November 5th, flock going W.; wind S.W., light; 12th, one disabled.","title":"Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"66152","hash":"9795219c46f9f0e9075c052f1f57f467828b748726e3c1ff0ff2269720ff87f4"},{"time":"11:01","quoteFirst":"After a good deal of fighting Eugen was forced back, but by that time Korff had got his 14 battalions on to the Gorbunovo-Lubino track. Eugen then fell back to another position towards Gorbunovo, and Ney was preparing to follow, when orders arrived directing him to incline to his right to the Moscow road. This appears to have been ","quoteTime":"about 11 a.m.","quoteLast":"","title":"Napoleon's Russian Campaign of 1812","author":"Foord, Edward (Edward A.)","gutenbergReference":"57185","hash":"43b083f422e56ae65e94c689ee525f10ddf70a3f335d46bcd5a59292951fc3ef"},{"time":"11:01","quoteFirst":"Also, Major Carrick, with Company C of the Cavalry. When Colonel Glover arrived, the enemy retreated, leaving in the Federal hands 90 horses and 105 stand of arms. The battle was brought to a close ","quoteTime":"about 11 A. M.","quoteLast":"","title":"Pictorial history of the war for the Union, volume 1 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"72340","hash":"e1fad0c0d5a6303922192ad6566d0379ca7e46434292072fa8eff5d95b7c4d0b"},{"time":"11:01","quoteFirst":"Am not feeling well; marched nearly all night; arrived at Halltown heights at daylight; went into our old position; am now on picket on the right of our line; enemy followed us up and skirmished with our rear guard \"right smart\" all day. ","quoteTime":"About 11 o'clock a. m.","quoteLast":" the First Division was sent out on the pike; rumored it's driven the enemy back; hard thunderstorm from 3 o'clock to 4 o'clock p. m.; quite cool this evening.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"5cb36c589612ab7bc0e40a5f93344857dc733a33155c25afdb5ded27c14a54d9"}]