[{"time":"11:01","quoteFirst":"It was ","quoteTime":"about eleven o'clock in the morning","quoteLast":".","title":"The Mysteries of London, v. 1/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"47312","hash":"b7710f6121e809a0cd6783de2e4f8d4e03f38342eba9a84f7d4b1eff5db6b2e8"},{"time":"11:01","quoteFirst":"They changed from steamer to railroad; ","quoteTime":"about eleven in the morning","quoteLast":" they stepped out at West Skipsit, Cape Cod. Uncle Joe Tubbs and Mrs. Tubbs were driving up, in a country buggy.","title":"The Innocents: A Story for Lovers","author":"Lewis, Sinclair, 1885-1951","gutenbergReference":"25430","hash":"110f53aab4b373323fc58450b1b2d38c15cb0f7841ab5d86b8d7f8c47d757a42"},{"time":"11:01","quoteFirst":"At ","quoteTime":"about 11 a.m.","quoteLast":" a couple of masts, then two more, then another, appeared above the horizon. The visibility was extreme, so we at once dived and proceeded at full speed, ten metres.","title":"The Diary of a U-boat Commander\nWith an Introduction and Explanatory Notes by Etienne","author":"King-Hall, Stephen, Sir, 1893-1966; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]","gutenbergReference":"7947","hash":"3c53aa2e5f46415f47f88fd5bfa7ffe8ab6ee136a468662582d935696df0c10e"},{"time":"11:01","quoteFirst":"It was ","quoteTime":"about eleven o'clock in the morning","quoteLast":" and I was on the parade, walking north, pausing from time to time to look over the sea-wall to watch the flocks of small birds that came to feed on the beach below. Presently my attention was drawn to a young man walking on before me, pausing and peering too from time to time over the wall, and when he did so throwing something at the small birds.","title":"Far Away and Long Ago: A History of My Early Life","author":"Hudson, W. H. (William Henry), 1841-1922","gutenbergReference":"6093","hash":"92a21189acbeca77f9d38597d014b85e82f3b3113726305263eea1d6c1b442d3"},{"time":"11:01","quoteFirst":"With their usual quickness in taking advantage of such things, the Germans instantly directed their fire upon this point.  After several hours of heavy shelling, an infantry attack ","quoteTime":"about 11 A.M.","quoteLast":" got into the trenches, but was driven out again by the rush of the 9th Royal Scots.  The bombardment was then renewed, and the attack was more successful at 4 P.M.--an almost exact repetition of the events upon the day before, save that the stress fell upon the 81st instead of the 80th Brigade.","title":"The British Campaign in France and Flanders, 1915","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65043","hash":"d94c3a2d7463f7d9ffbf6e51b712d87f4fa6feff6afe277821aacec4931f090d"},{"time":"11:01","quoteFirst":"We were now about 56 miles from the camp, and there was little likelihood of our finding any water on our way back; when we descended from the hill, therefore, I pressed into the pine forest, as far as I could, and then halted. On the following morning we crossed the plains more to the north than we had before done. ","quoteTime":"About 11 a.m.","quoteLast":" we struck a creek, and startled a native dog in its bed which ran along the bank. In following this animal we stumbled on a pool of water, and stopped to breakfast.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"bf96806b2baeabf9faa1f38050d6848cced07de8c030b2da7d42b32a1dbb87d2"},{"time":"11:01","quoteFirst":"_Saturday, December 13._--The battle of Fredericksburg. Firing commenced ","quoteTime":"about eleven o'clock in the morning","quoteLast":". Captain Tompkins left the battery to-day, being promoted to Major. Making his farewell speech to us, he introduced our new commander, Captain Arnold, who addressed the company, also, saying, he understood we were a fighting set, and he would stick to us to the last.","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"5e2b9d52471d50727d5fc08dc585b6f83203cb2fe98075b9f8be9a4f90e1bddc"},{"time":"11:01","quoteFirst":"The next morning, April 2d, we marched to the barracks, where we remained until the following day. Transportation having at length been provided, we marched to the depot in Cincinnati, where we took the train ","quoteTime":"about eleven A.M.","quoteLast":" We reached Columbus, O., about eleven P.M.","title":"History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865","author":"Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.","gutenbergReference":"50422","hash":"262e4d4eea79b819335891d19d9bac9b404d0967372532fdf43d99bdd804feae"},{"time":"11:01","quoteFirst":"The report that most of the Boers had stolen away turned out to be correct, as after a few hours’ shelling to clear the way for our Infantry the latter advanced practically unopposed, the casualties on either side being very few, and we got through the Nek ","quoteTime":"about 11 A.M.","quoteLast":"","title":"The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment","author":"Pearse, Henry H. S., 1844-1905 [Editor]","gutenbergReference":"52303","hash":"c064885fa1e32fcc2c631dc60fd2291f6c2378bd048bc25d49e608be56605e9e"},{"time":"11:01","quoteFirst":"The garrisons of the strong points located the enemy by means of patrols, so that when the fog lifted at ","quoteTime":"about 11 a.m.","quoteLast":" they instantly opened heavy fire with rifles and machine guns.","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"b64c48ad4a834ea8d1e46f4d66eab850ae50aa0faa0635b7930a1670ac2cf436"},{"time":"11:01","quoteFirst":"To these are attached Konkani Brahmans called Darsanas, or men who get inspired. The Darsana attached to the Mulki temple comes there daily ","quoteTime":"about 11 A.M.","quoteLast":" After worship, he is given thirtham (holy water), which he drinks. Taking in his hands the prasadam (offering made to the god), he comes out, and commences to shiver all over his body for about ten minutes.","title":"Castes and Tribes of Southern India. Vol. 1 of 7","author":"Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]","gutenbergReference":"42991","hash":"c1b7c16bffd749cd7b3de0bcbd088f6639c30d55c0fa02614dcf72fd6142560e"},{"time":"11:01","quoteFirst":"In the evening we again set sail, and ","quoteTime":"about 11 A.M.","quoteLast":" of the 26th escorted by a squadron of above a dozen ships of war, in two columns, the one led by H.I.H. the Archduke Ferdinand Maximilian, the other by our Commodore, we neared the imposing roadstead of Trieste.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903","gutenbergReference":"38478","hash":"99dc8e88f0d927f465de352a4a6b6110c6e24e157876222f35bdfbdda84cc3e6"},{"time":"11:01","quoteFirst":"It appears that the barque in question was bound for the River Plate, and had dropped down the river with the morning tide. Outside the mouth of the Thames she had encountered exceedingly squally weather, so much so that she had lost a considerable amount of running gear owing to the gusty and uncertain condition of the wind. ","quoteTime":"About eleven o'clock in the morning","quoteLast":" an extra violent squall struck the vessel, and the skipper, Luther Jones, decided to put back again and wait till the next tide. It was at this point that the _Red Cross_ was sighted making signals of distress.","title":"The Mystery of the Four Fingers","author":"White, Fred M. (Fred Merrick), 1859-1935","gutenbergReference":"9853","hash":"d143c81239f96a04cbf50c14b99effae0e113596af465fe79d25046e2bd741b2"},{"time":"11:01","quoteFirst":"About noon a further forward move was made, Y and Z Companies to the northern edge of the wood, and W and X Companies to a position a little further forward between Mametz and Bazentin-le-Petit Woods. So far the Battalion had escaped shell fire, and the men were much interested in prisoners who were being escorted to the rear. ","quoteTime":"About 11 a.m.","quoteLast":" a message was received that the 47th Division had failed to take High Wood, and that the two Brigades of the 50th Division had secured their objectives. Later came a message that the 47th Division had taken High Wood at the second attempt.","title":"The story of the 6th Battalion, the Durham Light Infantry","author":"Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]","gutenbergReference":"16660","hash":"0271ce6cc2a097084df63a9a5e7d5ef98e6bcc8aa1a27001bf89409262948186"},{"time":"11:01","quoteFirst":"And he led the way across the street and into the station-house, where poor Toby was searched and his pedigree taken down by the clerk.  It being at this time only ","quoteTime":"about eleven in the morning","quoteLast":" we were then conducted to the nearest police court, where we found in attendance the unfortunate hotel keeper who had so unwisely honored Toby's check.","title":"The Confessions of Artemas Quibble\r\nBeing the Ingenuous and Unvarnished History of Artemas Quibble, Esquire, One-Time Practitioner in the New York Criminal Courts, Together with an Account of the Divers Wiles, Tricks, Sophistries, Technicalities, and Sundry Artifices of Himself and Others of the Fraternity, Commonly Yclept \"Shysters\" or \"Shyster Lawyers\"","author":"Train, Arthur Cheney, 1875-1945","gutenbergReference":"20451","hash":"205a02367b32e950b7bedf147c4df79c6fc5b091264f311c40fe557fd3ec54fe"},{"time":"11:01","quoteFirst":"I myself come in at ","quoteTime":"about 11 A.M.","quoteLast":", before the lunch hour, and stay until closing time. That sounds a long working day--twelve and a half hours--but don't let it fool you because I actually work only about half of the time.","title":"Knock three-one-two","author":"Brown, Fredric, 1906-1972","gutenbergReference":"70944","hash":"eacbca2c81a5f14e68ac1f88ec438b78762d5279e4cdb775f80e716c722559b1"},{"time":"11:01","quoteFirst":"BATTLE OF WATERLOO, ","quoteTime":"about 11 o'clock a.m.","quoteLast":"    _to face_ ST. HELENA","title":"The Life of Napoleon I (Complete)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14300","hash":"e6c203b0741e2c28322fbd88ced40189a23e942ebc4f5a35952891fef4b255e4"},{"time":"11:01","quoteFirst":"Next morning a dense mist shrouded the island till ","quoteTime":"about 11 A.M.","quoteLast":", but the weather becoming fine and bright, we started for the west coast about noon. During our progress along the bed of a creek, Blake discovered what was believed to be a glacial deposit containing fossil bones, and considerable time was spent in examining this and attempting to extract whole specimens, thereby making it too late to proceed to the west. On returning to the hut we decided to pack the swags.","title":"The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914","author":"Mawson, Douglas, Sir, 1882-1958","gutenbergReference":"6137","hash":"2ff5484e0094d54f80fee8c7ec8814b9a1a9635bf0f1d303826bbac5ab9c3224"},{"time":"11:01","quoteFirst":"Its capture was reported ","quoteTime":"about 11 a.m.","quoteLast":", but two hours later authentic news arrived, that, though the troops were holding the front trench of the Hindenburg Support Line in front of the village, machine-gun and rifle fire had broken the assault; a large number of Tanks had been put out of action; the Support Line and Flesquières itself were still in enemy hands.","title":"The West Riding Territorials in the Great War","author":"Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]","gutenbergReference":"69691","hash":"c9c38e775547b4e253c4ea6d5ada8548a8adb61b4b52b81a871e15599d8ad70a"},{"time":"11:01","quoteFirst":"When the light came, we saw the hills of Abu Klea in the distance, and after marching nearly to them, halted for breakfast, In the meantime Lieutenant-Colonel Barrow, with his squadron of the 19th Hussars, had gone ahead to occupy the wells of Abu Klea.  ","quoteTime":"About 11 a.m.","quoteLast":" Barrow returned to report that there was a large force of the enemy between us and the wells.  The column was then lying in a shallow valley, whence the track led uphill over rough ground towards a pass cleft in the range of hills, beyond which were the wells.","title":"The Memoirs of Admiral Lord Beresford","author":"Beresford, Charles William De la Poer Beresford, Baron, 1846-1919","gutenbergReference":"50508","hash":"a1564bc8e048e4a37175628f490edd707519adb1f4d55ce2519b55426c70f44d"}]