[{"time":"11:00","quoteFirst":"\"Much obliged,\" said the horseman, and, when he had turned off into a side road, the van continued its journey till it reached the railway station.  A quarter of an hour later it caught the ","quoteTime":"eleven o’clock","quoteLast":" goods train and set off for the small seaside town of Barworth, on the south coast, where it was shipped on board a steamer which had arrived that morning from London.","title":"A Prince of Swindlers","author":"Boothby, Guy, 1867-1905","gutenbergReference":"54771","hash":"11db7b50dd9c97e52f47b59e0e6b8e795f782562f8544aea2a883a895e4bf802"},{"time":"11:00","quoteFirst":"The testimony of Mrs. Donald Gibson was taken ","quoteTime":"at 11 a.m.","quoteLast":", on May 28, 1964, at 200 Maryland Avenue NE., Washington, D.C., by Mr. Albert E. Jenner, Jr., assistant counsel, and Richard M.","title":"Warren Commission (11 of 26): Hearings Vol. XI (of 15)","author":"United States. Warren Commission","gutenbergReference":"44011","hash":"b3771581484993531d5a020c12fb7b997953dd0225bd5106c80e58d3c7e5e3c9"},{"time":"11:00","quoteFirst":"Only consider that she lives all the year round within the precincts of her own village and estate, quite isolated, and that she remains a stranger to all the tittle-tattle of the locality; does not rail, slander, take offence, or choke and fret with curiosity; that envy, jealousy, aversion, and restlessness of body and mind, are all unknown to her; only consider this, and grant that she is a marvel. Every day after ","quoteTime":"eleven o’clock","quoteLast":" she is dressed in a gown of iron-gray taffeta, and a white cap with long pure ribbons; she likes to eat, and make others do the same; but she eats moderately, and lets others follow her example. Preserves, fruits, pickled meats, are all intrusted to the housekeeper.","title":"Looking toward sunset","author":"Child, Lydia Maria, 1802-1880 [Editor]","gutenbergReference":"69503","hash":"324256ec87159d799860707e504c0a12f1996b9db4dbcc9db0bbfe3d4ebcee25"},{"time":"11:00","quoteFirst":"The dusty, lumbering old diligences, with bells upon the horses, rumble through the streets at frequent intervals, always stopping at the Bureau de Poste; and it is so antiquated as to possess a guardian of the town in the person of a _garde du nuit_, who blows every hour upon his tin _trompette_ from ","quoteTime":"eleven o'clock","quoteLast":" at night until five in the morning-- truly a relic of an age bygone.","title":"The Temptress","author":"Le Queux, William, 1864-1927","gutenbergReference":"40833","hash":"fbfde19717ab4686ed68c091cca6f62abf039fb613e07d24b9e50389961a36de"},{"time":"11:00","quoteFirst":"","quoteTime":"At eleven o'clock","quoteLast":" the next morning, court carriages having taken us over to the palace, we were going up the grand staircase in full force when who should appear at the top, on his way down, but the Spanish ambassador with his suite! Both of us were, of course, embarrassed.","title":"Autobiography of Andrew Dickson White — Volume 2","author":"White, Andrew Dickson, 1832-1918","gutenbergReference":"1370","hash":"ce1259f49e96c597ce8dbe1cf5c82a7f9e0252f507b29cfe027a43570b544a3a"},{"time":"11:00","quoteFirst":"The testimony of Elmer L. Boyd was taken ","quoteTime":"at 11 a.m.","quoteLast":", on April 6, 1964, in the office of the U. S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Messrs. Joseph A.","title":"Warren Commission (07 of 26): Hearings Vol. VII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44007","hash":"500f93688f37e6283d87ac9f71bca5bd781cc0f5d83baa187ff86a0505deb994"},{"time":"11:00","quoteFirst":"During the singing the rum has burnt out, and the beverage, of a syrupy consistence, is ladled into the glasses. ","quoteTime":"At eleven o'clock","quoteLast":" at night, which is the hour of the police, the kneips are closed. For some years it has been the practice in Heidelberg that a bell should be rung at this hour, which should be the signal for all landlords to close their houses.","title":"The Student-Life of Germany","author":"Howitt, William, 1792-1879","gutenbergReference":"36576","hash":"713c9b667879601928277a0cfab592b6c8ba2aad7e9626d0243e6283c4a750cf"},{"time":"11:00","quoteFirst":"The 21st, 22nd, and 23rd October were passed in making preparations for forcing the passage of the river Ecaillon. ","quoteTime":"At 11 A.M.","quoteLast":" on the 21st the enemy began to shell Thiant, and for the next three days the artillery and machine-gun fire against our positions on the west bank of the river continued briskly. Orders were issued to accept any opportunity offered of crossing the river, but in only one case was an attempt to carry out this order successful, and then only temporarily.","title":"The History of the 51st (Highland) Division 1914-1918","author":"Bewsher, F. W. (Frederick William), 1886-1950","gutenbergReference":"45934","hash":"c104881f213d3612c6c783690ef47aeae705b52ed50c2e784c74348602866a6a"},{"time":"11:00","quoteFirst":"On the evening of the 24th of December, between ten and ","quoteTime":"eleven o'clock","quoteLast":", they sat thinking in the museum, both differently attired. Bouvard wore a blouse over his knitted waistcoat, and Pécuchet, through economy, had not left off his monk's habit for the past three months.","title":"Bouvard and Pécuchet: A Tragi-comic Novel of Bourgeois Life, part 1","author":"Flaubert, Gustave, 1821-1880","gutenbergReference":"25014","hash":"7a1c681c87fab25f72c93c6e4b7df2f3a58be3f357306c18e701686434db3076"},{"time":"11:00","quoteFirst":"To witness the last phase of M. Saint-Hilaire’s simplicity, my readers must imagine themselves to be in a dingy hall on the unfashionable side of the Seine, ","quoteTime":"at eleven o’clock","quoteLast":" on a foggy morning in December. The carefully selected jury with difficulty find their way through the crowded audience to their box, when the President M. Lefebre de Viefville takes his seat on the bench.","title":"The last Punic war, Vol. 2 (of 2)","author":"Broadley, Alexander Meyrick, 1847-1916","gutenbergReference":"77954","hash":"f0e6f51481c05b1c408b6196e54bef082f130135e67238925e94754259c6930a"},{"time":"11:00","quoteFirst":"We rode till ","quoteTime":"eleven o'clock","quoteLast":", when the air became too hot for comfortable traveling, and entered a rest house kept by a black friend of my companion. He met us at the door, his face shining with heat and good temper.","title":"Humphrey Bold: A Story of the Times of Benbow","author":"Strang, Herbert","gutenbergReference":"16049","hash":"c7dec7a1b27bde00e19d0eaf960b4a2e11bf0b3540ba62b47375e938f0a6028c"},{"time":"11:00","quoteFirst":"\"but it's probably ten or ","quoteTime":"eleven o'clock","quoteLast":". Looks like we're just going to be left here till they get around to us.\"","title":"Operation Terror","author":"Leinster, Murray, 1896-1975","gutenbergReference":"17870","hash":"15bb5939cce8eb8ff0a86e7f7f3c1d669f6a2b6e97eb56874543801680c00586"},{"time":"11:00","quoteFirst":"On the morning of October 30, I took command of the vessel, with the intention of getting her ready for sea the same evening, that I might be prepared to receive the prisoners, who were to be sent on board of her the same night. By hard work on my part, and plenty of pushing up my men, we were all ready by night, and ","quoteTime":"at eleven o’clock","quoteLast":", P. M., the prisoners began to come on board.","title":"The Sufferings and Escape of Capt. Chas. H. Brown From an Awful Imprisonment by Chilian Convicts","author":"Brown, Charles H., captain of the bark Florida; Appleton, Elizabeth Haven, 1815-1890 [Editor]","gutenbergReference":"57456","hash":"51bb7d2ecb29d397a060587cadc796336e6b6ba4dea2f0bf3ba657b43e4895cb"},{"time":"11:00","quoteFirst":"","quoteTime":"At eleven o’clock","quoteLast":" the next morning we were up again. It was blowing a gale and we lay badly. We decided therefore that we should go into the nearest bay to find a calm and safe harborage for N 25, let it remain there while we went on to King’s Bay for assistance, return for the seaplane and fly it down. The nearest harbor was Brandy Bay.","title":"Our polar flight","author":"Amundsen, Roald, 1872-1928; Ellsworth, Lincoln, 1880-1951","gutenbergReference":"71497","hash":"2292f37eaf03655010e89a24f22f72bfc92ba96275fac8ab998233c4520fde21"},{"time":"11:00","quoteFirst":"These arrangements having been effected, the vehicle pursued its way; and shortly after ","quoteTime":"eleven o'clock","quoteLast":" it drew up at the door of a mansion on Piccadilly Hill.","title":"The Mysteries of London, v. 3/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"52056","hash":"7f9b57ea7b9a8fed61359483aef015422c530190b011667c61435ec27abe504b"},{"time":"11:00","quoteFirst":"","quoteTime":"Eleven o'clock","quoteLast":" brought the train from New York and on it Colonel Ingersoll. His arrival at the court house with his clerk opened a new chapter in the day's gossip.","title":"The Works of Robert G. Ingersoll, Vol. 11 (of 12)\nDresden Edition—Miscellany","author":"Ingersoll, Robert Green, 1833-1899","gutenbergReference":"38811","hash":"b3908084bae4ddec7906e8dd38c5dcf430196eb6210b00787e8daca3ee88e91a"},{"time":"11:00","quoteFirst":"\"Thursday, nine a.m., Peoria--see Sedgwick; ten--make trackage contract with T.P. & W.; ","quoteTime":"eleven a.m.","quoteLast":", Davenport--inventory motive power--see chief despatcher--get profiles and maps--get copies of yard contracts--get crossing rights--get total tonnage of grain cars. Three p.m., Hannibal--see Berdan and whip him into line--inspect shops--get contracts--get--\"","title":"Empire Builders","author":"Lynde, Francis, 1856-1930; Hambidge, Jay, 1867-1924 [Illustrator]","gutenbergReference":"16630","hash":"1f82b590ba86f3d93cad6c8428ec07a27e608ebf4af2dfe5dfa50502eb902b25"},{"time":"11:00","quoteFirst":"It will not be safe for the steamer to approach the coast and send a boat ashore till it is thoroughly dark. Should you have any difficulty in leaving the house here, say, ","quoteTime":"at eleven o'clock","quoteLast":"?\"","title":"A Traitor's Wooing","author":"Hill, Headon, 1857-1927","gutenbergReference":"33453","hash":"f5443a42f49a34b75dd4b12adf064d4c7dd6355878a650ebadc607ecde205873"},{"time":"11:00","quoteFirst":"This honorable chevalier was clearly not a religious man--but among knights and other distinguished personages in France, and elsewhere, at the period of which I am treating, the two terms were perfectly distinct, and had no necessary connection. Accordingly, a lady who had called on Lorenzi one Sunday morning, before ","quoteTime":"eleven o’clock","quoteLast":", proposed, at the end of their conversation, to go with him to mass. “Do they still celebrate mass?” asked the chevalier, with an air of astonishment.","title":"Knights and their days","author":"Doran, Dr. (John), 1807-1878","gutenbergReference":"72142","hash":"864bf76eaa93076d442c3a15056fa72e2c47446e86bdeb6a55d269c0363ef384"},{"time":"11:00","quoteFirst":"He left the table a little after ","quoteTime":"eleven o'clock","quoteLast":". A short dialogue ensued upon the subject of the ladies. They must have gone to bed? Why, yes; of course they must.","title":"The Egoist: A Comedy in Narrative","author":"Meredith, George, 1828-1909","gutenbergReference":"1684","hash":"2ef8dfc0e6e4ef17a0c338aacb135af4b3cd5c10cab771a657a17fe3c72eca27"}]