[{"time":"11:02","quoteFirst":"I noticed that my guard was getting “fed up,” and no wonder! It was now ","quoteTime":"about 11 a.m.","quoteLast":", and fearfully hot, and he was weighed down with his rifle and equipment. At length we struck an officer who spoke a little English. He was one of a group standing in a little glade, and they were passing beer-bottles around while their ponies cropped the grass.","title":"Two years' captivity in German East Africa","author":"E. C. H. (Ernest Charles Holtom) (Surgeon), 1884-1964","gutenbergReference":"75773","hash":"f6db4fc3060939b76dc4dea2435431a4be635f976dc9514284b458cda782cca8"},{"time":"11:02","quoteFirst":"One day, ","quoteTime":"about eleven in the morning","quoteLast":", Michael was lying at the limit of her tether nearest the cabin, when she saw a strange beast come out of the forest and halt to look at her. The animal was of a greyish rusty brown, very pale on the belly and neck, and nearly as tall as Michael herself; but its body was curiously short in proportion to the length of its powerful legs.","title":"The Heart of the Ancient Wood","author":"Roberts, Charles G. D., Sir, 1860-1943","gutenbergReference":"47671","hash":"53da5c2221944b2a7016ff280baba30e69012162dcd61631fe5356b606b75358"},{"time":"11:02","quoteFirst":"","quoteTime":"About eleven o’clock in the morning","quoteLast":" Benito joined Manoel and Fragoso, who were talking in the bow of the jangada.","title":"The Giant Raft","author":"Verne, Jules, 1828-1905","gutenbergReference":"3091","hash":"dde40408b410be5537ebf32ad9476d95864a2de923b37e73a2c1a866f8f97a73"},{"time":"11:02","quoteFirst":"","quoteTime":"About 11 A.M.","quoteLast":", as the troops north of the Luce retired towards Hangard, the 61st Brigade had to draw back its left flank to the west of Demuin.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"9578974b21b1a4a2d9baa189ca40533e01e837c4c13858d27c8a787917fca0e3"},{"time":"11:02","quoteFirst":"","quoteTime":"About eleven in the morning","quoteLast":" Perree told me that the Turks were doing us more harm than we were doing them; that our ammunition would soon be exhausted; that the army was far inland, and that if it did not make a move to the left there would be no hope for us.  Several vessels had already been boarded and taken by the Turks, who massacred the crews before our eyes, and with barbarous ferocity showed us the heads of the slaughtered men.","title":"Memoirs of Napoleon Bonaparte — Volume 02","author":"Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]","gutenbergReference":"3552","hash":"c8d3d8eadf62e35919b1df45c296742d745b47bb5bdb541f20904abbfd41880d"},{"time":"11:02","quoteFirst":"_21st._—A most beautiful and brilliant day. Went on deck ","quoteTime":"about 11 A.M.","quoteLast":" to see St. Helena in the distance: sketched the island from the forecastle, and paid for my footing. The island then lay N.N.W.","title":"Wanderings of a pilgrim in search of the picturesque, Volume 2 (of 2)","author":"Parlby, Fanny Parkes, 1794-1875","gutenbergReference":"74043","hash":"bae3eaff232835ad23e0b4ba9ca11a87a3e1f181bf1522fb1a1601c85b7eb2f4"},{"time":"11:02","quoteFirst":"","quoteTime":"About eleven in the morning","quoteLast":" of the 8th of September, they discovered a sail; when the Centurion, being in the greatest forwardness, made after her as fast as possible. Night coming on they lost sight of the chase.","title":"The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.","author":"Prescott, Thomas H., 1810-1865","gutenbergReference":"63912","hash":"ed78341317af1faac94e4745a32fe5b9e9ba7b4d6526547e08675cf6fa7dfddc"},{"time":"11:02","quoteFirst":"Alec, Johnson, the Colonel and I were the ground floor garrison; we bolted off the east and west wings entirely, barricading the doors thereto with piles of lumber from the cellars so that if the aliens broke into those sections of the castle, it would avail them little. We had already carried a dozen armloads of bottles up to our quarters from the bins below us, and there seemed little we could do now but wait, there in that echoing empty hall, until our foe took the initiative. This happened ","quoteTime":"about eleven o'clock that morning","quoteLast":".","title":"Beware, the Usurpers!","author":"Krepps, Robert W., 1919-1980","gutenbergReference":"65437","hash":"c72c509fc20afe87e032a60d36d98874c6a7ef535e25b0ca69a70b3760a5293a"},{"time":"11:02","quoteFirst":"This feat was made possible by the fact that Chinese feasts come at ","quoteTime":"about eleven in the morning","quoteLast":" or four in the afternoon. Thus we could stagger away from either of these just in time to sit down with a deceptive smirk of pleasure at the repast prepared by some of the foreign groups with a special view to assuaging our ravenous road appetites.","title":"Wandering in Northern China","author":"Franck, Harry Alverson, 1881-1962 [Adapter]","gutenbergReference":"60047","hash":"403baf7185bd746ead9fdc0a031d2893891828749ca202b5924646a4ac5d93ab"},{"time":"11:02","quoteFirst":"We merely marched back to our usual billets that night, but next morning had orders to get all our baggage ready for the transport wagons. We didn't know where we were going, but at ","quoteTime":"about eleven o'clock in the morning","quoteLast":" we started off on the march, and soon realized that our direction was Bailleul.","title":"Bullets & Billets","author":"Bairnsfather, Bruce, 1887-1959","gutenbergReference":"11232","hash":"14288970bc712ed2a7f58282533da0a6395d1bb517ce83bc2e6d7d58d499f118"},{"time":"11:02","quoteFirst":"We converted the foremast of the Anna into a new main-mast for the Tryal; and, still flattering ourselves with the possible hope of some other ships of our squadron arriving, we intended to leave the main-mast of the Anna, to make a new mizen-mast for the Wager. All hands being thus employed in preparing for our departure, we espied a sail to the N.E. ","quoteTime":"about eleven a.m.","quoteLast":" of the 18th September, which continued to approach us till her courses appeared even with the horizon. While advancing, we had great hopes that this might prove one of our squadron; but she at length steered away to the eastward, without hauling in for the island, on which we concluded that she must be Spanish.","title":"A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"15376","hash":"b87b10ddeb7628bcc1d621b1ce3677c22b22fc764f301ced2471ffb696ac3055"},{"time":"11:02","quoteFirst":"The river was covered during the whole day with row-boats, skiffs, and yawls, carrying the wondering people out to get a close view of this extraordinary vessel. While people were yet wondering how the _Sirius_ made out to cross the rude Atlantic, it was announced, ","quoteTime":"about eleven a.m.","quoteLast":" on Monday, from the telegraph, that a huge steam-ship was in the offing. ‘_The Great Western! The Great Western!_’ was on everybody’s tongue. About two o’clock p.m., the first curl of her ascending smoke fell on the eyes of the thousands of anxious spectators. A shout of enthusiasm rose in the air.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2","author":"Whymper, Frederick","gutenbergReference":"39342","hash":"2d47ed94b8f6732c271e3b695aaa0bf6ece24bab708d6b6e0e2037028ae7b4c9"},{"time":"11:02","quoteFirst":"\"That ride was about three months ago. It was my turn next to ride. I was warming myself in the stable between my horses, for it was very cold. ","quoteTime":"About eleven o'clock in the morning","quoteLast":" I heard click-clack, click-clack, a cracking of the whip for all the world as if for another hundred sous for the guide, and the voice of Jean Pierre all out of breath calling out, 'Two carriage horses!'","title":"Arthur","author":"Sue, Eugène, 1804-1857","gutenbergReference":"66473","hash":"f641a6f465ab7471749b35b88fcdba69f7b6e5cacf3918d2d9397e3bb71b3072"},{"time":"11:02","quoteFirst":"The wounded, of which there were a number, were now taken to the camp ","quoteTime":"about 11 A. M.","quoteLast":"  The fire of the Indians having slackened, Crook, leaving a detachment in the fort, withdrew the rest of the men to the camp for breakfast.  The Indians took advantage of this opportunity to charge the fort.","title":"South American Fights and Fighters, and Other Tales of Adventure","author":"Brady, Cyrus Townsend, 1861-1920","gutenbergReference":"20910","hash":"0e2dad9088fc62bbfc0bc22a4611912135970ac3bb7aedde14f593e73f8efe09"},{"time":"11:02","quoteFirst":"Passed Chiltipine ","quoteTime":"about 11 A. M.","quoteLast":"--sent Songo to buy eggs and milk.","title":"The Mexican War diary of George B. McClellan","author":"McClellan, George B. (George Brinton), 1826-1885; Myers, William Starr, 1877-1956 [Editor]","gutenbergReference":"68308","hash":"aee0d806c375ef04aae8bce3fdb1160e750e3dcfaced1ad9c1e62a7775d7c1ea"},{"time":"11:02","quoteFirst":"In the morning Col. Miles moved his command north, so as to intercept retreat in that direction. At ","quoteTime":"about 11 A.M.","quoteLast":", Sitting Bull, Pretty Bear, Bull Eagle, John, Standing Bear, Gall, White Bull and others, came forward, marching abreast, and met Col. Miles and several officers on a knoll half way between the opposing lines.","title":"Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle","author":"Victor, Frances Fuller, 1826-1902","gutenbergReference":"39465","hash":"75db209e02679d1c9b76b5c9f59cd57165db108a53a0c3a68f23148982d85e0f"},{"time":"11:02","quoteFirst":"He started early next morning, though feeling  very  stiff  and  sore.  The weather  grew intensely hot, he suffered terribly and was burned almost black in the face, the skin of which peeled off. ","quoteTime":"About eleven o'clock in the morning","quoteLast":", on the glassy surface ahead, he noticed something bobbing up and down in a queer manner, and pulled away to investigate. He found it  to  be  a dead mule swollen to gigantic size.","title":"The Story of Paul Boyton: Voyages on All the Great Rivers of the World","author":"Boyton, Paul, 1848-1924","gutenbergReference":"19230","hash":"69b30299ebb06a875e1ff9c677fd7a7e31ade3d448af094bb31ec59d04d8fe84"},{"time":"11:02","quoteFirst":"","quoteTime":"About 11 A.M.","quoteLast":" to-day there was very heavy reports of cannon heard in the direction of Drewry's Bluff, supposed to be our battery shelling the country below, for some purpose.","title":"A Rebel War Clerk's Diary at the Confederate States Capital","author":"Jones, J. B. (John Beauchamp), 1810-1866","gutenbergReference":"31087","hash":"37c21daac11814d856f1e2af24207818f2e7b5a934ad06bdf0afdee63c708423"},{"time":"11:02","quoteFirst":"The ceremonies began at ","quoteTime":"about eleven o'clock in the morning","quoteLast":", to be kept up for the rest of the day. First, the apprentice was seized and put into a hot barrel.","title":"From Workhouse to Westminster: The Life Story of Will Crooks, M.P.","author":"Haw, George; Chesterton, G. K. (Gilbert Keith), 1874-1936 [Author of introduction, etc.]","gutenbergReference":"41023","hash":"09a9ea8f8b29fec1f1c66a8390d7412ad8e1aafda09c00cfbf1b561acb956d0b"},{"time":"11:02","quoteFirst":"General Arnold, informed of the change in the route of the enemy, made a forced march across the country to Ridgefield village, where he arrived at ","quoteTime":"about eleven o'clock in the morning","quoteLast":", with his force increased to about five hundred men. Across the upper end of the main street he cast up a barricade of carts, logs, stones, and earth, which was flanked on the right by a house and barn, and on the left by a ledge of rocks.","title":"The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"49351","hash":"eb8ff3f3ec0ea9adf0931b6c33991bc4e57fce93cd2a0d5ca0bd6fd3881b27b6"}]