[{"time":"11:02","quoteFirst":"Shortly after the commencement of the Boer attack the whole of the left were forced to retire owing to their flank being turned, taking one pom-pom and our Maxim with them. Captain Noblett was consequently obliged, at ","quoteTime":"about 11 A.M.","quoteLast":", to conform to this movement, having no support, and took his men out of the shell fire with great difficulty but had only a few casualties.","title":"The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment","author":"Pearse, Henry H. S., 1844-1905 [Editor]","gutenbergReference":"52303","hash":"42e97f11fb171e10aec37e2fc0a1cb85fa8a75b80cc2176c0fcc2fbf1a7f0f25"},{"time":"11:02","quoteFirst":"Sanderling, _Calidris arenaria_, Linn.--At Godrevy, Dec. 20th, and 21st, ","quoteTime":"about 11 a.m.","quoteLast":", mod. S. and W. by S. breezes, a flock passed W.; and on 25th, at 12.30 a.m., two Sanderlings struck and one was killed, fresh S.W. breeze, mist.","title":"Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895","gutenbergReference":"65471","hash":"9f29d4be38dbaac7373a3797e8b2434a72ce931863379d7c92c9247471b6534b"},{"time":"11:02","quoteFirst":"But tonight's camp was more cheerful, because the new diggin's lay close before, over the next divide. Yes, the Tarryall man had promised truly, for ","quoteTime":"about eleven o'clock in the morning","quoteLast":" the head of the procession shouted and cheered and waved.","title":"The Pike's Peak Rush; Or, Terry in the New Gold Fields","author":"Sabin, Edwin L. (Edwin Legrand), 1870-1952","gutenbergReference":"37943","hash":"085510b9b9e80b6fc4f24f6dfa40b83fff252446d8af8a6c400c756346e02ebd"},{"time":"11:02","quoteFirst":"He started early next morning, though feeling  very  stiff  and  sore.  The weather  grew intensely hot, he suffered terribly and was burned almost black in the face, the skin of which peeled off. ","quoteTime":"About eleven o'clock in the morning","quoteLast":", on the glassy surface ahead, he noticed something bobbing up and down in a queer manner, and pulled away to investigate. He found it  to  be  a dead mule swollen to gigantic size.","title":"The Story of Paul Boyton: Voyages on All the Great Rivers of the World","author":"Boyton, Paul, 1848-1924","gutenbergReference":"19230","hash":"69b30299ebb06a875e1ff9c677fd7a7e31ade3d448af094bb31ec59d04d8fe84"},{"time":"11:02","quoteFirst":"March 8th.—","quoteTime":"About 11 a.m.","quoteLast":" two or three Basé (who accompanied Messrs. James and Colvin yesterday) returned, saying that the latter had shot two buffalos, one of which was killed, the other wounded only, and that they had seen plenty of elephant tracks but no elephants. At 4 p.m. they all returned, having tracked and secured the wounded buffalo, and an ariel.","title":"Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882","author":"Williams, Josiah","gutenbergReference":"56657","hash":"b2a46a8274375d0727cbf25d8b0939e8f32f6d4a7c1ef6209ce6c3a8900c6080"},{"time":"11:02","quoteFirst":"“","quoteTime":"About eleven in the morning","quoteLast":".”","title":"Vain oblations","author":"Gerould, Katharine Fullerton, 1879-1944","gutenbergReference":"73693","hash":"7eac305d83fc95d81ce84bf9ebd564af2741f9e5baa38691aa3efbef5f935425"},{"time":"11:02","quoteFirst":"After a few more hours’ rest we proceeded on our way to Baghdad, where we encountered no opposition, our Infantry having driven out the last of the enemy’s rearguard during the earlier part of the morning, the Thirteenth Hussars being the first of the Cavalry to enter the city, which we did ","quoteTime":"about 11 A.M.","quoteLast":" on the 11th March. The following morning the pursuing Cavalry took Khasmain, whilst the Thirteenth Hussars remained bivouacked in a large orchard. Having been selected to garrison the city, we crossed the Tigris on the morning of the 14th, and took up our quarters in the old Turkish Cavalry barracks, which were situated just outside the citadel.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"1b4e1d33ed5d1ccdd62727c40b6d1f7840e78b6b7ac7657b9c12c4cf6cf84bcb"},{"time":"11:02","quoteFirst":"At that time the Rue Breda was perhaps the most notorious street in the centre of Paris; at the height of its reputation as a warren of individual improprieties; most busily creating that prejudice against itself which, over thirty years later, forced the authorities to change its name in obedience to the wish of its tradesmen. When Sophia went out at ","quoteTime":"about eleven o'clock in the morning","quoteLast":" with her reticule to buy, the street was littered with women who had gone out with reticules to buy. But whereas Sophia was fully dressed, and wore headgear, the others were in dressing-gown and slippers, or opera-cloak and slippers, having slid directly out of unspeakable beds and omitted to brush their hair out of their puffy eyes.","title":"The Old Wives' Tale","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"5247","hash":"92f34bb0b8d95641bd563e2ce0cb966f5ddb2ff1acfc8f43b7d5af00b9f5c4fa"},{"time":"11:02","quoteFirst":"“Yes, monsieur. She arrived here ","quoteTime":"about eleven o’clock in the morning","quoteLast":", with only a large valise by way of luggage, and she left that same evening at eight o’clock.”","title":"The Count's Millions","author":"Gaboriau, Emile, 1832-1873","gutenbergReference":"305","hash":"03f24493e1241fb30e309af9622c9197161c3754b3fb85202c8771822436e728"},{"time":"11:02","quoteFirst":"On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant.  ","quoteTime":"About 11 a.m.","quoteLast":", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn.  The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"c5c08d3920d874ec0986cb053c593fa8859f4b3da5d3674b00017ddd80dfc8c6"},{"time":"11:02","quoteFirst":"Sumner, ","quoteTime":"about 11 a. m.","quoteLast":" They had crossed the stream and burned the bridge behind them. An artillery fire was opened on both sides, which continued with great severity and destruction until night.","title":"Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry","author":"Fuller, Charles A.","gutenbergReference":"31353","hash":"78e4275ae803297693181fd4c515b0deb6d33d9bcd2e9c25d57cb6b987224e1d"},{"time":"11:02","quoteFirst":"","quoteTime":"About 11 a.m.","quoteLast":" the enemy were seen massing for a counter-attack about 1,500 yards away on our right front, but we got the guns of the whole \"group\" turned on to the area in a very short time, and the Boches were completely broken, only a half-hearted attempt being made, and only one man reaching our lines.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"77582e592d0ec3267eb42b3862837a88015f858f0bf9aca8430dc3018bfb56f8"},{"time":"11:02","quoteFirst":"On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant.  ","quoteTime":"About 11 a.m.","quoteLast":", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn.  The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"c5c08d3920d874ec0986cb053c593fa8859f4b3da5d3674b00017ddd80dfc8c6"},{"time":"11:02","quoteFirst":", and who pompously assumed the title of ambassador. The die was cast; the two armies drew up for battle in the plain. It was ","quoteTime":"about eleven o'clock in the morning","quoteLast":". On the 18th of April, 1746, before close of day, the Jacobite army had ceased to exist.","title":"A Popular History of England, From the Earliest Times to the Reign of Queen Victoria; Vol. IV","author":"Guizot, François, 1787-1874; Witt, Madame de (Henriette Elizabeth), 1829-1908 [Editor]","gutenbergReference":"62277","hash":"240df7387ef537e38d6401ea27677d82c603e07c070aab5be71e49dfa9688e3a"},{"time":"11:02","quoteFirst":"-Field-Marshal Ott, was Lannes, with some 4000 men (excluding Watrin's division which was with Victor) against 7500. He too was after a time forced to retire, with heavy losses. Thus, ","quoteTime":"about 11 a.m.","quoteLast":" the First Consul, who was at some distance from the field, was at last convinced that he had to deal with Melas's army. At once he sent out his staff officers to bring back his detachments, and pushed forward his only reserve, Monnier's division, to support Lannes and Victor.","title":"Encyclopaedia Britannica, 11th Edition, \"Map\" to \"Mars\"\r\nVolume 17, Slice 6","author":"Various","gutenbergReference":"42638","hash":"bf267d6277c12f6a9ce3ea1967dd8de35bb11e161b13958278428d355e382526"},{"time":"11:02","quoteFirst":"Bee moved promptly forward, taking up a position on the right of Evans’ line ","quoteTime":"about 11 a. m.","quoteLast":" Here the combined Confederate force of approximately five regiments with six field pieces held stubbornly until about noon. The arrival of fresh Federal reinforcements of Heintzelman, and later of Sherman and Keyes, so increased the pressure on the Confederate right that its defenses gave way.","title":"Manassas (Bull Run) National Battlefield Park, Virginia [1953]","author":"Wilshin, Francis","gutenbergReference":"47247","hash":"7fddb243cb1c7467d199f2318ca96f6f4243d57e57fc8cf4ffe4674f855a4342"},{"time":"11:02","quoteFirst":"","quoteTime":"About 11 A.M.","quoteLast":", 12th March, the Brigadier received a report from one of his battalions, the 4th Suffolks, that this unit then consisted of but 140 rank and file, and at the same time the 59th Rifles reported a total strength of 125 men. The shortage had been caused largely by the casualties both battalions had suffered, but also by the fact that many of the men were wandering about dazed by the intense shell-fire, and unable to follow their units.","title":"With the Indians in France","author":"Willcocks, James, Sir, 1857-1926","gutenbergReference":"77003","hash":"92f73ee97c1796557a3203b1c02e2547fd6e336e03fc1df6a871648dcf70d53b"},{"time":"11:02","quoteFirst":"As bearing on the movements of the forces, here appear extracts from Major Reno’s reports: “As we approached a deserted village in which was standing one tepee, ","quoteTime":"about 11 a. m.","quoteLast":", Custer motioned me to cross to him, which I did, and moved nearer to his column, until about 12:30 a. m., when Lieutenant Cook, adjutant, came to me and said the village was only two miles ahead and moving away; for me to move forward at as rapid a gait as I thought prudent and to charge afterwards and that the whole outfit would support me; I think those were his exact words.","title":"Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana","author":"Vaughn, Robert, 1836-1918","gutenbergReference":"47334","hash":"9900d2d963728b8feccc3e1afd5bc2e21ace2c8b34822985f24c031236b7f533"},{"time":"11:02","quoteFirst":"A couple of days later, at ","quoteTime":"about eleven o’clock in the morning","quoteLast":", a letter and a small box were delivered to Ralph. Opening the letter he was delighted to see it was from his Uncle George.","title":"Ralph Osborn, Midshipman at Annapolis: A Story of Life at the U.S. Naval Academy","author":"Beach, Edward L. (Edward Latimer), 1867-1943; Merrill, Frank T., 1848-1923 [Illustrator]","gutenbergReference":"61610","hash":"238d90f80d5e94f7e613a559f186d283d799f728c3e95a267baa8b54d6817508"},{"time":"11:02","quoteFirst":"\"It was then ","quoteTime":"about eleven o'clock in the morning","quoteLast":", and the rue du Quatre Septembre presented a very animated appearance. At the noise of the explosion, the passers-by were glued to the spot, dazed, stupefied. Then exclamations broke out on all sides.","title":"Messengers of Evil\nBeing a Further Account of the Lures and Devices of Fantômas","author":"Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969","gutenbergReference":"28333","hash":"26839ca76b7b3332f49dd5e81f438253419dce95936dc981b47fa3aeda1394e9"}]