[{"time":"11:03","quoteFirst":"Atlanta ","quoteTime":"about 11 o’clock A. M.","quoteLast":" the next day. We were removed to the “Pen” and here I was introduced to the “Bull Pens” of the South.","title":"Fifteen Months in Dixie; Or, My Personal Experience in Rebel Prisons","author":"Day, W. W. (William Worthy), 1839-1921","gutenbergReference":"50991","hash":"cbe63ce708d4effa0c6bf1037c0759750de0c3b2b134916abbe73f9bbda17a6b"},{"time":"11:03","quoteFirst":"The 20th Brigade, which was at Kruiseik, some couple of miles in advance of the 22nd, never really came into action. As a matter of fact, they were in the act of deploying for an attack on Ghelowe ","quoteTime":"about 11 a.m.","quoteLast":", when news was brought by an airman that two fresh German Army Corps had suddenly made their appearance, moving up from the direction of Courtrai. As far as this brigade was concerned, then, the original order to advance was cancelled, it being clearly impracticable for one division to take the offensive against four.","title":"The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres","author":"Hamilton, Ernest, Lord, 1858-1939","gutenbergReference":"39158","hash":"bb0dfd7ad30d1ebbc121a302105214dea165c76a1ec9bf15c47d17bd6a1bcf81"},{"time":"11:03","quoteFirst":"Arising before dawn--if that term can be used where no one had laid down--we pushed forward; and a most tiresome five-mile walk through the same horrible road, now drained into a sticky clay mud, knee-deep, brought us to Laurel Forge, a place composed of a dozen huts, a big forge, and nothing else, where, at ","quoteTime":"about eleven A. M.","quoteLast":", we got a little something to eat, the first for more than thirty hours. But _our trains were behind_, broken down, stuck all along in the mud.","title":"The Last Campaign of the Twenty-Second Regiment, N.G., S.N.Y. June and July, 1863","author":"Wingate, George Wood, 1840-1928","gutenbergReference":"32013","hash":"47429d99b9f94720ffffbcf9323802490f0af139ffd34460fd15698d5904936a"},{"time":"11:03","quoteFirst":"If he is wise he never goes into Society or knows people, because then his hand is free, and he can be independent. He decides the policy and the attitude of his paper, therefore he must read all the contemporary Press, and ","quoteTime":"about eleven o’clock in the morning","quoteLast":" he is so buried in other people’s newspapers that he has to be dug out of the pulpy débris and printer’s ink.","title":"Thirteen Years of a Busy Woman's Life","author":"Alec-Tweedie, Mrs. (Ethel), 1862-1940","gutenbergReference":"55263","hash":"36081bfe0b36babadeab4419f858bc46ab43bcb14fb5cbca25c6fe682a0f8de3"},{"time":"11:03","quoteFirst":"Had the boat’s crew been able to tell whose hands Mallum Ali had fallen into, it would have settled the matter as to the person, whoever he might be, there must have been a necessity to pay court; but none of them could speak with certainty respecting him. Disappointed in obtaining satisfactory information concerning this point, it was nevertheless determined to persevere in the resolution of visiting Patta. Accordingly ","quoteTime":"about 11 A.M.","quoteLast":" Captain Smee, in company with Lieut. Hardy, myself, and the pilots, carrying with us a present (Note 9) for the Sooltan, left the ship in the large cutter, manned with Europeans.","title":"Zanzibar; city, island, and coast. Vol. 2 (of 2)","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"70032","hash":"2a6767ec1df454d732e451d975571d0cb8453156a485b9e588dcd5203ddda2ee"},{"time":"11:03","quoteFirst":"The losses of the previous day had shortened the division line until we failed in filling the space vacated by Negley, and in order to do so extended to the right to reach the left of McCook, until our line became attenuated. We heard the roar of the battle to our left gradually coming nearer; we were heavily skirmishing with the enemy while in this condition ","quoteTime":"about 11 a. m.","quoteLast":" when General Wood received written orders from General Rosecrans \"to close up on Reynolds and support him.\" A division line of battle, as we formed at that time, was half a mile or more.","title":"A Historic Sketch, Lest We Forget Company \"E,\" 26th Ohio Infantry in the War for the Union, 1861-65","author":"Kelly, Walden","gutenbergReference":"32015","hash":"808acf65982a9b5df0e6b43bf3a49b915af6193f97069ddbf7c2fa845faaae32"},{"time":"11:03","quoteFirst":"It was after we had beaten them back at this point, and while they were fighting rearguard actions in a most cleverly conducted retreat, that the incident I have in mind occurred. I was out with, though not in command of, a troop of cavalry which was pressing the pursuit a considerable distance ahead of our main force. ","quoteTime":"About eleven o’clock in the morning","quoteLast":" we found our way blocked by a small detachment of the enemy which had been left to make a stand at an isolated _khan_, one of those walled desert halting-places of the caravanserai order,--really more of a fort than a tavern.","title":"Many Fronts","author":"Freeman, Lewis R. (Lewis Ransome), 1878-1960","gutenbergReference":"42446","hash":"fe9b9205d821be63ec8f0605aa4c96c4405715a365b4ad539f1236cc375a01e6"},{"time":"11:03","quoteFirst":"Pittsburg through Monterey, which it reached ","quoteTime":"about 11 A.M.","quoteLast":" on the 4th, and bivouacked that night near Mickey's in the rear of Hardee's corps. The First Corps, under General Polk, consisted of two divisions, under Cheatham and Clark.","title":"The Rise and Fall of the Confederate Government, Volume 2","author":"Davis, Jefferson, 1808-1889","gutenbergReference":"42315","hash":"0fd2de686474fdb93f93df3e9204921271a71bb2c19859ace002b97b22b12f90"},{"time":"11:03","quoteFirst":"About 4 A.M., we had very heavy rain which lasted till ","quoteTime":"about 11 A.M.","quoteLast":" The heavy rain seemed to keep the enemy quiet, and there was little firing on either side till 1 P.M., when one of our 18-pounders at the Post-office opened on the enemy's new 32-pounder battery, and knocked their parapet about, leaving the gun greatly exposed; which enabled Captain Saunders's garrison to pick off two of the enemy's gunners at the gun, and keep it silent for the rest of the day.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"06e407f443a9206c6d4034c023950d3c7ab525ce2842fb3aea10e7d8bbf02de8"},{"time":"11:03","quoteFirst":"“At 11 a.m. the Squadron was attacked by three Submarines. The attack was frustrated by rapid manœuvring and the four Destroyers were ordered to attack them. ","quoteTime":"Shortly after 11 a.m.","quoteLast":", various signals having been received indicating that the Commodore (T) and Commodore (S) were both in need of assistance, I ordered the Light Cruiser Squadron to support the Torpedo Flotillas.","title":"Submarines, Mines and Torpedoes in the War","author":"Domville-Fife, Charles W. (Charles William), 1886-1960","gutenbergReference":"51347","hash":"3c112e77f219900bddac51aa1acfdecf5263ef8f0890364f877760619d659b0c"}]