[{"time":"11:00","quoteFirst":"","quoteTime":"At eleven o'clock","quoteLast":" Captain Crang and Mr. Wapshott appeared on the poop in full uniform, and a further order was issued to load the guns blank for a salute.","title":"The Mayor of Troy","author":"Quiller-Couch, Arthur, 1863-1944","gutenbergReference":"19751","hash":"5520cd620e9a09a4c191f3f1c97b6f399004942d0d9d90ea2c4e42755524bba0"},{"time":"11:00","quoteFirst":"The messenger, who was a very shrewd and clever fellow, had at once jumped on the back of one of those small and ugly, but well-nigh indefatigable Javanese ponies, whose muscles of steel seem never to tire and carry them in a surprisingly short space of time over vast distances. It was about ","quoteTime":"eleven o'clock","quoteLast":" when he reached the stately mansion of babah Lim Yang Bing. He was very lucky, for he was not kept waiting a single instant, as Lim Ho happened to be within at the time.","title":"Baboe Dalima; or, The Opium Fiend","author":"Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Venning, Edwin James [Translator]","gutenbergReference":"60751","hash":"3a89e894de446b858cc418d5473ca2b9938038e3bc36ee68f92c984898797878"},{"time":"11:00","quoteFirst":"The high sides of the sleigh kept him in position. When he awoke he found it was about ","quoteTime":"eleven o'clock","quoteLast":", and that once more they were in the wooded bluff country.","title":"The Rising of the Red Man\nA Romance of the Louis Riel Rebellion","author":"Mackie, John, 1862-1939","gutenbergReference":"12827","hash":"9113fd228ac43aff57e9770a4214a12d9e2f7daf11d076507de7c6b044094f52"},{"time":"11:00","quoteFirst":"\"You mustn't let anyone put anything in until the oven's hot,\" continued Mrs. Bindle, \"and you mustn't open the door too often. You'd better fix a time when they can bring the food, say ","quoteTime":"eleven o'clock","quoteLast":".\"","title":"Mrs. Bindle: Some Incidents from the Domestic Life of the Bindles","author":"Jenkins, Herbert George, 1876-1923","gutenbergReference":"37324","hash":"6ec0be671eae4b5bc085f8c281ba725069b0a2995cd65125ab1b9acb38875418"},{"time":"11:00","quoteFirst":"Promptly ","quoteTime":"at eleven o'clock","quoteLast":", one week from the day he arrived in Minneapolis, Connie Morgan again presented himself at the office of the Syndicate. That he had been expected was evidenced by the fact that the girl at the switchboard did not ask him any questions.","title":"Connie Morgan in the Lumber Camps","author":"Hendryx, James B. (James Beardsley), 1880-1963","gutenbergReference":"41712","hash":"d783fb8d930c3265d64d540be93a163bd6b4a6dc8e512664ef5c91207ebf0dfb"},{"time":"11:00","quoteFirst":"I started from Leipzig on 7th March ","quoteTime":"at eleven o'clock","quoteLast":". I was five days en route from Leipzig to Frankfort, tho' the distance does not exceed forty-five German miles. I travelled in the diligence, but had I known that the arrangements were so uncomfortable, I should have preferred going in a _Landkutsche_, which would have made the journey in seven days and afforded me an opportunity of stopping every night to repose; whereas in the diligence, tho' they go _en poste_, they travel exceedingly slow and it is impossible to persuade the postillion to accelerate his usual pace.","title":"After Waterloo: Reminiscences of European Travel 1815-1819","author":"Frye, William Edward, 1784-1853; Reinach, Salomon, 1858-1932 [Editor]","gutenbergReference":"10939","hash":"32a158c6c77c1a04201c7ed61f265edee72effa688fd5aa14a1853e667242699"},{"time":"11:00","quoteFirst":"These mutineers were respectively George Gidley, the cook, a native of the west of England; Peter M’Kulie, an Irishman; Andrew Zekerman, a Hollander; and Richard H. Quintin, a Londoner. On three different nights they are stated to have made the attempt, but were baffled by the vigilance of Captain Glass, rather than that of his countryman, Captain Cochrane; but ","quoteTime":"at eleven o’clock","quoteLast":" at night on the 30th of November 1765, it chanced, as shewn at their trial, that these four miscreants had together the watch on deck, when the _Sandwich_ was already in sight of the coast of Ireland; and when Captain Cochrane, after taking a survey aloft, was about to return to the cabin, Peter M’Kulie brained him with ‘an iron bar’ (probably a marline-spike), and threw him overboard.","title":"Chambers's Journal of Popular Literature, Science, and Art, No. 735, January 26, 1878","author":"Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]","gutenbergReference":"57647","hash":"b1f07b4c709da6beecedcc530aaf5eea43aa11e27b095250eda1df54ab6dff0f"},{"time":"11:00","quoteFirst":"Beyond the Mussulman village of Okhan, the river, which had left us, took a sharp bend, and joined our course. We made our way along it at a rapid trot and reached Tutakh a little after ","quoteTime":"eleven o'clock","quoteLast":".","title":"Armenia, Travels and Studies (Volume 2 of 2)\r\nThe Turkish Provinces","author":"Lynch, H. F. B. (Harry Finnis Blosse), 1862-1913","gutenbergReference":"53568","hash":"458410be7ffa14dd3df2d238f866a064256268ea3f0394fcdde821709eef6605"},{"time":"11:00","quoteFirst":"All day Sunday we steamed slowly southward, seeing no vessels except a Jamaica \"fruiter,\" whose captain shouted to us, as he crossed our bow, that he had been blown off his course in a recent gale, and would like to know his position and distance. We should have reached Key West at half-past two Sunday afternoon; but an accident which disabled one of the _Mascotte's_ boilers greatly reduced her normal speed, so that when I went to my state-room ","quoteTime":"at eleven o'clock","quoteLast":" Sunday evening we were still twenty or thirty miles from our destination.","title":"Campaigning in Cuba","author":"Kennan, George, 1845-1924","gutenbergReference":"31158","hash":"7283dcf5e549b7da0497301ea06c4ba182a092c9070eaab86dcd0cc472e48e55"},{"time":"11:00","quoteFirst":"First exit was allotted to four of the Ohio soldiers. Made fast to the grating outside were a bit of rope and strip of blanket, along which to descend. Our room was immediately over that of the jailer and his sleeping family, and beneath our opening was a window, which each man must pass in his descent. ","quoteTime":"At eleven o'clock","quoteLast":" the exodus began. The first man was passed through the bars amid a suppressed buzz of whispered cautions.","title":"Famous Adventures and Prison Escapes of the Civil War","author":"Cable, George Washington, 1844-1925 [Editor]; Duke, Basil Wilson, 1838-1916; Hines, Thomas Henry, 1838-1898; Moran, Frank E., -1892; Pittenger, William, 1840-1904; Richards, A. E. (Adolphus Edwards), 1844-1920; Shelton, W. H. (William Henry), 1840-1932?; Willcox, Orlando B., 1823-1907; Wood, John Taylor, 1830-1904","gutenbergReference":"18765","hash":"be8bcd32f5bc7b32fb84b73a79c5a1bfabdf7f79bb81baceb9b71044fe711e9f"},{"time":"11:00","quoteFirst":"General Calloway was at Horn Lake very early on the morning that I had promised to meet him there; so were Harry and his friend Heartsell. Ten o’clock, the hour when we had all agreed to meet, arrived, and every one was at his post but me. After waiting for me until ","quoteTime":"eleven o’clock","quoteLast":", Harry became impatient, and intimated to Heartsell that it was his opinion that I had fled.","title":"The White Rose of Memphis","author":"Falkner, William C. (Clark), 1825-1889","gutenbergReference":"41134","hash":"a86100b9b2fc84b210ee57236752ed9f96dbb3a56b27317c0a1df863d20c6eea"},{"time":"11:00","quoteFirst":"A strange thing was it, and very direful in its issue, that so many, and such wise men, who knew the enemy to be at hand, should venture on a narrow bridge, which two horsemen could hardly pass abreast. So that, as some said, who were in that battle, if they had filed over without bar or hindrance from break of day till ","quoteTime":"eleven o’clock","quoteLast":", still a large part of the rear would have remained behind. Neither was there a fitter place in all Scotland to deliver over the English to the Scots, or the many into the hands of the few.","title":"Historical Parallels, vol. 1 (of 3)","author":"Malkin, Arthur Thomas","gutenbergReference":"47302","hash":"62b24a61821e324d2a123fe1d8b529b0fefe622de20c5552ea1e90a12eff2723"},{"time":"11:00","quoteFirst":"It was now about ","quoteTime":"eleven o'clock","quoteLast":".","title":"The Bradys' Chinese Clew; Or, The Secret Dens of Pell Street","author":"Doughty, Francis Worcester, 1850-1917","gutenbergReference":"37092","hash":"b8fb766cdbc9821f3220c7a7bf67d4274e86f333354a40e8369ae00c0f536771"},{"time":"11:00","quoteFirst":"Yet I don't want to at all! For I must say it seems just a little to--to support your view. Well, then,\" she said, some perplexity showing beneath her smile, \"it happened about ","quoteTime":"eleven o'clock","quoteLast":" this morning as I was going down the street to see Elsie Marne--never dreaming of mysteries. I met Mr. Higginson walking towards our house, and we stopped, so I thought, for a friendly word.","title":"Captivating Mary Carstairs","author":"Harrison, Henry Sydnor, 1880-1930","gutenbergReference":"9993","hash":"7b2908bb5165737219cdd52e7f36a87a7934d42c354bbd31407358b56057ff6b"},{"time":"11:00","quoteFirst":"About ","quoteTime":"eleven o'clock","quoteLast":" a saheb rode into the enclosure with many attendants. He turned out to be a Mr. Johnstone, of the Survey, at work in this vicinity.","title":"The Diary of a Hunter from the Punjab to the Karakorum Mountains","author":"Irby, Augustus Henry","gutenbergReference":"42674","hash":"2ef387ca522604a40d478c778f122df0a7c0f43c46ace097ab858c740abb1443"},{"time":"11:00","quoteFirst":"That is to say, the position was excellent because the ships were entirely beyond the range of the fort, while their pivot guns, fifteen in number, were throwing every shell fired into the Confederate works. The fire began at 8 o’clock in the morning. The bomb-proof in the fort was seriously damaged, and ","quoteTime":"at 11 o’clock","quoteLast":" it was set on fire by a shell that dropped through a ventilator. The magazine being in great peril, the Confederates hoisted a white flag at 11.","title":"The history of our Navy from its origin to the present day, 1775-1897, vol. 4 (of 4)","author":"Spears, John Randolph, 1850-1936","gutenbergReference":"71797","hash":"ed045dfb886a5aee283a09da08685527a09310c5468d89317e69f4e5787ce5d0"},{"time":"11:00","quoteFirst":"It is estimated that from eight to ","quoteTime":"eleven o'clock","quoteLast":" twelve or fifteen thousand persons passed by the body as it lay in state, and looked once more upon the face of the man they loved and honored. A heavy plate glass was over the face, and the coffin was hermetically sealed.","title":"Famous leaders among men","author":"Bolton, Sarah Knowles, 1841-1916","gutenbergReference":"57666","hash":"15129795a2798610a4293704dba45246257a36bf5034e98463ed11b8a841044e"},{"time":"11:00","quoteFirst":"It was getting well on toward ","quoteTime":"eleven o'clock","quoteLast":" when at length his barge dashed up alongside the wharf, and he came bustling along toward his office, smartening up this, that, and the other person who did not seem to be infusing a proper amount of energy into his work as he came along.","title":"A Middy in Command: A Tale of the Slave Squadron","author":"Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]","gutenbergReference":"21064","hash":"eb8f581dcff5be29268e88e88eb755e4b773b0af5e164b9dcef34227cd61162c"},{"time":"11:00","quoteFirst":"During the period of these performances the company is open to engagement only in the day-time, and after ","quoteTime":"11 o’clock","quoteLast":" at night, as at the latter hour the public entertainment is finished. When the company receives a notice of engagement from a tea-house, the paper on which such notice is written is fastened on to the hair-pin of the leading geisha after being numbered, and after 11 o’clock the whole troupe go around to the tea-houses by whom they were invited in the order of the arrival of such notices. Needless to say, the company is elated in proportion to the number of these notice-papers.","title":"The nightless city; or, The \"history of the Yoshiwara Yūkwaku\"","author":"De Becker, J. E. (Joseph Ernest), 1863-1929","gutenbergReference":"69328","hash":"0f6941aacc0980820e66be0a99516127b139319a6e1ea7127682d8b7ce344a01"},{"time":"11:00","quoteFirst":"If the ground be advantageous, the negro betakes himself to the scene of action four hours before mid-day, and climbs the tree opposite to that under which the animal takes its nap. During this time he knows the lion to be out in search of prey, and is sure that he will return to indulge in his siesta when the heat increases, between ten and ","quoteTime":"eleven o’clock","quoteLast":". The lion does not trouble himself about the business of the man on the tree, even if he should happen to see him; and his adversary remains perfectly quiet till between twelve and one. The huntsman is furnished with a sackfull of small stones, and a few sharp spears.","title":"Travels in Kordofan","author":"Pallme, Ignaz, 1806-1877","gutenbergReference":"71182","hash":"8dc19a8564e1d0df57d0db03a273818a19f20b58cfe02d6ad649cba95ff9aa77"}]