[{"time":"11:02","quoteFirst":"Caudan, ","quoteTime":"about eleven in the morn","quoteLast":"ing, in tropical heat, I paused to take breath near the old mill of Caudan and looked about for a little shade before continuing my walk to Pen–Château. I had seated myself on the stones of a slope shaded from the sun and was wiping the perspiration from my forehead, when I saw a large wasp arrive directly before me.","title":"Wasps, Social and Solitary","author":"Peckham, George W. (George Williams), 1845-1914; Peckham, E. G. (Elizabeth Gifford), 1854-; Emerton, J. H. (James Henry), 1847-1930 [Illustrator]","gutenbergReference":"47508","hash":"37e6411ec452089cc7270759bae8876443e03446fa0b59980084ee7c9e9ba3af"},{"time":"11:02","quoteFirst":"He was picked up at once and sent to the field ambulance without any delay. The wound was a very severe one, and he died the following morning ","quoteTime":"about 11 a.m.","quoteLast":"... He was a fine manly chap and did his duty with the best.” He was a server at St. Clement’s Parish Church, Ilford, and was for some time secretary of the Young Men’s Guild.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"d5683b4554ce89897dc8df14565a92a9b6f0fd1db4c9409022c50bf48bd47b49"},{"time":"11:02","quoteFirst":"A little further down, the river becomes deep, and, as I could not have contended against the current, I should have sunk. At length, by managing to ascend a little, I gained the left bank in safety, but my baggage was completely wet. ","quoteTime":"About eleven in the morn","quoteLast":"ing we halted not far from the banks of the river, in a place covered with hillocks of black sand, on which grew numbers of large bamboos. We seated ourselves beneath the trees.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"4e23820e41029a4c893462bc7b1c0a9071851f030927980debac86b45f5ebc08"},{"time":"11:02","quoteFirst":"Iceland. ","quoteTime":"About 11 a.m.","quoteLast":" we stopped and hooted for the _Wolf_, as a fog had come on--the first time we had heard a steamer's siren since the day of our capture. We waited for some hours in the ice, but no answering signal came, so the Captain decided to turn back, as he thought it impossible to force his way through the ice.","title":"Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'","author":"Trayes, Frederic George, 1871-","gutenbergReference":"16690","hash":"6662e745543044379d876a1edd6a022cb9b44717c2764693b35fb50c9d40d725"},{"time":"11:02","quoteFirst":"My exhaustion had been so great, that I was not able to resume the journey until the 18th, on which day we had again to wade over a treacherous slope, which yearly claimed, as I was told, a pilgrim or two as victims to its ‘sand avalanche’. We headed north-west, and after passing by a grand ancient forest of fir-trees, and then descending along the bank of a shooting mountain stream, we reached Tashithang (dale of brilliant illumination) at ","quoteTime":"about 11 A. M.","quoteLast":" In the afternoon we proceeded in the same direction along a path which overlooked now a dangerously abrupt precipice of great depth, then a beautiful valley overgrown with flowering plants and stately trees, the home of ferocious wild animals, the least pugnacious of which are the musk-deer. We passed that night under an overhanging piece of rock.","title":"Three Years in Tibet","author":"Kawaguchi, Ekai, 1866-1945","gutenbergReference":"52594","hash":"545868f9f97cf21e42c499b4f682e1f9c4602db8fae1654488e9ac18718743da"},{"time":"11:02","quoteFirst":"At the camp there was still no news. It was now ","quoteTime":"about 11 A.M.","quoteLast":" I breakfasted and turned in, telling Jumbo to call me if any message came from the tanks.","title":"A Company of Tanks","author":"Watson, William Henry Lowe, 1891-1932","gutenbergReference":"44451","hash":"c3e4a2307c14918cd8ad2682efcf89339306f462b93948f6888d21fe588dc10f"},{"time":"11:02","quoteFirst":"The fighting up to this time, ","quoteTime":"about 11 A.M.","quoteLast":", was of the most extraordinary character. Attacked from the north, from the west, and from the south, these three regiments (the Thirty-Ninth Iowa and the Seventh and Ninety-Third Illinois) held Young's and a portion of Sears's and Cockrell's Brigades at bay for nearly two hours and a half. The gallant Col.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"d6cd55fc2a9f2b9e6b7f41a51237dacaef9439a0eb846371c4f0188c7d8ca0d3"},{"time":"11:02","quoteFirst":"The skirmishes then came into play and kept the advance at some bay for some time, our forces placing themselves in position to receive them in due form. We were five thousand strong, while the enemy numbered twenty-five thousand. At ","quoteTime":"about eleven A. M.","quoteLast":" orders came from our right to left to fall back, and we gradually withdrew, putting on our prolongs, and firing occasionally as we retraced our steps. When the fight first opened I was in the rear, as stated, on account of my foot, but after being dressed and hearing the firing, I made for the front, and reported to Captain Howell for duty, while he was in line of battle on the extreme left.","title":"Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations","author":"Hermann, I. (Isaac), 1838-1917","gutenbergReference":"41528","hash":"8daa9724bdc8ccc31b1c957b693f11d92d4f5c8c3d698d6c1ebcdc094928cd4b"},{"time":"11:02","quoteFirst":"On the 26th, ","quoteTime":"about eleven in the morn","quoteLast":"ing, I visited her again, found she had passed a pretty good night, and had felt no remarkable uneasiness; she had been abroad several times the preceding day, to which she imputed the ease she enjoyed. Two pustules of a distinct kind were now out on the face, and she had the disease in a very favourable manner, without the least bad symptom during the progress, or any ill consequence afterwards.","title":"The Present Method of Inoculating for the Small-Pox\r\nTo which are added, some experiments, instituted with a view to discover the effects of a similar treatment in the natural small-pox","author":"Dimsdale, Thomas, 1712-1800","gutenbergReference":"49840","hash":"36636567400f26df39d04f5ed3a9126f51c42edb4c2d393b4d3fe267644f6859"},{"time":"11:02","quoteFirst":"In the morning, Brady was taken before the Committee, who sat in the Adelphi Hall, whither they had been convened for that purpose. About fifty members were present and the charge against the prisoner was thoroughly investigated. The trial commenced ","quoteTime":"about 11 A. M.","quoteLast":"","title":"The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"","author":"Dimsdale, Thos. J. (Thomas Josiah), -1866","gutenbergReference":"68146","hash":"ed9000c1d320fd63d600f2ef1dcaa77206046ff74c51c0e780c3af0e3e3a0e35"}]