[{"time":"11:00","quoteFirst":"But as it was, I came into Peking in the traditional style, feet foremost in a springless cart, holding on hard to either side. We started at ","quoteTime":"eleven in the morn","quoteLast":"ing from Tungchow, paused for an hour at a wayside inn to eat and rest, and did not reach Peking till six, only just before the gates were closed. At first starting I thought the accounts of the road had been exaggerated.","title":"Intimate China: The Chinese as I Have Seen Them","author":"Little, Archibald, Mrs., 1845-1926","gutenbergReference":"43456","hash":"6af4bd58d609dd3ccdf04747784366a169719c857665c3ae1cc810e1f72b7e7f"},{"time":"11:00","quoteFirst":"“There’s the Better Baby’s rattle,” recounted Sahwah, identifying her parcels by feeling of them, “the Magician’s natural hair a foot long, the china eggs he finds in the lady’s handbag, the bareback rider’s spangles, and—O Hinpoha!” she cried in dismay, dropping her spoon on the tile floor with a great clatter, “we forgot the red, white and blue cockade for Sandhelo. I’ll have to go back to Nelson’s and get it. Dear me, it’s ","quoteTime":"eleven o’clock","quoteLast":" now and we still have to go out home and dress. And the marshmallows have to be bought yet; that’s another thing I promised Nyoda I’d see about. Won’t you please get them, Hinpoha, while I run up to Nelson’s? There’s a dear.","title":"The Camp Fire Girls' Larks and Pranks; Or, The House of the Open Door","author":"Frey, Hildegard G., 1891-1957","gutenbergReference":"38934","hash":"e7422cae7f634296dcf620a85df567659c65cbba9b8592a8bf2f2a446121c767"},{"time":"11:00","quoteFirst":"He hastened down the lane and round into the straight broad street, which he followed till it merged in the highway, and all sound of his late companions had been left behind. Onward he still went, under the influence of a childlike yearning for the one being in the world to whom it seemed possible to fly—an unreasoning desire, whose ill judgement was not apparent to him now. In the course of an hour, when it was between ten and ","quoteTime":"eleven o’clock","quoteLast":", he entered the village of Lumsdon, and reaching the cottage, saw that a light was burning in a downstairs room, which he assumed, rightly as it happened, to be hers.","title":"Jude the Obscure","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"153","hash":"c3599651ef728126eac43c3a789778f6d5c68f674b9ed207f206fe5acb6b0c08"},{"time":"11:00","quoteFirst":"The carriage-sounds were damped to an extraordinary degree. The roar of the Knightsbridge and Bayswater roads had subsided, the tread of troops which passed us a little way off was unheard, while ","quoteTime":"at 11 A.M.","quoteLast":" both the chimes and the hour-bell of the Westminster clock were stifled. Subjectively considered, all was favorable to auditory impressions; but the very cause that damped the local noises extinguished our experimental sounds.","title":"Sound","author":"Tyndall, John, 1820-1893","gutenbergReference":"54969","hash":"2e63f7eaa76805b06a18745a76d1b8ab1f879fea963e4ebc626072eb3c0bc9ec"},{"time":"11:00","quoteFirst":"“No,” she replied, like a woman who had foreseen everything; “no, do not send it before ten or ","quoteTime":"eleven o'clock","quoteLast":", so that we may have time to turn round before she comes. It does not take more than two hours to get here from Charenton, and we can say that you lost your head from grief.","title":"Original Short Stories — Volume 02","author":"Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]","gutenbergReference":"3078","hash":"f93ea8e9c128b4ae94b1cf9f40b3c820a491c5dce2a8496d1304b4bc85a513d6"},{"time":"11:00","quoteFirst":"Ellen saw the fatal notice posted ","quoteTime":"at eleven o’clock","quoteLast":" on the bulletin board announcing the close at the end of the customary two weeks. It was a matter of supreme indifference to her whether it closed or ran ten years.","title":"The way of a man","author":"Dixon, Thomas, Jr., 1864-1946; Mulford, Stockton, 1886-1960 [Illustrator]","gutenbergReference":"76399","hash":"ed8b18e5841e0c9725768399f8b17f7daa4d599468c14259c4207117f313ed4b"},{"time":"11:00","quoteFirst":"By ","quoteTime":"eleven o'clock","quoteLast":" the streets in the neighbourhood of the Plaza were packed with people. All along Castle Avenue, up which the Prince was to drive in the coach of State, hung the proud, adoring burghers and their families: like geese to flock, like sheep to scatter.","title":"Truxton King: A Story of Graustark","author":"McCutcheon, George Barr, 1866-1928; Fisher, Harrison, 1875-1934 [Illustrator]","gutenbergReference":"14284","hash":"f40b4af6bf39d21e06395bb12159308d964ec976c444172d2498343abd2d0af6"},{"time":"11:00","quoteFirst":"When don Jaime arrived at about ","quoteTime":"eleven o'clock","quoteLast":", his friends were dressed in travelling costume, had put on their spurs, and placed revolvers in their belts, and were now smoking and waiting, with their sabres and guns lying before them on a table.","title":"The Rebel Chief: A Tale of Guerilla Life","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"44421","hash":"541b5da489791dfa864a22fa9c569e117b78754145ab35ca5c9c608e8f056644"},{"time":"11:00","quoteFirst":"There we slept, and at five minutes before five on Sunday morning we were in the mail again, and arrived at Perth at six o'clock, making 117 miles in thirteen hours. In twenty minutes more we were in the mail train, and reached Euston Square safe and sound ","quoteTime":"at eleven o'clock","quoteLast":", doing the distance between Perth and London in seventeen and a half hours. I have seen a vast deal of very beautiful scenery of all sorts, but the most beautiful of all (and I never saw anything more lovely anywhere) is the road from Blair Athol to Dunkeld, which includes the pass of Killiecrankie.","title":"The Greville Memoirs, Part 3 (of 3), Volume 2 (of 2)\r\nA Journal of the Reign of Queen Victoria from 1852 to 1860","author":"Greville, Charles, 1794-1865; Reeve, Henry, 1813-1895 [Editor]","gutenbergReference":"40681","hash":"8ff235a88a557416e86029df4f1596fc833adc58afe2a6fa8d53325b8bb90fa5"},{"time":"11:00","quoteFirst":"He slept in what was called the Hospital Room--a room in which there were two beds, a person who was appointed as his guard sleeping in one of them, and Martin in the other. The guard fell asleep about half-past ","quoteTime":"eleven o'clock","quoteLast":", and was soon after awoke by a knocking, apparently outside the room. Not apprehending anything, he went to sleep again; and Martin, having torn his bed-rug into lengths, tied them together, and formed a rope about nine yards long.","title":"Yorkshire Oddities, Incidents, and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"47386","hash":"8493e14f85e6f1ddb310f24ac8212b3fa2e5c71c731198fed79bde2a99576d60"}]