[{"time":"11:00","quoteFirst":"_Monday 18th_, Read history and, painted, In the afternoon sewed, In the evening attended a school ball enjoyed myself pretty well, returned ","quoteTime":"at eleven o’clock","quoteLast":"","title":"Chronicles of a pioneer school from 1792 to 1833","author":"Vanderpoel, Emily Noyes, 1842-1939 [Compiler]; Buel, Elizabeth C. Barney (Elizabeth Cynthia Barney), 1868-1943 [Editor]","gutenbergReference":"77854","hash":"89332a34d4b6fe86c6b63b092c2ea39a0bfe010ae31f6232d6bd04efcc2ebdbd"},{"time":"11:00","quoteFirst":"A fortnight later, ","quoteTime":"at eleven o'clock","quoteLast":" on Sunday morning, Piers mounted with a quick stride the stairs leading to Miss Bonnicastle's abode. The door of her workroom stood ajar; his knock brought no response; after hesitating a little, he pushed the door open and went in.","title":"The Crown of Life","author":"Gissing, George, 1857-1903","gutenbergReference":"4541","hash":"bd45328ef408343c75be366849f5326e10e1fdd2c5c74c91eb0950c624a32a3f"},{"time":"11:00","quoteFirst":"Between the gusts of wind that swept around the bus they could hear the steady swing of the shovels biting into the snow. It was ","quoteTime":"eleven o'clock","quoteLast":" when the driver came inside. His face was almost white from the cold and he beat his hands together as he took the wheel and eased in the clutch.","title":"Janet Hardy in Hollywood","author":"Wheeler, Ruthe S.","gutenbergReference":"42069","hash":"9ca138c59443e2559752d8f0e5e603315e74a57d3574d5a07f8fccc020dc57b8"},{"time":"11:00","quoteFirst":"To the right a pile of straw which has evidently served as a bed. On each side of the stage there is a rough wooden bench. It is ","quoteTime":"11 o'clock","quoteLast":" on the night of May 22nd. The moon shines brightly in at the window. The prison clock slowly strikes the hour as the curtain rises.","title":"The southern cross","author":"Daingerfield, Foxhall, 1887-1933","gutenbergReference":"15629","hash":"1b92f1574614ce432c41ff8a86e46e96700e45b7695adc92adf507445663fdc3"},{"time":"11:00","quoteFirst":"They had arrived home too late to do anything about tracing the car license, and after the meal was finished, Bill and Osceola noticed that the girls looked tired and decided to leave even earlier than they had planned. They walked across the ridge road to the Bolton place opposite, and were in bed and asleep by ","quoteTime":"eleven o’clock","quoteLast":".","title":"Bill Bolton and the Winged Cartwheels","author":"Sainsbury, Noel, 1884-","gutenbergReference":"58407","hash":"cf2c29a45a458ad1407977c7c87628d15d6b48f1a79630d7d393f4fc6c5ee604"},{"time":"11:00","quoteFirst":"On the 12th September, 1835, the deputy-governor or keeper of the jail, named Mayer, sent in a report to the magistrates that a woman called Elizabeth Eslinger was every night visited by a ghost, which generally came about ","quoteTime":"eleven o’clock","quoteLast":", and which left her no rest, as it said she was destined to release it, and it always invited her to follow it; and as she would not, it pressed heavily on her neck and side till it gave her pain. The persons confined with her pretended also to have seen this apparition.","title":"The Night-Side of Nature; Or, Ghosts and Ghost-Seers","author":"Crowe, Catherine, 1790-1876","gutenbergReference":"54532","hash":"b8da93b136107d9dd6e5844030a0c2c16deec6b6241ef664b4762c2223814ea5"},{"time":"11:00","quoteFirst":"“Put on the gas fire ","quoteTime":"at eleven o’clock","quoteLast":" so it should be warm when we return. My husband likes it warm.”","title":"Eva's apples","author":"Gerhardie, William Alexander, 1895-1977","gutenbergReference":"77377","hash":"2668c9b0831fc32c42c9eada320be50498f862a0ded28a7631e250879a128c2f"},{"time":"11:00","quoteFirst":"Of course my excitement was intense. I could hardly wait for ","quoteTime":"eleven o'clock","quoteLast":" to come, and at 9.30 I found myself in front of the Café Panhard a full hour and a half ahead of time, and never were there more minutes in that period of waiting than there seemed to be then as I paced Broadway until the appointed hour.","title":"R. Holmes & Co.\r\nBeing the Remarkable Adventures of Raffles Holmes, Esq., Detective and Amateur Cracksman by Birth","author":"Bangs, John Kendrick, 1862-1922","gutenbergReference":"20559","hash":"91ed540c44749ca9186f4d0fdb6d46a0659a6877df3030aa927ee05c7cc1c599"},{"time":"11:00","quoteFirst":"Clumps of trees grew about half way up, but the top produced only a thin wiry grass. At ","quoteTime":"eleven A.M.","quoteLast":" we landed to breakfast, and remained on shore until noon, in the hope of obtaining an observation for latitude, but the sun was obscured by clouds. In the afternoon I had an extensive view from the summit of a hill of flat alluvial lands, divided into islands by inosculations of the channels of the river, and bounded, at the distance of about forty miles to the westward, by the Rocky Mountains.","title":"Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827","author":"Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865","gutenbergReference":"33467","hash":"60bc007acb038b9543baccc00907bf76127baa07cb5d318c398270cfc7ea6ad3"},{"time":"11:00","quoteFirst":"A friend with me one day hooked a big fish in the New Cruive Pool; the fish ran and leaped for some minutes, and then went down. We alternately held on from ","quoteTime":"eleven A.M.","quoteLast":" till five P.M., when a growing suspicion proved true that the fish had got the line fast under a stone, and had escaped.","title":"Gairloch in North-West Ross-Shire\r\nIts Records, Traditions, Inhabitants, and Natural History, with a Guide to Gairloch and Loch Maree, and a Map and Illustrations","author":"Dixon, John H. (John Henry), 1838-1926","gutenbergReference":"41227","hash":"910a53923ca0e524d474bdcc74780ecdfeeb423939d60df6c0851cdefb5af131"}]