[{"time":"11:03","quoteFirst":"It was after we had beaten them back at this point, and while they were fighting rearguard actions in a most cleverly conducted retreat, that the incident I have in mind occurred. I was out with, though not in command of, a troop of cavalry which was pressing the pursuit a considerable distance ahead of our main force. ","quoteTime":"About eleven o’clock in the morn","quoteLast":"ing we found our way blocked by a small detachment of the enemy which had been left to make a stand at an isolated _khan_, one of those walled desert halting-places of the caravanserai order,--really more of a fort than a tavern.","title":"Many Fronts","author":"Freeman, Lewis R. (Lewis Ransome), 1878-1960","gutenbergReference":"42446","hash":"009077f9f2a65655dc342f9b3916e14f42ece51bbc1f5d72384bbee8af4b3d85"},{"time":"11:03","quoteFirst":"Fortunate it was for us that we had got some oil and seals' blubber, for there was not a bit of anything in the shape of fuel to be seen along this barren shore. The weather having become too warm, ","quoteTime":"about 11 A.M.","quoteLast":", we stopped in latitude, by observation, 68° 51' N., longitude by account 88° 6' W.","title":"Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847","author":"Rae, John, 1813-1893","gutenbergReference":"39917","hash":"2ef734a082258e404ff6426614b3868d9b30d741c0f1b78a9f0a1c1aecc03d94"},{"time":"11:03","quoteFirst":"In the one type, exemplified by Pavlovsk or Greenwich, the force is below its mean value in the middle of the day; it has a principal minimum about 10 or 11 a.m., and morning and evening maxima, the latter usually the largest. In the other type, exemplified by Kolaba or Batavia, the horizontal force is above its mean in the middle of the day, and has a maximum ","quoteTime":"about 11 a.m.","quoteLast":" The second type may be regarded as the tropical type. At tropical stations, such as Kolaba, Batavia, Manila and St Helena, the type is practically the same in summer as in winter, and is the same whether the station is north or south of the equator.","title":"Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3","author":"Various","gutenbergReference":"43060","hash":"6a2e9fb5664acbcbaf2e834b2e842855a6c53a70eed275fad061746207c8dd2b"},{"time":"11:03","quoteFirst":"When we arrived at the island, which was ","quoteTime":"about eleven in the morn","quoteLast":"ing, one of the gentlemen who accompanied me went to the governor, and desired admittance for a stranger, who came on purpose to have the honour of attending on his highness. This was immediately granted, and we all three entered the gate of the palace between two rows of guards, armed and dressed after a very antic manner, and with something in their countenances that made my flesh creep with a horror I cannot express.","title":"Gulliver's Travels into Several Remote Nations of the World","author":"Swift, Jonathan, 1667-1745","gutenbergReference":"829","hash":"c62ec17d0d39b9383d44d628ccc203435cb9c21a8200c550d424ae0d4814f51b"},{"time":"11:03","quoteFirst":"","quoteTime":"About eleven in the morn","quoteLast":"ing, we arrived much fatigued at Galia (or Cougalia), situated on a slight elevation, on the bank of the Dhioliba. Galia is a hamlet consisting of five or six earth huts, and an equal number of straw cabins, of the same shape as those of the Foulahs.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"5c21cebf2cc16dbe1d8b47ceb6780e80bcfd3079aa2320e942148baa9b425de3"},{"time":"11:03","quoteFirst":"A heavy squall came up upon us whilst I was at the wheel ","quoteTime":"about 11 A.M.","quoteLast":"","title":"Round the Horn before the mast","author":"Lubbock, Basil, 1876-1944","gutenbergReference":"76788","hash":"e86a4d405a4cb2554400519dbfd90c968bb60664138f4c21c5536d2ec2a26f56"},{"time":"11:03","quoteFirst":"After the show was over we went to the mess-room again where we received a pan containing a piece of pie, some cheese, a few apples, as much bread as we desired and--a real luxury in stir--two cigars. With our booty we then returned to our cells, at ","quoteTime":"about eleven o'clock in the morn","quoteLast":"ing, and after the guards had made the rounds to see that none of the birds had gone astray, we were locked up until the next morning, without anything more to eat. We were permitted to talk to one another from our cells until five o'clock, when the night guards went on duty.","title":"The Autobiography of a Thief","author":"Hapgood, Hutchins, 1869-1944","gutenbergReference":"45169","hash":"456a634fe553915ad248ff2bf37de02b6c515d91d4769fafe5151b28c830958a"},{"time":"11:03","quoteFirst":"The 25th, ","quoteTime":"about 11 a.m.","quoteLast":" we anchored in eight fathoms, a mile from shore, right over against the town of Tamarin, where the king's house is north from the castle, on the top of the hill above the town. At anchoring, we saluted the king with nine guns, and the general sent Mr Femell ashore handsomely attended in the pinnace, with a fine crimson awning, to present the king a fair gilt cup of ten ounces weight, a sword-blade, and three yards of _stammel_ [red] broad-cloth.","title":"A General History and Collection of Voyages and Travels — Volume 08","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13366","hash":"9ba4e0ecbeda33298b726a7ce08045bbd659032736b36ad9f6134330a440571b"},{"time":"11:03","quoteFirst":"From the end of Lake St. Pierre to Trois Rivieres, they reckon three French miles, and ","quoteTime":"about eleven o’clock in the morn","quoteLast":"ing we arrived at the latter place, where we attended divine service.","title":"Travels into North America, Volume 3 (of 3)","author":"Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]","gutenbergReference":"72737","hash":"fb2ed8adaaefb27480fa9b5094d6e48ec932544c27d15205193fd0a854dd18ad"},{"time":"11:03","quoteFirst":"On arriving at camp I found all there but Cyrus Reed. Charlie had killed eighteen head near where he had made the big killing two days before; and Cyrus had gone to skin them ","quoteTime":"about 11 A. M.","quoteLast":" It was thought he had ample time to get to camp before I did.","title":"The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain","author":"Cook, John R., 1844-1917","gutenbergReference":"51448","hash":"ac11e5ec56d492fde70e520cfb1b0797d2254360739f8ca456270d293adc5687"}]