[{"time":"11:02","quoteFirst":"Accordingly, next day, ","quoteTime":"about eleven in the morning","quoteLast":", he mounted his horse and rode to the fair, leaving the house empty; for all the servants were gone except the old housekeeper; she was tied to the fireside by rheumatics. Even Ryder started, with a new bonnet and red ribbons; but that was only a blind.","title":"The Atlantic Monthly, Volume 17, No. 103, May, 1866\r\nA Magazine of Literature, Science, Art, and Politics","author":"Various","gutenbergReference":"21902","hash":"c4d714fc35c55a7ffbcbd9ea880389becc9a2b9eafab91e3ea2a992121e966b9"},{"time":"11:02","quoteFirst":"Amidst such exciting and busy scenes, the time flew rapidly away until the 17th of January, when ","quoteTime":"about 11 A.M.","quoteLast":" the report of a carronade came echoing up the valley. This was the preconcerted signal which was to announce to us that the vessel was safely at anchor in Hanover Bay.","title":"Journals of Two Expeditions of Discovery in North-West and Western Australia, Volume 1","author":"Grey, George, 1812-1898","gutenbergReference":"16027","hash":"cff67c70f97c562de49726bb520e1c9e180e7cccd6ae50f09d3110ff340bf1e9"},{"time":"11:02","quoteFirst":"5th. ","quoteTime":"About eleven o’clock A.M.","quoteLast":" reach a walled town called Da-n-Sóshia, rich in date-trees. Here is the frontier of the province of Kanó towards that of Záriya, marked by a large “kúrremi” dry in summer.","title":"Travels and discoveries in North and Central Africa, Vol. 2 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76317","hash":"5e1c974df73fdd2daa2434f1da06f8653e00ebbea6955d255c4280692d2b2149"},{"time":"11:02","quoteFirst":"No Swede or Richelieu had dreamt of co-operating; Haddick, in the end, was scarce 4,000 with four cannon; General Rochow, Commandant of Berlin, with his small garrison, had not Haddick skilfully slidden through woods, and been so magnified by rumor, might have marched out, and beaten a couple of Haddicks. As it was, Haddick skilfully emerging, at the Silesian Gate of Berlin, 16th October, ","quoteTime":"about eleven in the morning","quoteLast":", demanded ransom of 300,000 thalers (45,000 pounds); was refused; began shooting on the poor palisades, on the poor drawbridge there; \"at the third shot brought down the drawbridge;\" rushed into the suburb; and was not to be pushed out again by the weak party Rochow sent to try it.","title":"History of Friedrich II of Prussia — Volume 18","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2118","hash":"6fb8c4ae33dc92e198974bb9c28418aa4fdbec028bfdaa0f635357fc7b447888"},{"time":"11:02","quoteFirst":"Having reached the anchorage off the tiny settlement on the main island of the group at ","quoteTime":"about 11 o’clock in the morning","quoteLast":" of March 23, 1815, the sheets of the head-sails on the _Hornet_ were let go preparatory to swinging her up into the wind and dropping her anchor. But no sooner had the sails begun to flap than the lookout announced a sail in sight, and hauling aft the sheets once more the _Hornet_ stood out to sea for a look at the stranger.","title":"The history of our Navy from its origin to the present day, 1775-1897, vol. 3 (of 4)","author":"Spears, John Randolph, 1850-1936","gutenbergReference":"71796","hash":"0812434e0bd9431ca793ad1a93800b5732656c96d442894e8b2d1a3724e62335"},{"time":"11:02","quoteFirst":"Bee moved promptly forward, taking up a position on the right of Evans’ line ","quoteTime":"about 11 a. m.","quoteLast":" Here the combined Confederate force of approximately five regiments with six field pieces held stubbornly until about noon. The arrival of fresh Federal reinforcements of Heintzelman, and later of Sherman and Keyes, so increased the pressure on the Confederate right that its defenses gave way.","title":"Manassas (Bull Run) National Battlefield Park, Virginia [1953]","author":"Wilshin, Francis","gutenbergReference":"47247","hash":"7fddb243cb1c7467d199f2318ca96f6f4243d57e57fc8cf4ffe4674f855a4342"},{"time":"11:02","quoteFirst":"They begin before dawn and halt at ","quoteTime":"about 11 A.M.","quoteLast":", the time of the morning meal. When a second march is made they load at 3 P.M. and advance till dark; thus fifteen miles would be the average of fast travelling. In places of danger they will cover twenty-six or twenty-seven miles of ground without halting to eat or rest: nothing less, however, than regard for \"dear life\" can engender such activity.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"f06dc0abebc91a97f62cfd405f6a6b243b39bb818cd2daca825a10dee37bb18c"},{"time":"11:02","quoteFirst":"He was on the Palace Esplanade there, drilling his troops [fine trim sanded Expanse, with the Palace to rear, and Garden-walks and River to front; where Friedrich Wilhelm sat, the last day he was out, and ordered Jockey Philips's house to be actually set about; where the troops do evolutions every morning;--there is Friedrich with cocked-hat and blue coat; say ","quoteTime":"about 11 A.M.","quoteLast":"].","title":"History of Friedrich II of Prussia — Volume 16","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2116","hash":"26f8d33107e029806f22efbed2b3914c980b8ed0dbdbff46408757f7dcd51d40"},{"time":"11:02","quoteFirst":"When the dinner was over (and, indeed, before it began) they had a way of visiting the larder, and \"picking\" little fragments of pies, or cold fowl, even a cold potato, the smallest mug--a quarter of a pint of the Goliath ale between them, or, if it was to be had, a sip of port wine. These women were very irrational in their feeding; they actually put vinegar on cold cabbage; they gloated over a fragment of pickled salmon ","quoteTime":"about eleven o'clock in the morning","quoteLast":". They had a herring sometimes for tea--the smell of it cooking sent the master into fits of indignation, he abominated it so, but they were so hardened and lost to righteousness they always repeated the offence next time the itinerant fish-dealer called.","title":"Amaryllis at the Fair","author":"Jefferies, Richard, 1848-1887; Garnett, Edward, 1868-1937 [Commentator]","gutenbergReference":"30087","hash":"4953b8ae22a26d9f13c8ff75b832fd2ee30891f513133a0241c0c7aa867e3208"},{"time":"11:02","quoteFirst":"In reply to your note of the 14th, I have to request you will be good enough to favour me with a call to-morrow at ","quoteTime":"about 11 A.M.","quoteLast":" Will you kindly bring your policy with you, and the last receipt?","title":"The Gentleman's Model Letter-writer\r\nA Complete Guide to Correspondence on All Subjects, with Commercial Forms","author":"Anonymous","gutenbergReference":"38235","hash":"077b7347f7a9344cd5efc49b88f93af10cd640d353e2b69077420e7a59fdd23e"},{"time":"11:02","quoteFirst":"At ","quoteTime":"about 11 o'clock A.M.","quoteLast":", September 27, 1862, Major Key and Major Turner appeared before me. Major Turner says:","title":"The Papers and Writings of Abraham Lincoln — Volume 6: 1862-1863","author":"Lincoln, Abraham, 1809-1865; Lapsley, Arthur Brooks [Editor]","gutenbergReference":"2658","hash":"1ab0be75e27b1c139376f371d415d1537d03ddc2e2d1051555d244fd8e23397d"},{"time":"11:02","quoteFirst":"Report, says that ","quoteTime":"about 11 o'clock A. M.","quoteLast":", the first section of the Loudoun Artillery, under his command, \"proceeded to the crest of the hill on the West Side of Bull Run, commanding Stone Bridge.  * * * Here.","title":"The Great Conspiracy, Complete","author":"Logan, John Alexander, 1826-1886","gutenbergReference":"7140","hash":"b2d15b87dbbd076984b95e8630081a64592420edab46bd6480c3bece5590c608"},{"time":"11:02","quoteFirst":"Their successful advance and the flight of the opposing forces gave such assurances of victory that more than one Confederate writer says that at this point the battle which had raged since daylight was won. Jefferson Davis himself wrote, years after, of the charge: \"This affair occurred ","quoteTime":"about 11 A.M.","quoteLast":", and a splendid victory had been gained,\"--a judgment which lacked finality. In fact, had the separation of the wings of Sheridan's army been accomplished, as it was threatened, the result would have been utter disaster; just now, however, Upton's brigade, of which the Second Connecticut formed a large part, was brought up to the point of danger.","title":"The County Regiment\r\nA Sketch of the Second Regiment of Connecticut Volunteer Heavy Artillery, Originally the Nineteenth Volunteer Infantry, in the Civil War","author":"Vaill, Dudley Landon","gutenbergReference":"27969","hash":"f99cc90ae1352761212ffa16d91b51fe07615f2908923cf67d68b5407d694c92"},{"time":"11:02","quoteFirst":"","quoteTime":"About eleven o'clock in the morning","quoteLast":", after a sleepless night, he sought- the Rue Rochechouart, and the house Fremin had described to him.  It was there: an old weather-beaten house, with a narrow entrance and a corridor, in the middle of which flowed a dirty, foul-smelling stream of water; the room of the concierge looked like a black hole at the foot of the staircase, the balusters and walls of which were wet with moisture and streaked with dirt; a house of poor working-people, many stories high, and built in the time when this quarter of Paris was almost a suburb.","title":"Prince Zilah — Volume 3","author":"Claretie, Jules, 1840-1913","gutenbergReference":"3929","hash":"64bc5f78c8e71c0e6f9d9b7bab731edd14dfc38777ba5d691fc2432237af1e97"},{"time":"11:02","quoteFirst":"We started ","quoteTime":"about 11 a.m.","quoteLast":", Mr. Sykes taking the lead behind the king's waggons, which were surrounded by about twenty Zulu women and girls. One waggon held his sister Nina and the Kaffir beer; next followed Mr.","title":"Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa","author":"Anderson, Andrew A.","gutenbergReference":"40830","hash":"ea0652cfa2df054830c42efd2ec76d2fab7568e82335134511620d488768cb66"},{"time":"11:02","quoteFirst":"","quoteTime":"About 11 a.m.","quoteLast":" this day a body marched from Woonsocket to Chepachet amounting to 90 men, and other small bodies are marching in that direction, so that I suppose that about 400 will be concentrated at Chepachet this evening.","title":"A Compilation of the Messages and Papers of the Presidents. Volume 4, part 2: John Tyler","author":"Richardson, James D. (James Daniel), 1843-1914 [Editor]","gutenbergReference":"12464","hash":"421d7b4f84cf20f862d70b5475326b8ee01598702d83f998f4660eced2cb5088"},{"time":"11:02","quoteFirst":"Soon the Callisto came nearly between the earth and the sun, when the astronomers could see it only through darkened glasses, and it appeared almost as a crescent.  The sight the travellers then beheld was superb.  It was ","quoteTime":"about 11 A. M.","quoteLast":" in London, and Europe was spread before them like a map.  All its peninsulas and islands, enclosed blue seas, and bays came out in clear relief.","title":"A Journey in Other Worlds: A Romance of the Future","author":"Astor, John Jacob, 1864-1912","gutenbergReference":"1607","hash":"a0bc1e326de61078a7a13072bcbc7329a83e3eaf3ddeb6a3945cb785f9b92777"},{"time":"11:02","quoteFirst":"Their successful advance and the flight of the opposing forces gave such assurances of victory that more than one Confederate writer says that at this point the battle which had raged since daylight was won. Jefferson Davis himself wrote, years after, of the charge: \"This affair occurred ","quoteTime":"about 11 A.M.","quoteLast":", and a splendid victory had been gained,\"--a judgment which lacked finality. In fact, had the separation of the wings of Sheridan's army been accomplished, as it was threatened, the result would have been utter disaster; just now, however, Upton's brigade, of which the Second Connecticut formed a large part, was brought up to the point of danger.","title":"The County Regiment\r\nA Sketch of the Second Regiment of Connecticut Volunteer Heavy Artillery, Originally the Nineteenth Volunteer Infantry, in the Civil War","author":"Vaill, Dudley Landon","gutenbergReference":"27969","hash":"f99cc90ae1352761212ffa16d91b51fe07615f2908923cf67d68b5407d694c92"},{"time":"11:02","quoteFirst":"They changed from steamer to railroad; ","quoteTime":"about eleven in the morning","quoteLast":" they stepped out at West Skipsit, Cape Cod. Uncle Joe Tubbs and Mrs. Tubbs were driving up, in a country buggy.","title":"The Innocents: A Story for Lovers","author":"Lewis, Sinclair, 1885-1951","gutenbergReference":"25430","hash":"26de69df69605ad851e04700ff852e5ab6bc2a9398d9e1c5b66c0553e073f217"},{"time":"11:02","quoteFirst":"Such a junction is frequent in New-England, and the occupation not at all inconsistent with a Roman character. The Lexington news was brought him while working in a leathern frock and apron, at a stone wall, with which to fence in his land. This was ","quoteTime":"about eleven o’clock in the morning","quoteLast":".","title":"The history of the rise, progress, and establishment of the independence of the United States of America, Vol. 1 (of 3)","author":"Gordon, William, 1728-1807","gutenbergReference":"75984","hash":"bd65fb47984ff8a2d1f7d602135a74ae104ad4e81dbccdbc81c4d423a2226b57"}]