[{"time":"11:05","quoteFirst":"What should I do? William had not appeared with its substitute, yet in a couple of minutes I should be going in to bat on perhaps the biggest occasion of my career. Heaven knew I was horribly nervous as it was, so nervous, that when I thought of marching out to that wicket, before that crowd, to face that bowling, I began to desire a gentle death and a quiet funeral. It was now ","quoteTime":"five minutes past eleven","quoteLast":", and still that confounded William had not come! What _should_ I do? The more I thought of the Magdalen, the Winchester, and the M.C.C., the more impossible they became.","title":"Willow the king","author":"Snaith, J. C. (John Collis), 1876-1936; Davis, Lucien, 1860-1941 [Illustrator]","gutenbergReference":"73075","hash":"7ef0c9a52e82386c159c44732c30460033f95e2b7e609bbea5faf26f7f9250fb"},{"time":"11:05","quoteFirst":"At ","quoteTime":"five minutes past eleven","quoteLast":", when Winona was eating her lunch in the gymnasium, Kirsty tapped her on the shoulder.","title":"The Luckiest Girl in the School","author":"Brazil, Angela, 1869-1947","gutenbergReference":"18019","hash":"249e2ce8aa096691012f9432cb55d81c2a82b7d0a443865899a098fdc97623d9"},{"time":"11:05","quoteFirst":"02 and the third at 8.15. The eleventh special from the Olympic, brought the total of men disembarked up to 5,430, and left at ","quoteTime":"five minutes past eleven","quoteLast":".","title":"Trains of Recollection\r\nDrawn from Fifty Years of Railway Service in Scotland and Canada, and told to Arthur Hawkes","author":"Hanna, D. B. (David Blyth), 1858-1938; Hawkes, Arthur, 1871-1933 [Editor]","gutenbergReference":"63059","hash":"16c1fb6c9f5ba9bbd6fea1fdf033a6b65db771d9fc07994090499d8958096b76"},{"time":"11:05","quoteFirst":"It was ","quoteTime":"five minutes past eleven","quoteLast":" on May 31, 1902.","title":"The peace negotiations between the governments of the South African Republic and the Orange Free State, and the representatives of the British government, which terminated in the peace concluded at Vereeniging on the 31st May, 1902","author":"Kestell, J. D. (John Daniel), 1854-1941; Velden, D. E. van; Velden, D. E. van [Translator]","gutenbergReference":"27529","hash":"736e91985fe915088037864f1d95a1b45fc94f8053b601c27d5219d1ef5094b0"},{"time":"11:05","quoteFirst":"\"Position No. 6, ","quoteTime":"11:05 a.m.","quoteLast":" Vizcaya turned to run ashore. In thirty-five minutes the Vizcaya had sailed about seven miles, and was off the mouth of the Aserradero River. The Colon had run five and one-half miles further, and was more than that distance in advance of any of the American vessels. The Brooklyn was one and three-tenths miles distant from the Vizcaya and slightly behind it.","title":"The Story of the Philippines\r\nNatural Riches, Industrial Resources, Statistics of Productions, Commerce and Population; The Laws, Habits, Customs, Scenery and Conditions of the Cuba of the East Indies and the Thousand Islands of the Archipelagoes of India and Hawaii, With Episodes of Their Early History; The Eldorado of the Orient; Personal Character Sketches of and Interviews with Admiral Dewey, General Merritt, General Aguinaldo and the Archbishop of Manila; History and Romance, Tragedies and Traditions of our Pacific Possessions; Events of the War in the West with Spain, and the Conquest of Cuba and Porto Rico","author":"Halstead, Murat, 1829-1908","gutenbergReference":"12409","hash":"2ab38ebf3a660ebcc367ca8899ea9bbb70adbcaa43cdecc4cd70b30b54569921"},{"time":"11:05","quoteFirst":"February 16: ","quoteTime":"11.05 a. m.","quoteLast":", 8 cc 2 per cent caffein injected (0.136 gram per kilo) into the lumbar muscles; under observation until 4 p. m., no symptoms; 4 p. m.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"55675753f0b44ee3c70519a8335cc2d7e3971205fe5861e28f93f2203d235ac9"},{"time":"11:05","quoteFirst":"At about ","quoteTime":"five minutes past eleven","quoteLast":" an equal number of such personages came into the Chamber by the opposite door of the platform and arranged themselves so as to form a passage through the midst of them for the Emperor. Not more than five minutes later His Majesty entered, and ascending to the throne, sat down for a moment; but almost immediately rose and received from the hand of Marquis Saionji, the Prime Minister, the address from the throne inscribed on a parchment scroll.","title":"Rare days in Japan","author":"Ladd, George Trumbull, 1842-1921","gutenbergReference":"72341","hash":"1c797c4fee8fc37daf112484ec30b1f5be0eeeb01b682176cd5ce6bd09d1e9fd"},{"time":"11:05","quoteFirst":"On the way home, in a corner of brush, I hopped out and bagged twelve quail; and a little farther on, by a lucky sneak, I managed to gather in five ducks from an irrigation pond. On another occasion, having a spare hour before lunch, I started out afoot from the ranch house at ","quoteTime":"five minutes past eleven","quoteLast":", found my quail within a quarter mile, had luck in scattering them, secured my limit of twenty-five, and was back at the house at twelve twenty-five! Before this I had been to drive with Mrs. Kitty; and after lunch we drove twelve miles to call on a neighbour.","title":"The Killer","author":"White, Stewart Edward, 1873-1946","gutenbergReference":"16589","hash":"5590793774475d82a754a326d8e8cd5ef836fa37442393f430e5657b14218787"},{"time":"11:05","quoteFirst":"Hood and some of the squadron who were to windward, who exchanged a good many shots with the enemy, as he bore down. At eleven, observed that the Admiral had hauled down the signal for the line; at ","quoteTime":"five past eleven","quoteLast":" the Admiral made the signal to tack; wore at three quarters past eleven. We fired several shots at the enemy, to try the distance, but finding they did not reach, ceased firing.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II","author":"Ross, John, Sir, 1777-1856","gutenbergReference":"27151","hash":"9fdc36f28bc0bf222754519d3496bd62614c6da9b6c06f3b62f71649c84d3978"},{"time":"11:05","quoteFirst":"This seemed to galvanise him into life. He looked at the clock, which was indicating ","quoteTime":"five past eleven","quoteLast":" and said, 'It's sixpence an hour--so you'll be all right till two.' I fled screaming.","title":"Gilbert Keith Chesterton","author":"Ward, Maisie, 1889-1975","gutenbergReference":"18707","hash":"fa3653fda4877b69123764de2687645eb6bb46b8020bd54839520df3f7cdd982"}]