[{"time":"11:01","quoteFirst":"","quoteTime":"About eleven o’clock in the morning","quoteLast":" this woman rushed into her chamber crying, “They have escaped! They have escaped!”","title":"Lysbeth, a Tale of the Dutch","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"5754","hash":"5227fd1a6a4a2b1b3a75b3d9b77e171a3a1e6d04b71a8d1dc44a9a11ded4e08e"},{"time":"11:01","quoteFirst":"Johnny immediately began to figure, on how he would treat certain people over in Pittsburg who had given him the eye in bygone days; and I got so struck on myself that I cut the head waiter dead, although I had known him intimately for years. Along ","quoteTime":"about 11 A.M.","quoteLast":" the deal went through by 'phone for seven o'clock that evening. Bud went to get shaved, and Johnny and I retired to the bar to wait until it was time to get ready for the dinner.","title":"Billy Baxter's Letters","author":"Kountz, William J., 1867?-1899","gutenbergReference":"1920","hash":"4675d597c0a6d5d9e7a53816028a9cdf0b48a6d48fa205fafbfaf0a07be292a7"},{"time":"11:01","quoteFirst":"From here we moved off at 4.30 A.M. and marched to Baqubah, another 16 miles distant, where we arrived at about 11.30 A.M. Trekking a farther 12 miles the following day, we bivouacked at Conningham’s Post at 10.30 A.M.; the following day, the 22nd May, we again moved off at 4.30 A.M., and covered the remaining 16 miles to our summer camp at Chaldari, where we arrived at ","quoteTime":"about 11 A.M.","quoteLast":", our strength on marching in being 19 officers, 315 other ranks, and 445 horses. On the morrow the following was published in Regimental Orders: ‘The Commanding Officer wishes to take the opportunity of expressing his keen appreciation of the conduct of all ranks during the recent operations on the north-eastern front which have so successfully attained their object.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"6345f28bd29a77f79413d9563cdc5420e0137b00861f19122e43cc51f01d80c6"},{"time":"11:01","quoteFirst":"","quoteTime":"About 11 a.m.","quoteLast":" on the 27th the usual morning attack was made on the Wiltshire Regiment, whose left flank was now, of course, quite unprotected, and by noon they too had been forced to retire, the Germans in great numbers following closely on their heels. The position of the R.","title":"The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres","author":"Hamilton, Ernest, Lord, 1858-1939","gutenbergReference":"39158","hash":"a9d846ed5d4ed9386cba49eeb4b03e1b48cc48eb258e6c8939e669715ea0da35"},{"time":"11:01","quoteFirst":"John W. Angell, esq., and until ","quoteTime":"about 11 o'clock A. M.","quoteLast":" he had the field to himself. At that hour, however, Mrs. Doyle's friends appeared with the \"_regular_\" nomination, and from that time to the close of the polls she received 145 votes; Mr.","title":"History of Woman Suffrage, Volume III","author":"Stanton, Elizabeth Cady, 1815-1902 [Editor]; Anthony, Susan B. (Susan Brownell), 1820-1906 [Editor]; Gage, Matilda Joslyn, 1826-1898 [Editor]","gutenbergReference":"28556","hash":"1490f46ab4f4fa9df92d8c9a9cc0afd69a77b40314b8e5868ea9477bf18f7374"},{"time":"11:01","quoteFirst":"I myself come in at ","quoteTime":"about 11 A.M.","quoteLast":", before the lunch hour, and stay until closing time. That sounds a long working day--twelve and a half hours--but don't let it fool you because I actually work only about half of the time.","title":"Knock three-one-two","author":"Brown, Fredric, 1906-1972","gutenbergReference":"70944","hash":"eacbca2c81a5f14e68ac1f88ec438b78762d5279e4cdb775f80e716c722559b1"},{"time":"11:01","quoteFirst":"From Koehl’s detachment itself, where, since the morning, several enemy attacks had been beaten off, sounds of distant fighting were to be heard. There was telephonic communication with Captain Koehl, and I returned ","quoteTime":"about 11 a.m.","quoteLast":" to the Koroma camp without having any idea of the situation of his transport. At noon I had just entered the camp when suddenly there was a loud sound of firing, from a very short distance, of trench-mortars, beyond doubt between us and Koehl’s detachment.","title":"My Reminiscences of East Africa","author":"Lettow-Vorbeck, Paul Emil von, 1870-1964","gutenbergReference":"51746","hash":"1744ed3dd77f32839c55f93eea68213e70a304fbed4b5f459eb786de27b69952"},{"time":"11:01","quoteFirst":"river-boats, that Pandour doggery; second party, pull these stray wagons to right and left, making the way clear; third party, drag our own wagons forward, shoulder to shaft, and yoke them out of shot-range;--you, Captain Carlowitz,' and calls twenty volunteers to go with Carlowitz, and drag their own cannon, 'step you forward, keep the gate of that Hradschin till we all pass!' In this manner, rapid, hard of stroke, clear-headed and with stern regularity, drilled talent gets the burning Nessus'-shirt wriggled off; and tramps successfully forth with its baggages. ","quoteTime":"About 11 A.M.","quoteLast":", this rearguard of Brandes's did; should have been at seven,--right well that it could be at all.","title":"History of Friedrich II of Prussia — Volume 15","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2115","hash":"7b0320c96ccce2019386d1be0d255de8c8afa380bc9e0fa5ad13ebd58d61937c"},{"time":"11:01","quoteFirst":"Dress parade on the 7th was omitted on account of one of the severe storms with which the season was rife, accompanied by thunder and lightning and wind to the extent of blowing down the brush protection which many of the men had set up around their tents; many of the tents went down also--as one of the unfortunates records it, \"most of the boys got drowned out.\" Saturday, the 8th, brought a change, in that orders were received ","quoteTime":"about 11 a. m.","quoteLast":" to prepare dinner early in order to be ready to march, though we did really remain till after five o'clock before starting, carrying with us tent-poles and everything movable that might contribute to the comfort of the new stopping place, which proved to be across the river and very near where we were before the advance beyond the Rappahannock.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"7ea0a693faa4890ccfd9b68ce01a47e478ef484cef02a2f68d2ead2284f4c4f5"},{"time":"11:01","quoteFirst":"Then the attack came on Battery-Robinett, to the westward near the Union centre.  Three successive charges were made in column on this battery and on the centre with the greatest determination, and much close fighting occurred until the last assault was repulsed ","quoteTime":"about 11 A.M.","quoteLast":" (October 4, 1862), when the enemy fell back under cover beyond cannon-shot.  Van Dorn had hoped to take Corinth on the 3d, and now, being repulsed at every point, he beat a retreat, knowing Grant would not be inactive.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"703ddb59dbf06af4f97bb32c5af810f75df3721a28fcd7b099ac74fb7071b93e"},{"time":"11:01","quoteFirst":"On the morning of the 9th the Indians were slow in gathering, as they wished to settle all difficulties and misunderstandings amongst themselves before coming to the treaty tent, this was apparently accomplished ","quoteTime":"about eleven a.m.","quoteLast":", when the whole body approached and seated themselves in good order, when the Governor said:--","title":"The Treaties of Canada with the Indians of Manitoba and the North-West Territories\r\nIncluding the Negotiations on Which They Were Based, and Other Information Relating Thereto","author":"Morris, Alexander, 1826-1889","gutenbergReference":"7126","hash":"b2df38acdc8d44887a9ba2c0062f91659ef3e33f8724287e1d59da42eece806c"},{"time":"11:01","quoteFirst":"This bombardment lasted from ","quoteTime":"about 11 a.m.","quoteLast":" till 12.30 p.m., and all six ships found themselves exposed to heavy fire from the forts, and from hidden howitzers and field-guns in varied positions upon both shores. At about 12.30 the second squadron, consisting of the four French ships, came up into action, advancing beyond the former line in the direction of Kephez Point.","title":"The Dardanelles campaign","author":"Nevinson, Henry Woodd, 1856-1941","gutenbergReference":"70969","hash":"2a474110987099a1e980c7d6681fb13880d493922466e498650b70735e0dce2e"},{"time":"11:01","quoteFirst":"They watched them from ","quoteTime":"about eleven o’clock in the morning","quoteLast":"--the woman did not stir out till then--till late at night.","title":"The house of evil","author":"Le Queux, William, 1864-1927","gutenbergReference":"75760","hash":"450bfe492118df94dfffa2590daecb6214620f7106075cf566f0419a1adbdd8a"},{"time":"11:01","quoteFirst":"Aboard a ship where there were a lot of young men passengers, and jumping back and forth over open hatches, diving from the yardarm, catching sharks, and revolver practice at men-of-war hawks, molly hawks, cape pigeons, catching albatross with a hook and line, etc., were among the amusements, some of us met at ","quoteTime":"about 11 A. M.","quoteLast":" to breakfast in a cabin the owner of which had a hamper of cakes and two boxes of Partaga and Regalia Brittanica cigars, these men amongst whom were a T-- and two M's--had been brought up on civilized things so the unfortunate owner's cigars went fast.","title":"A Tramp's Scraps","author":"Self, H. I. M.","gutenbergReference":"50558","hash":"575f1bb23befaa9541d1a438ebe6ea8c198ae875ea6556ec79ed959d0103d37a"},{"time":"11:01","quoteFirst":"_September 25._--","quoteTime":"About 11 a.m.","quoteLast":" increasing agitation was visible among the people in the town. An hour later they heard guns and saw the smoke.","title":"The Romance of Modern Sieges\r\nDescribing the personal adventures, resource and daring of besiegers and beseiged in all parts of the world","author":"Gilliat, Edward, 1841-1915; Prater, Ernest [Illustrator]; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]; Vedder, Simon Harmon, 1866-1937 [Illustrator]","gutenbergReference":"50231","hash":"af58847c440b8e6f6e3b4a01423e346e90979fdb193262a84cecacef806dda8c"},{"time":"11:01","quoteFirst":"Council Bluffs, leaving at ","quoteTime":"about 11 in the morning","quoteLast":" and arriving at about 4 in the afternoon. Here, on the 25th of November, he swore out a warrant for the arrest of Samuel Woodruff, before Justice Baird, and securing the services of Constable Theodore Guittar, they took a two-seated buggy, and at 10 that night started for the stock farm again, getting there about 3 o'clock in the morning, and seeking the barn for rest.","title":"Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association","author":"Cook, D. J.‏ ‎(David J.), 1840-1907","gutenbergReference":"43379","hash":"e4d9c2b60a49541953146a41f62388a260078e15b096bba5ab9c0913580a1c7e"},{"time":"11:01","quoteFirst":"Left in the wagon-camp were three other men, who had a hard fight with the Indians from ","quoteTime":"about eleven o'clock in the morning","quoteLast":" until three in the afternoon.  They were inside of the cabin, and managed to keep the savages at a safe distance by firing at them through the crevices whenever they came within rifle-shot.","title":"The Great Salt Lake Trail","author":"Inman, Henry, 1837-1899; Buffalo Bill, 1846-1917","gutenbergReference":"5718","hash":"73612de32fff057b3e4d8008138d90b4c5aeb5c122b375a5dd03ddaa0a3a1f04"},{"time":"11:01","quoteFirst":"It takes place on the 8th ","quoteTime":"about eleven o’clock in the morning","quoteLast":", towards the village. It is led by the famous Guretsky-Cornitz Brigade (6th and 19th Regiments), which was destined next day to be immortalized in the German wireless.","title":"The Last Days of Fort Vaux, March 9-June 7, 1916","author":"Bordeaux, Henry, 1870-1963; Cohn, Paul V. (Paul Victor) [Translator]","gutenbergReference":"48532","hash":"7d0944a7b8a3a8e4e329e13e2b83d739ecdef8f08e9dc1fdad60464a5b19e344"},{"time":"11:01","quoteFirst":"","quoteTime":"About eleven in the morning","quoteLast":", however, Orito walked through the rice fields and came himself to bring her home. Mrs. Davis saw him alone first, and after they had exchanged greetings and talked for a time of their mutual friends in America, she told him of the girl's agitation and how, at the last moment, she had broken down.","title":"Miss Numè of Japan: A Japanese-American Romance","author":"Watanna, Onoto, 1875-1954; Read, Opie Percival, 1852-1939 [Author of introduction, etc.]","gutenbergReference":"58305","hash":"ff5f9555b448d30b744bcb2d18794bcc04760213469498ccf644ee6cde0e79ba"},{"time":"11:01","quoteFirst":"May the rainy season began. On that day, ","quoteTime":"about 11 a.m.","quoteLast":" it began to clear up, and we discovered the Spanish fleet three leagues W.N.W. from the island of Pacheque, standing to the east, we being then at anchor a league S.E. from that isle, between it and the continent.","title":"A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13130","hash":"41277fc98bae95c3d641f4c558b5a9a63238aecc79d62027c8f31f25d2cf167e"}]