[{"time":"11:03","quoteFirst":"At last, ","quoteTime":"about 11 A.M.","quoteLast":", after hauling at the braces ever since we came on deck, our watch thought we had got a rest, but no such luck.","title":"Round the Horn before the mast","author":"Lubbock, Basil, 1876-1944","gutenbergReference":"76788","hash":"118bbfc5d95b421d6794833e427bdca8b31dd145b73b36051c4f52028599bffd"},{"time":"11:03","quoteFirst":"Such a wet day yesterday. We had service ","quoteTime":"about 11 a.m.","quoteLast":" in the conservatory of a convent which in some curious way has escaped being destroyed. The enemy were shelling the town, so I put a corporal on the watch to give notice as the shells drew nearer.","title":"Letters of Lt.-Col. George Brenton Laurie\r\n(commanding 1st Battn. Royal Irish Rifles) Dated November 4th, 1914-March 11th, 1915","author":"Laurie, G. B. (George Brenton), 1867-1915; Vere-Laurie, Florence [Editor]","gutenbergReference":"24862","hash":"09ee3e0f0970db38ebb06d5f61054474366b9bbf2fd53d3b6db30a872543687b"},{"time":"11:03","quoteFirst":"During the 24th the fire from the walls kept the attack at a distance; but on the morning of the 25th, a Shinwari jemadar being wounded, his men seemed to think they had done enough for honour, scaled the north wall, and deserted to their homes—the Afridis of the garrison, it is said, sending a volley after them. It is not clear exactly what proportion of the besieged gave friendly admittance to the besiegers and what proportion remained true to their salt; but negotiations were opened, Mursil Khan was killed, and ","quoteTime":"about 11 a.m.","quoteLast":" the gate was opened from inside by treacherous hands and the tribesmen swarmed in. The Mullagori and Shilmani sepoys fought their way out and escaped—the Native Officer of the Mullagori company eventually bringing his little command back to Jamrud without the loss of a rifle.","title":"From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past","author":"Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]","gutenbergReference":"61144","hash":"759d8725781bda62a60a12bb267cf7ac71e93b2f731600048b0949f145c7590e"},{"time":"11:03","quoteFirst":"The ceremony over, we started at once for the Kunghure front, and the early morning found us sliding rapidly down the European side of the Urals. Huge forests, all loaded with snow, covered the mountain sides, and there was a temperature quite impossible for British military operations. We arrived ","quoteTime":"about 11 A.M.","quoteLast":" at the headquarters of the army under the command of General Count Galitzin. We held long conferences and then lunched in his mess, which was quartered in an eight-wheeled American truck.","title":"With the \"Die-Hards\" in Siberia","author":"Ward, John, 1866-1934","gutenbergReference":"10972","hash":"1ff14faddd2f2bc57e416f94678bac5202f28f9a213a76c51281e21889480682"},{"time":"11:03","quoteFirst":"Several nights later they passed the Gulf Stream and when Rio got up ","quoteTime":"about eleven in the morn","quoteLast":"ing he saw the deep-purple waters of the Caribbean Sea. It was getting warmer. He put on clean dungarees and went to the sailors’ mess for a plate of soup.","title":"This Finer Shadow","author":"McIntosh, Harlan Cozad, 1908-1940; Powys, John Cowper, 1872-1963 [Author of introduction, etc.]","gutenbergReference":"64251","hash":"440d9bec94063af05284577628589f9e6186f2765a482c4b2ad40dd231e06ed6"},{"time":"11:03","quoteFirst":"Banker and Mok, and ","quoteTime":"about eleven o'clock in the morn","quoteLast":"ing, when a brief note, written on a slip of paper and accompanied by a card, was brought to Edna from Mrs. Cliff. On the card was written the name of Captain Philip Horn, and the note read thus:","title":"The Adventures of Captain Horn","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"12190","hash":"1ee1e896c39f42fdfa99042e9ee7ae1e0c4e667eda6cc1620b463df091e7cba9"},{"time":"11:03","quoteFirst":"At ","quoteTime":"about 11 a.m.","quoteLast":", Deputy Chief Stevenson requested that Capt. O. A.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"9a3fcddade42516d871b1d9fea28b69f66da7a7a736a23df82754198b17dfeca"},{"time":"11:03","quoteFirst":"“","quoteTime":"Three minutes past eleven","quoteLast":",” said he. “Oho, my merry man!”","title":"Araminta","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"73133","hash":"6cd984cc282e96c33819d0d252375c674528326fd8106b3b4eb2d48e0e9e37a8"},{"time":"11:03","quoteFirst":"We converted the foremast of the Anna into a new main-mast for the Tryal; and, still flattering ourselves with the possible hope of some other ships of our squadron arriving, we intended to leave the main-mast of the Anna, to make a new mizen-mast for the Wager. All hands being thus employed in preparing for our departure, we espied a sail to the N.E. ","quoteTime":"about eleven a.m.","quoteLast":" of the 18th September, which continued to approach us till her courses appeared even with the horizon. While advancing, we had great hopes that this might prove one of our squadron; but she at length steered away to the eastward, without hauling in for the island, on which we concluded that she must be Spanish.","title":"A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"15376","hash":"49d2294a89d36fe99baa803fea4216e09ca6a4471d058236fe8fbdb8ecb8b2d0"},{"time":"11:03","quoteFirst":"We started off on quick time, our regiment in the advance. The roar of the battle became plainer every minute. ","quoteTime":"About 11 a. m.","quoteLast":" our advance guard came dashing back and reported us to be exactly in the rear of Bragg’s army and only a few miles distant. We got orders to about face. We double quicked three miles back and went the river road.","title":"A History of the Trials and Hardships of the Twenty-Fourth Indiana Volunteer Infantry","author":"Fulfer, Richard J.","gutenbergReference":"62981","hash":"2d929d62d546048d7cc270f9872ae2d1f1ee08b4313574f9997d9c14d71676e3"}]