[{"time":"11:02","quoteFirst":"On the 6th of November an armed party, under Ensign C.B. Murray, was ordered out to cover the working party, and about a mile from the nearest post it soon became evident that the enemy intended to molest the party. Accordingly, ","quoteTime":"about 11 A.M.","quoteLast":" a reinforcement of 50 men, under Captain Mounsey, proceeded to the threatened point. Captain Mounsey was placed by the commanding officer, Major Harding, at a point considerably higher than that occupied by Ensign Murray, and nearer to camp, where he materially assisted in protecting Ensign Murray’s left flank, which was threatened.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59469","hash":"e4f25b44c4713ed2da58d9b81bac9b142f8563209ee5ee6637f860fe694bdd34"},{"time":"11:02","quoteFirst":"","quoteTime":"About 11 a.m.","quoteLast":" it was reported from the hill that the enemy was attacking from the left flank, and that Acting Ensign Shishkin had been killed.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"f84342fe8edbab6dbdcbecf9787cf5c19340e323d79812fd7264deda1afc5c39"},{"time":"11:02","quoteFirst":"We had reached the summit of the mountain ","quoteTime":"about 11 A.M.","quoteLast":", just as some heavy clouds, evidently disturbed by the bombardment during the previous night, were dropping down into Litsun Valley and in front of Tsing-tau. For three hours we sat on the peak shivering in a blast from the sea, and all the while wondering just what was being enacted beyond the curtain.","title":"The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915","author":"Various","gutenbergReference":"16363","hash":"7f54dc57cc5d4b30d43c568d0a5c921708e7c525d565b88455fbd1dd7705501a"},{"time":"11:02","quoteFirst":"The 20th Brigade, which was at Kruiseik, some couple of miles in advance of the 22nd, never really came into action. As a matter of fact, they were in the act of deploying for an attack on Ghelowe ","quoteTime":"about 11 a.m.","quoteLast":", when news was brought by an airman that two fresh German Army Corps had suddenly made their appearance, moving up from the direction of Courtrai. As far as this brigade was concerned, then, the original order to advance was cancelled, it being clearly impracticable for one division to take the offensive against four.","title":"The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres","author":"Hamilton, Ernest, Lord, 1858-1939","gutenbergReference":"39158","hash":"1aa976a777841c386b2e1f99165f8618d319f2e5b1e88ad18faa190be3ccc83f"},{"time":"11:02","quoteFirst":"On the morrow Mr. Levinger arrived, ","quoteTime":"about eleven o’clock in the morning","quoteLast":"; indeed, he had expected some such summons, and was holding himself in readiness to obey it. Nor did he come alone, for, Ellen having learned the contents of Henry’s letter, had supplemented it by a note to Emma, inviting her to lunch on the same day, giving, as an excuse, that she wished particularly to consult her upon some matters connected with dress.","title":"Joan Haste","author":"Haggard, H. Rider (Henry Rider), 1856-1925; Wilson, F. S. [Illustrator]","gutenbergReference":"66528","hash":"da021bc9d9f57ea9402719f71608c262abcbb943498bb67b2210b0b7069e6ec4"},{"time":"11:02","quoteFirst":"The cruise was uneventful for the first few days, when, ","quoteTime":"about 11 A.M.","quoteLast":"","title":"Exploits and adventures of a soldier ashore and afloat","author":"Adams, William Llewellyn","gutenbergReference":"63571","hash":"41d24e062b247fa8c13ab84aa7885d4a4367b5ea669b457fab2ec3f80773616b"},{"time":"11:02","quoteFirst":"","quoteTime":"About eleven o'clock in the morning","quoteLast":" the fog lifted, and to their intense surprise the crew of the \"Queen of France\" found themselves close alongside of a large merchant-ship. As the fog cleared away more completely, ships appeared on every side; and the astonished Yankees found themselves in the midst of a fleet of about one hundred and fifty sail under convoy of a British ship-of-the-line, and several frigates and sloops-of-war.","title":"The Naval History of the United States. Volume 1","author":"Abbot, Willis J. (Willis John), 1863-1934","gutenbergReference":"22305","hash":"fc22fa7fffa99387dfe94ad725a0d4a77bbc7053c4f4051a5591e50b4cc36bff"},{"time":"11:02","quoteFirst":"Of course the attack began at once, coming from front, flank, and rear. There were two small redoubts, with slight parapets and ditches, one on each side of the deep railroad-cut. These redoubts had been located by Colonel Poe, United States Engineers, at the time of our advance on Kenesaw, the previous June. Each redoubt overlooked the storehouses close by the railroad, and each could aid the other defensively by catching in flank the attacking force of the other. Our troops at first endeavored to hold some ground outside the redoubts, but were soon driven inside, when the enemy made repeated assaults, but were always driven back. ","quoteTime":"About 11 a.m.","quoteLast":", Colonel Redfield, of the Thirty-ninth Iowa, was killed, and Colonel Rowett was wounded, but never ceased to fight and encourage his men. Colonel Tourtellotte was shot through the hips, but continued to command. General Corse was, at 1 p.m., shot across the face, the ball cutting his ear, which stunned him, but he continued to encourage his men and to give orders. The enemy (about 1.30 p.m.) made a last and desperate effort to carry one of the redoubts, but was badly cut to pieces by the artillery and infantry fire from the other, when he began to draw off, leaving his dead and wounded on the ground.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"2d8a31136d8a4160cd7bacf9bdb0e8fa914201f239a742ef0085586047359b15"},{"time":"11:02","quoteFirst":"_Tehran. April._--The days pass peacefully and even quickly, which is odd, for they are singularly idle. I get up ","quoteTime":"about 11 a.m.","quoteLast":", and am pretty tired when dressing is finished. Then I sit in the garden and have my lunch there, and after lunch I lie down for an hour.","title":"My War Experiences in Two Continents","author":"Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]","gutenbergReference":"18364","hash":"d0858f194aec4bd59f6bd583911b3b8818cceb3898f47de0e6e73b8504ecbae6"},{"time":"11:02","quoteFirst":"Division held the British line, and was ordered forward ","quoteTime":"about 11 a. m.","quoteLast":"","title":"The Story of the Great War, Volume 3\r\nHistory of the European War from Official Sources","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29265","hash":"cf86c0f93c08c9c9eaf068678f6a0f666ff6d5f77caf3996c395b6e6b903f1a5"},{"time":"11:02","quoteFirst":"A sweet gospel spirit was given to me. I preached again at Birmingham, to larger auditories than before, ","quoteTime":"about eleven in the morning","quoteLast":" and three in the afternoon. In the evening, I expounded twice in a large room; once to the rich, and once to the poor; and went to rest happier than the night before.","title":"The Life of the Rev. George Whitefield, Volume 2 (of 2)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"62023","hash":"78a4409ec757e0aa4b18aa2d9472346f921de5f00b6ca8fd002ddc12405dde2a"},{"time":"11:02","quoteFirst":"Now this soliloquy, which broke into an actual mutter every here and there, occurred at ","quoteTime":"about eleven o'clock A.M.","quoteLast":", in the little low parlour of the Brass Castle, that looked out on the wintry river.","title":"The House by the Church-Yard","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"17769","hash":"e769dff602d0fec387619cf93deb0257c01bc71e53b4d308478be1dc3ff70082"},{"time":"11:02","quoteFirst":"Strength to scream for help she had none; and thinking she was going to die, she sought for relief and consolation in the bottle that lay hidden under the carpet. When the drink took effect upon her she broke out into a profuse perspiration, and she managed to get a little sleep; but when her breakfast was brought up ","quoteTime":"about eleven o'clock in the morning","quoteLast":", so ill did she seem that the servant, fearing she was going to drop down dead, begged to be allowed to fetch the doctor. But rejecting all offers of assistance, Kate lay moaning in an armchair, unable even to taste the cup of tea that the maid pressed upon her.","title":"A Mummer's Wife","author":"Moore, George, 1852-1933","gutenbergReference":"7508","hash":"788da28a54328a17bc60a86088b46bcaf04566a7cbaed53027a823d5108f6f6d"},{"time":"11:02","quoteFirst":"On Tuesday the 17th of April, ","quoteTime":"about eleven o'clock in the morning","quoteLast":", the ice-master signalled the first sight of the ice-blink; it was about twenty miles to the N.N.W. This glaring white strip was brilliantly lighted up, in spite of the presence of thick clouds in the neighbouring parts of the sky.","title":"The English at the North Pole\nPart I of the Adventures of Captain Hatteras","author":"Verne, Jules, 1828-1905","gutenbergReference":"22759","hash":"5835e2e89a4826aedebe7d951ec38c481e8f18453fbb984d781d25ad8b880d01"},{"time":"11:02","quoteFirst":"On the return of the alcalde at ","quoteTime":"about 11 A.M.","quoteLast":" the Colombian troops marched into Colon, but did not assume the threatening demeanor of the previous day. The American women and children again went on board the _Marcomania_ and _City of Washington_, and through the British vice-consul I offered protection to British subjects as directed in the Department’s cablegram.","title":"Presidential addresses and state papers, Volume 2 (of 7)","author":"Roosevelt, Theodore, 1858-1919","gutenbergReference":"74680","hash":"aabc7bd2ed8c26ce280fbca67ca2f67e21a66689cd844f77ee439ece0f30f68b"},{"time":"11:02","quoteFirst":"It was ","quoteTime":"about eleven o'clock in the morning","quoteLast":" of the fourth day that he caught sight of a column of black smoke through an opening between the mountains.","title":"The Pony Rider Boys in Alaska; Or, The Gold Diggers of Taku Pass","author":"Patchin, Frank Gee, 1861-1925","gutenbergReference":"30588","hash":"091dd8fe3b888bb3320903dfe02703ab42999ad001ba0c0d07bf026b599e2dbd"},{"time":"11:02","quoteFirst":"Amidst such exciting and busy scenes, the time flew rapidly away until the 17th of January, when ","quoteTime":"about 11 A.M.","quoteLast":" the report of a carronade came echoing up the valley. This was the preconcerted signal which was to announce to us that the vessel was safely at anchor in Hanover Bay.","title":"Journals of Two Expeditions of Discovery in North-West and Western Australia, Volume 1","author":"Grey, George, 1812-1898","gutenbergReference":"16027","hash":"cff67c70f97c562de49726bb520e1c9e180e7cccd6ae50f09d3110ff340bf1e9"},{"time":"11:02","quoteFirst":"_Wednesday, March 21st_.--During the night we had heavy thunder storms. ","quoteTime":"About 11 a.m.","quoteLast":" we passed a piece of drift-wood with a bird perched on the top, presenting a most curious effect. Several of the men on board mistook it for the back fin of a large shark.","title":"A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months","author":"Brassey, Annie, 1839-1887","gutenbergReference":"14836","hash":"3deb353ecdb48a7b88a2b84740bda11dd086204314a071f7c182fd62bbf1655d"},{"time":"11:02","quoteFirst":"Belleisle had passed through Breslau while Hyndford was there:--\"am unable to inform your Lordship what success he has had.\" Brieg Siege is done only three days ago; Castle all lying black; and the new trenching and fortifying hardly begun. In a word, May 7th, 1741, \"","quoteTime":"about 11 A.M.","quoteLast":",\" Excellency Hyndford is introduced to the King's Tent, and has his First Audience. Goldstick having done his motions, none but Podewils is left present; who sits at a table, taking notes of what is said.","title":"History of Friedrich II of Prussia — Volume 13","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2113","hash":"0172498c4c2863dca2cd279f9b7bf229486fc29ebf6580cb7baf8b82ce69050a"},{"time":"11:02","quoteFirst":"","quoteTime":"About eleven o’clock in the morning","quoteLast":" this woman rushed into her chamber crying, “They have escaped! They have escaped!”","title":"Lysbeth, a Tale of the Dutch","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"5754","hash":"bbd0847be5187541e0f8441826e77b2a904cc54db3f4b5173e3442f2a868de83"}]