[{"time":"11:15","quoteFirst":"Brand\"--poor, so poor that she was obliged to pawn her ring--left, by a man who was a foreigner, alone with her little girl--was I on the trace of her at that moment? Was this lost child destined to be the innocent means of leading me back to the woman I loved, in her direst need of sympathy and help? The more I thought of it, the more strongly the idea of returning with the boy to the house in which his mother's lodger lived fastened itself on my mind. The clock struck the ","quoteTime":"quarter past eleven","quoteLast":". If my anticipations ended in misleading me, I had still three-quarters of an hour to spare before the month reached its end.","title":"The Two Destinies","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"1624","hash":"4786711c0e971a63257d75f6b9dfbe1518701757f20162ad2b1a651c77f0b20a"},{"time":"11:15","quoteFirst":"Grayle still sat like a husband reluctantly dragged to hear a dull sermon; Mrs. O'Rane set herself to light a second cigarette from the glowing stump of the first, leaning forward so that the ash should not scatter over the pink dress. ","quoteTime":"A quarter past eleven","quoteLast":" struck, and I remember that Bertrand and I gravely consulted our watches and pretended to compare them by the clock on the mantel-piece.","title":"Sonia Married","author":"McKenna, Stephen, 1888-1967","gutenbergReference":"46096","hash":"28cfdc75ea453ec981b671614a097cd096767dc38c45bd91ac41a119084bb1cc"},{"time":"11:15","quoteFirst":"At ","quoteTime":"a quarter past eleven","quoteLast":", that is to say, a quarter of an hour before Rochefort received the note from Mademoiselle Fontrailles, Choiseul, who had kissed the hand of the Dubarry, congratulated her on her dress, compared her to a rose in an epigram that had the appearance of being absolutely new, and watched her vanishing with his Majesty triumphantly towards the apartments lately occupied by the Princess Adélaïde, and now occupied by the favourite—at a quarter past eleven, Choiseul, furious under his mask of calm, turned towards his own apartments.","title":"The Presentation","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"54808","hash":"cde2a3c917437d0c900588e089dc693c272249ac1b2b4249381ec151e6d2b9b3"},{"time":"11:15","quoteFirst":"A full meeting of the Committee was immediately convened in order to consider this new complication of the case, and the following telegram was approved and sent at ","quoteTime":"11.15 a.m.","quoteLast":", addressed to the Deputation of the Reform Committee, care of Her Majesty's Agent, Pretoria:","title":"The Transvaal from Within: A Private Record of Public Affairs","author":"Fitzpatrick, Percy, 1862-1931","gutenbergReference":"16494","hash":"1d7a61324b8c947ee6048ef11c384a2a12b79e7ca6e9a9d5e9612562948715a5"},{"time":"11:15","quoteFirst":"But by-and-by she started from that rigid attitude almost as abruptly as she had fallen into it. She roused herself from that semi-lethargy. She walked rapidly to her dressing-table, and, seating herself before it, pushed away the litter of golden-stoppered bottles and delicate china essence-boxes, and looked at her reflection in the large, oval glass. She was very pale; but there was no other trace of agitation visible in her girlish face. The lines of her exquisitely molded lips were so beautiful, that it was only a very close observer who could have perceived a certain rigidity that was unusual to them. She saw this herself, and tried to smile away that statue-like immobility: but to-night the rosy lips refused to obey her; they were firmly locked, and were no longer the slaves of her will and pleasure. All the latent forces of her character concentrated themselves in this one feature. She might command her eyes, but she could not control the muscles of her mouth. She rose from before her dressing-table, and took a dark velvet cloak and bonnet from the recesses of her wardrobe, and dressed herself for walking. The little ormolu clock on the chimney-piece struck the ","quoteTime":"quarter after eleven","quoteLast":" while Lady Audley was employed in this manner; five minutes afterward she re-entered the room in which she had left Phoebe Marks.","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"8954","hash":"875874728f6fd07a2726fb064b453cf48191825b1b51c4425a9884b6c4475295"},{"time":"11:15","quoteFirst":"We saw before us a small hill called Guarré, which is to the south-west. At half past ten we rested under the before-mentioned hill; it stands alone in the plain, in shape like a sugar-loaf, and seems almost as regular as if it had been a work of art. At ","quoteTime":"a quarter past eleven","quoteLast":" we resumed our journey, our course always nearly west south-west; we passed the small village of Bowiha, at the distance of about a mile; and, on the left, about six miles, is Gorgora, a peninsula that runs into the lake Tzana for several miles.","title":"Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"54531","hash":"6d332aa138b9216b7cc01404eabee43a1a74394a990e6e4a0d1f99a49487262d"},{"time":"11:15","quoteFirst":"Although rumored that the spectacle will be a gorgeous one, that the Pope will be carried aloft preceded by the silver trumpeters and attended by the Cardinals and the ambassadors and other dignitaries in the full dress of their ceremonial costumes and their orders, the reality is less impressive. Some feminine enthusiasts fare forth at the heroic hour of eight, although the procession is not announced to pass until a quarter after ten (which in Italy should be translated as ","quoteTime":"a quarter after eleven","quoteLast":", at the earliest, if not after twelve, which would be the more probable), in order to secure good standing room. For everybody is to stand--of course, comfort being a thing conspicuous only by its absence in Italy! Those of us too well aware by the experiences of previous visits to Italy that no Italian function was ever on time, from the starting of a railway train to the crowning of a king, only betake ourselves to the glories of the Palazzo Vaticano at the hour named, and we have then--as one's prophetic soul or his commonplace memory warned him--to wait more","title":"Italy, the Magic Land","author":"Whiting, Lilian, 1847-1942","gutenbergReference":"29658","hash":"06fb85b5df8d1bdbe51e5bc88c749b90fc22e4d86d33fdb5ff3087af3d84f79f"},{"time":"11:15","quoteFirst":"It is now ","quoteTime":"a quarter past eleven","quoteLast":", and two flappers of the neighborhood, giggling and arm-in-arm, approach the sexton and inquire of him if they may enter. He asks them if they have tickets and when they say they haven't, he tells them that he ain't got no right to let them in, and don't know nothing about what the rule is going to be.","title":"A Book of Burlesques","author":"Mencken, H. L. (Henry Louis), 1880-1956","gutenbergReference":"22145","hash":"340ba97f1295f361018fcf8eeb4739ff2b66dc31fafe78118511734462536f86"},{"time":"11:15","quoteFirst":"Sir William Parker writes concerning this conquest:—“About eleven o’clock we had the gratification of seeing the British colours planted by the troops in one of the batteries on the opposite side of the shore: and in a few minutes the others on that side were all carried, and the Chinese observed flying in every direction before our gallant soldiers on the heights. At ","quoteTime":"a quarter past eleven","quoteLast":" the wall of the citadel was breached by the fire from the ships; and the defences being reduced to a ruinous state, the Chinese abandoned their guns, which they had hitherto worked with considerable firmness, and a large portion of the garrison retreated precipitately towards the city.","title":"The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria","author":"Farr, Edward; Nolan, E. H. (Edward Henry)","gutenbergReference":"19218","hash":"ddc0f5b9d96e63867e9257e5000d7f48eef390defcaf8c8cf2ab2c7cbba7edf1"},{"time":"11:15","quoteFirst":"Pentland Skerries, when large flock seen on island at ","quoteTime":"11.15 a.m.","quoteLast":"; wind strong N.E., hail. Between these dates: Oct. 27th, at Isle of May, a flock at 2 p.m.; wind E.N.E., and heavy hail-showers.","title":"Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932","gutenbergReference":"65411","hash":"84ba1a7f1472ac609b468c65e2a3d2ba52496114f82746c32e884f7ea66d0b99"}]