[{"time":"11:15","quoteFirst":"Vautrin went out before eight o’clock, and only came back just as breakfast was ready. Nobody protested, therefore, when Sylvie and Christophe went up at ","quoteTime":"a quarter past eleven","quoteLast":", knocked at all the doors, and announced that breakfast was waiting. While Sylvie and the man were upstairs, Mlle.","title":"Father Goriot","author":"Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]","gutenbergReference":"1237","hash":"f1bd5462fdbb7825eeac114fec58378e3bd09d223c80d4649300634a016f3932"},{"time":"11:15","quoteFirst":"_Thursday, ","quoteTime":"11.15 a.m.","quoteLast":", May 11th, 1837._","title":"Juliette Drouet's Love-Letters to Victor Hugo\nEdited with a Biography of Juliette Drouet","author":"Drouet, Juliette, 1806-1883; Guimbaud, Louis, 1869-1957; Davidson, Theodora, 1862-1945 [Translator]","gutenbergReference":"44034","hash":"30df648d5f1ed08770bb6f1bdb7945698664262071a5fc85cc703a46a7a54f6c"},{"time":"11:15","quoteFirst":"Von Lüdinghausen, why do you want to go over all this again? The defendant has given the evidence that he succeeded in putting off the laws until June 1939 and that then the Nuremberg Laws were introduced. He has given us the various qualifications which he said he made; and then you read him the Czech report and try to get him to go over it all again, it seems to me. It is now ","quoteTime":"quarter past 11","quoteLast":".","title":"Trial of the major war criminals before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, volume 17","author":"Various","gutenbergReference":"71899","hash":"d8fb269a7c486965aa1080439bbc920814945afd79991c3540fadc31e3160c74"},{"time":"11:15","quoteFirst":"A hundred fans began to ply in the reserved seats, the gentlemen bent over the ladies; the sound gathered strength and portentous significance from the non-explanatory calm of the orchestra force; but all eyes were turned, all chins lengthened, towards the orchestra door. At precisely ","quoteTime":"a quarter past eleven","quoteLast":" the door opened wide, and up came a gentleman in a white waistcoat. He stood somewhere in front, but he could not get his voice out at first.","title":"Charles Auchester, Volume 1 (of 2)","author":"Sheppard, Elizabeth Sara, 1830-1862","gutenbergReference":"38949","hash":"cf42f8733addde7ec1b5f6e1fd81035f8502a56d774852a1c3d26e86f85cd376"},{"time":"11:15","quoteFirst":"Down came her colors, and at the same instant she struck with a crash on the rocks. The fight had started at quarter to ten. Now it was but ","quoteTime":"quarter past eleven","quoteLast":",--just an hour and a half,--and all the Spanish ships but one had been destroyed. Such is the appalling swiftness of modern naval warfare.","title":"Fighting in Cuban Waters; Or, Under Schley on the Brooklyn","author":"Stratemeyer, Edward, 1862-1930; Shute, A. B. (Augustus Burnham), 1851-1906 [Illustrator]","gutenbergReference":"34306","hash":"5010269418ef20f5872a676b382e05ca20d31ec53b40a718fb51f159f3fba7c2"},{"time":"11:15","quoteFirst":"_Ryder._ My watch told me that, madam. I brought him to you at a ","quoteTime":"quarter past eleven","quoteLast":": and you did not ring for me till a quarter to twelve.","title":"Griffith Gaunt; or, Jealousy\nVolumes 1 to 3 (of 3)","author":"Reade, Charles, 1814-1884","gutenbergReference":"57685","hash":"9bf6e839286cf948aeb37c8cfe079758417c424a3317f4155171e8af6f5e0ca0"},{"time":"11:15","quoteFirst":"At half-past ten he heard the family going to bed.  For some time he was disturbed by wild shrieks of laughter from the twins, who, with the light- hearted gaiety of schoolboys, were evidently amusing themselves before they retired to rest, but at ","quoteTime":"a quarter past eleven","quoteLast":" all was still, and, as midnight sounded, he sallied forth.  The owl beat against the window panes, the raven croaked from the old yew-tree, and the wind wandered moaning round the house like a lost soul; but the Otis family slept unconscious of their doom, and high above the rain and storm he could hear the steady snoring of the Minister for the United States.","title":"Selected Prose of Oscar Wilde","author":"Wilde, Oscar, 1854-1900; Ross, Robert Baldwin, 1869-1918 [Editor]","gutenbergReference":"1338","hash":"1fb905e0b0409764c7b72616c0e98a4da587e3f6788af52c8ca3ada0ceb1aaab"},{"time":"11:15","quoteFirst":"I heard from Gybes last evening--what a hand that fellow writes--only a dozen words--\"Look out for squalls,\" and \"keep your men in hand.\" I've sent for Wealdon. I wish the morning papers were come. I'm a ","quoteTime":"quarter past eleven","quoteLast":"--what are you? The post's in at Dollington fifty minutes before we get our letters here. D--d nonsense--it's all that heavy 'bus of Driver's--I'll change that.","title":"Wylder's Hand","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"9983","hash":"5f3881abbc0961a586b41cd092906a8be3a41da8c933b4f87a8022e1b333dfb6"},{"time":"11:15","quoteFirst":"Five minutes of \"The Rose of America\" had sent him back to the normal; and at ten minutes past eleven he was chewing his cigar and glowering at the stage with all the sweetness gone from his soul. When Wally Mason arrived at ","quoteTime":"a quarter past eleven","quoteLast":" and dropped into the seat beside him, the manager received him with a grunt and even omitted to offer him a cigar. And when a New York theatrical manager does that, it is a certain sign that his mood is of the worst.","title":"Jill the Reckless","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"20533","hash":"36a72d19ab41c6d6e0efafa4ac912dccbbbd92306447a7a7abbbdb620a595af1"},{"time":"11:15","quoteFirst":"The extent of Dick’s repertoire surprised me; evidently he has not been so idle at Cambridge as it seemed.  Young Bute has a baritone voice of some richness.  We remembered at ","quoteTime":"quarter-past eleven","quoteLast":" that Veronica ought to have gone to bed at eight.","title":"They and I","author":"Jerome, Jerome K. (Jerome Klapka), 1859-1927","gutenbergReference":"2437","hash":"e4d7d5cc46f2d0221abe1c2147f95a25906d92b6dcf50d5049bb8881eb89960d"}]