[{"time":"11:15","quoteFirst":"Von Lüdinghausen, why do you want to go over all this again? The defendant has given the evidence that he succeeded in putting off the laws until June 1939 and that then the Nuremberg Laws were introduced. He has given us the various qualifications which he said he made; and then you read him the Czech report and try to get him to go over it all again, it seems to me. It is now ","quoteTime":"quarter past 11","quoteLast":".","title":"Trial of the major war criminals before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, volume 17","author":"Various","gutenbergReference":"71899","hash":"d8fb269a7c486965aa1080439bbc920814945afd79991c3540fadc31e3160c74"},{"time":"11:15","quoteFirst":"When it was about a ","quoteTime":"quarter past eleven","quoteLast":" John Timmons emerged from the cellar, carrying in one hand a dark lantern, with the slide closed. When he found himself in his upper, or ground-floor chamber, or shop, or store, he drew himself to his full height, and, with head advanced sideways, listened awhile.","title":"Miracle Gold: A Novel (Vol. 2 of 3)","author":"Dowling, Richard, 1846-1898","gutenbergReference":"42496","hash":"b4c2f0036332af27ff00fff936285cfa0147373de0511b574680bf6071c7fbcb"},{"time":"11:15","quoteFirst":"The old man broke off; Hans did not learn at that time what was to have followed the words \"if only.\" At a ","quoteTime":"quarter past eleven","quoteLast":" he was on his way with the lieutenant to the house of the Privy Councillor Götz.","title":"The German Classics of the Nineteenth and Twentieth Centuries, Volume 11\nMasterpieces of German Literature Translated Into English","author":"Francke, Kuno, 1855-1930 [Editor]","gutenbergReference":"45788","hash":"088cd7de710014ecaeab8ad5a9e5bbcfdc3cc1c2dd8e7fc6ab6d48e889f3c6cc"},{"time":"11:15","quoteFirst":"He spent several busy hours going in and out of the houses where the sufferers lay. It was not till a ","quoteTime":"quarter past eleven","quoteLast":" that he returned to his home and the town settled down for the night. At half-past eleven--long after the legal closing hour--Sergeant Rahilly was sitting with Mr.","title":"Lady Bountiful","author":"Birmingham, George A., 1865-1950","gutenbergReference":"24155","hash":"57c3d8916482b2f1d516b4aadda3e1284b761fa93a473d8d806092fabbe8823c"},{"time":"11:15","quoteFirst":"At half-past ten he heard the family going to bed. For some time he was disturbed by wild shrieks of laughter from the twins, who, with the light-hearted gayety of schoolboys, were evidently amusing themselves before they retired to rest, but at a ","quoteTime":"quarter-past eleven","quoteLast":" all was still, and, as midnight sounded, he sallied forth. The owl beat against the window-panes, the raven croaked from the old yew-tree, and the wind wandered moaning round the house like a lost soul; but the Otis family slept unconscious of their doom, and high above the rain and storm he could hear the steady snoring of the Minister for the United States.","title":"Humorous Ghost Stories","author":"Scarborough, Dorothy, 1878-1935","gutenbergReference":"26950","hash":"f6ad421918add2b519e58565a73e71eb20cda254515126a93b3701e78118ed53"},{"time":"11:15","quoteFirst":"At a ","quoteTime":"quarter-past eleven","quoteLast":" on the morning of the Thursday following Clement Fildew's visit to Cadogan Place, Mrs. Percival's brougham stopped at the corner of Elm Street, Soho, and from it alighted Miss Collumpton and Miss Browne. They were not long in finding No.","title":"A Barren Title: A Novel","author":"Speight, T. W. (Thomas Wilkinson), 1830-1915","gutenbergReference":"57613","hash":"d8f87ad0e86171ef497aa952ff745483887dde4efba201834181a623969eb41e"},{"time":"11:15","quoteFirst":"\"A ","quoteTime":"quarter past eleven","quoteLast":", my dear,\" Mr. Skratdj's voice would be heard to say from several chairs down, in the corrective tones of a husband and father; \"and really, my dear, so far from being a promising morning, I must say it looked about as threatening as it well could. Your memory is not always accurate in small matters, my love.","title":"Last Words: A Final Collection of Stories","author":"Ewing, Juliana Horatia, 1841-1885; Murphy, Hermann Dudley, 1867-1945 [Illustrator]","gutenbergReference":"25710","hash":"17455c840e5c5137b69394a7d5abb2ac848da89c0ceefe31c6a7d989765ea4ae"},{"time":"11:15","quoteFirst":"Street, ","quoteTime":"11:15 A.M.","quoteLast":" and 4:15 P.M.)","title":"Punchinello, Volume 1, No. 12, June 18, 1870","author":"Various","gutenbergReference":"9636","hash":"7efd68d5f817969e7c392a89efdf88642be6c287faf00f6d1e41831b17d8680e"},{"time":"11:15","quoteFirst":"We’re a small village here, as you might say, comparatively speaking that is, and most of the telephone custom we get is from the betting people—there are the Lewes and Brighton bookies you see—so I get to know the regular customers and just about when to expect them—which is from about half-past twelve till about four o’clock—and not so very many after dinner at that—see? Well, yesterday morning, about a ","quoteTime":"quarter past eleven","quoteLast":", the bell rings and I bustles out ... only to find it’s a ’phone call. I could see a female in the box which was a bit unusual at that time o’ day, as I’ve said ...","title":"The Billiard Room Mystery","author":"Flynn, Brian, 1885-1958","gutenbergReference":"58413","hash":"da14b0ea977f58369daebac7bc2fde13e5f8ed6dd782215a937e4f409f0235c7"},{"time":"11:15","quoteFirst":"Less than a year has passed, and last week, in the very midst of our much vaunted London streets, a crime of a similar nature has been committed. I do not know if your paper gives full details, but this is what happened: Last Monday evening two gentlemen, both in evening dress and wearing opera hats, hailed a hansom in Shaftesbury Avenue. It was about a ","quoteTime":"quarter past eleven","quoteLast":", and the night, if you remember, was a typical November one—dark, drizzly, and foggy. The various theatres in the immediate neighbourhood were disgorging a continuous stream of people after the evening performance.","title":"The case of Miss Elliott","author":"Orczy, Emmuska Orczy, Baroness, 1865-1947; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]","gutenbergReference":"75461","hash":"42b0ab13338b5eb6e8f0d543ce2f94ac8763c67af40a44e88c88919dda80e490"},{"time":"11:15","quoteFirst":"] If a traveller gets on good terms with the priests he seldom meets with any annoyances. Upon one occasion I wished to make a little excursion directly after lunch, and at a ","quoteTime":"quarter past eleven","quoteLast":" everything was ready for a start; when I happened to say that it was a pity to have to wait three-quarters of an hour for the meal. In a minute or two twelve o'clock struck; all work in the village ceased, and we sat down to table: it was noon.","title":"The Former Philippines Thru Foreign Eyes","author":"Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877","gutenbergReference":"10770","hash":"11263e29284ced8fc54a4321109f2a56d6aa09fda72adef7dbee1f5816192e50"},{"time":"11:15","quoteFirst":"\"A ","quoteTime":"quarter past eleven","quoteLast":".\"  The sound of his own voice gave him a little shock; he rose without knowing why, and, as he did so, it seemed to him that he heard close to his ear another voice, a woman's, troubled and insistent, but clear and sweet, saying:","title":"The Conquest of Canaan","author":"Tarkington, Booth, 1869-1946","gutenbergReference":"483","hash":"12b00f5c2f8893f2c7c73932391b1b9fec8e81b5a7205eb42561a3f855671e1c"},{"time":"11:15","quoteFirst":"Brand\"--poor, so poor that she was obliged to pawn her ring--left, by a man who was a foreigner, alone with her little girl--was I on the trace of her at that moment? Was this lost child destined to be the innocent means of leading me back to the woman I loved, in her direst need of sympathy and help? The more I thought of it, the more strongly the idea of returning with the boy to the house in which his mother's lodger lived fastened itself on my mind. The clock struck the ","quoteTime":"quarter past eleven","quoteLast":". If my anticipations ended in misleading me, I had still three-quarters of an hour to spare before the month reached its end.","title":"The Two Destinies","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"1624","hash":"4786711c0e971a63257d75f6b9dfbe1518701757f20162ad2b1a651c77f0b20a"},{"time":"11:15","quoteFirst":"Street, ","quoteTime":"11:15 A.M.","quoteLast":" and 4:15 P.M.)","title":"Punchinello, Volume 1, No. 12, June 18, 1870","author":"Various","gutenbergReference":"9636","hash":"7efd68d5f817969e7c392a89efdf88642be6c287faf00f6d1e41831b17d8680e"},{"time":"11:15","quoteFirst":"Return ","quoteTime":"11:15 a. m.","quoteLast":"","title":"Mesa Verde [Colorado] National Park","author":"Anonymous","gutenbergReference":"45535","hash":"30115f806a4ca6b025d2299575d4868ccafdbdd49a24695af859bf3fd9b17083"},{"time":"11:15","quoteFirst":"On arriving home at a ","quoteTime":"quarter-past eleven","quoteLast":", we found a hansom cab, which had been waiting for me for two hours with a letter.  Sarah said she did not know what to do, as we had not left the address where we had gone.","title":"The Diary of a Nobody","author":"Grossmith, George, 1847-1912; Grossmith, Weedon, 1852-1919","gutenbergReference":"1026","hash":"a7997f301dcf4e47e95f7e4ee95365e7ec6b9804aaed2a314ea6f35922b970a6"},{"time":"11:15","quoteFirst":"Boarded a destroyer at ","quoteTime":"11.15 a.m.","quoteLast":" and sailed straight for Gully Beach.","title":"Gallipoli Diary,  Volume 1","author":"Hamilton, Ian, 1853-1947","gutenbergReference":"19317","hash":"d686ecc44799ba9abd9646a528835864df3e73cb4df769315e8503ceb7697f95"},{"time":"11:15","quoteFirst":"10.55 a. m. Drukker says he returned to his own house. ","quoteTime":"11.15 a. m.","quoteLast":" Sperling went away by wall gate.","title":"The Bishop murder case","author":"Van Dine, S. S., 1888-1939","gutenbergReference":"75157","hash":"22c7a12a05ba34869831a8fd422e06168f2d9dafa601c921c2693ca82e6ea3e2"},{"time":"11:15","quoteFirst":"8 grams, and the animal sat in its cage as if asleep, with eyes half closed. There was no diarrhea and the abdomen was very distended. At ","quoteTime":"11.15 a.m.","quoteLast":" there was a general convulsion and the animal fell over. At 12 m. the abdomen seemed even more swollen, the animal was hardly able to walk, and it fell over, uttering a cry. Pupils were about normal--perhaps a little smaller.","title":"Barium: A Cause of the Loco-Weed Disease","author":"Crawford, Albert Cornelius","gutenbergReference":"40256","hash":"74b1555186f2a38b04d90ee19298591cd8160e2786ffc557cd8561c4a977e9ea"},{"time":"11:15","quoteFirst":"Joe had provided himself with a small pistol and was determined to do his part in ship-shape fashion. He was also determined to waste no time, having an engagement to play golf at a ","quoteTime":"quarter past eleven","quoteLast":" with Mr. Arroway, the English instructor. So he watched impatiently while Poke stepped carefully into his green canoe――Poke still held canoes in deep respect and boarded them circumspectly――with all the impressiveness possible under the circumstances.","title":"Crofton Chums","author":"Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"60894","hash":"81b6ca173dbf4fd4eb6ce7eaa2f4f22923e774c88eb36d082e410e871bb1bbac"}]