[{"time":"11:15","quoteFirst":"\"It is a ","quoteTime":"quarter past eleven","quoteLast":",\" he says. \"Mr. Murray, are you going to make me shoot you, after all? I didn't want a scandal,\" he says. \"It's for you to say whether you want to eat that pill and get your even chance, or whether you want to get shot.","title":"Danny's Own Story","author":"Marquis, Don, 1878-1937","gutenbergReference":"587","hash":"ac7be1a1eebdb7c52b8a0b91441f691df18ad0f9abef88926775f6d88496c279"},{"time":"11:15","quoteFirst":"Dodd again acting as boatswain and Mr. Brooks at his old post. At Dartmouth all hands signed articles. On Tuesday, May 24, the steam launch and boiler having been got on board, the 'Hornet' left England for the South at 9 A.M. and lost sight of the English coast at ","quoteTime":"11.15 A.M.","quoteLast":", Prawl Point being her point of departure. The weather on her passage out was on the whole favourable, and on Tuesday, May 31, the Burlings, fifty miles west of Lisbon, was sighted, the ship's run from noon of the 30th to noon of the 31st having been 218 knots.","title":"Yachting, Vol. 1","author":"Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904","gutenbergReference":"41971","hash":"6ca35a7ceff60048e5913e101b3bd49d8d321bc2306ab42f2be0cf7f900467c0"},{"time":"11:15","quoteFirst":"This store, for example, was opened soon after eight in the morning, and the shutters were not put up till ten in the evening. There was much work to do after the store was closed; and the young men, in fact, were usually released from labor about a _","quoteTime":"quarter past eleven","quoteLast":"_. On Saturday nights the store closed at twelve o'clock, and it was not uncommon for the young men to be employed in putting away the goods until between two and three on Sunday morning.","title":"Captains of Industry; or, Men of Business Who Did Something Besides Making Money","author":"Parton, James, 1822-1891","gutenbergReference":"20064","hash":"70af1e5c164a132b5b4bd2cd4c1f45b16506d7e01cb3a4ea40ec3d64c3f79f99"},{"time":"11:15","quoteFirst":"At a ","quoteTime":"quarter past eleven","quoteLast":" we arrived at Quaicha, a bed of a torrent where there was now no water; but the wood seemed growing still thicker, and to be full of wild beasts, especially lions and hyænas. These do not fly from man, as those did that we had hitherto seen, but came boldly up, especially the hyæna, with a resolution to attack us.","title":"Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"56502","hash":"85125bfde0630e1402b31bbb0ea2b1bd1788e13f9e342d39ad1273cb4b0602ef"},{"time":"11:15","quoteFirst":"I lingered to overhaul the nautical appliances, intending, should a phantom of sun show, to get an observation. It was very gloomy here. I found a small brass clock ticking stoutly, and this I wound up, the plain silver watch in my pocket having stopped when the jolly-boat capsized: the time by the little clock was a ","quoteTime":"quarter after eleven","quoteLast":". I went out and set a clock under the skylight to this hour. I guessed it would comfort the girl's eye to see the time.","title":"Heart of Oak: A Three-Stranded Yarn, vol. 2.","author":"Russell, William Clark, 1844-1911","gutenbergReference":"62378","hash":"0f97da8ecea80ed3620fcb88fc4556288abad0fe59bf589f67e6c8a511d6075e"},{"time":"11:15","quoteFirst":"Mailed knights, grave bishops, royal persons of either sex, and \"other our benefactors,\" looked down on the scene from their heavy gilded frames, and, let us hope, not unkindly. All passed off well and quietly; the out-college men were gone, the lights were out, and the butler had locked the hall door by a ","quoteTime":"quarter past eleven","quoteLast":", and the Dean returned in peace to his own rooms.","title":"Tom Brown at Oxford","author":"Hughes, Thomas, 1822-1896","gutenbergReference":"26851","hash":"3d59f7da70fe4c92f3c0f92b3bedd5d7472904630f67a0b66dea2ed6f6d4ab70"},{"time":"11:15","quoteFirst":"Zizilowes at ","quoteTime":"11:15 A. M.","quoteLast":"; its right flank being covered by the cavalry brigade which had covered the left of the 7th Division. The advanced-guard of the 2d Guard Division, (which had been separated from the main body by the Reserve Artillery of the 1st Division cutting into the column on the road) without waiting for the arrival of its comrades, joined the 1st Division in its attack upon Horenowes.","title":"The Campaign of Königgrätz","author":"Wagner, Arthur L. (Arthur Lockwood), 1853-1905","gutenbergReference":"50554","hash":"e2944e0c1edc38c84bf95d01850ee97fd44a47056f96c3d0f0755b422f465987"},{"time":"11:15","quoteFirst":"P. 87: \"fiften\" changed to \"fifteen\" (","quoteTime":"fifteen minutes past eleven","quoteLast":").","title":"Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations","author":"Hermann, I. (Isaac), 1838-1917","gutenbergReference":"41528","hash":"7742966e5c6f2f77efadebe30fdabd2e5cdd705108bf177b7d19e88b486e771a"},{"time":"11:15","quoteFirst":"At a ","quoteTime":"quarter after eleven","quoteLast":" the next day, Mr. Harmer and his solicitor alighted from a carriage at the lodge gates, and, sending the vehicle back to the town, entered the grounds.","title":"A Search For A Secret: A Novel. Vol. 1","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"35012","hash":"4ff297ee668ec1482ba8ac6452d7135fdb903f7488859515fe27606e06bae4b1"},{"time":"11:15","quoteFirst":"\"Between ten minutes and a ","quoteTime":"quarter past eleven","quoteLast":" when I passed through the hall,\" the man answered. \"Any orders for the stables, sir?\"","title":"The Gateless Barrier","author":"Malet, Lucas, 1852-1931","gutenbergReference":"34619","hash":"54bd065f4a3003a40d6b98d2127516047ed0c11b124f659b3a0e540d094e79b9"},{"time":"11:15","quoteFirst":"He was to meet his bride at the church at a ","quoteTime":"quarter past eleven","quoteLast":". His watch said a quarter to ten. He strolled on beneath the long-stemmed trees toward the well dedicated to a saint obscure.","title":"Complete Project Gutenberg Works of George Meredith","author":"Meredith, George, 1828-1909","gutenbergReference":"4500","hash":"82db6599804272b082b24191ab061b0729057a4dc43ffadf4ebcfa831a38b975"},{"time":"11:15","quoteFirst":"October 14: 13 cc 2 per cent caffein (0.2 gram per kilo) injected subcutaneously at ","quoteTime":"11.15 a. m.","quoteLast":"; 2.25 p. m., rabbit had convulsions and died. _Note_: Ulceration of rectum was noticed.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"30f6d145706446c7a1112c032f896933b243eadbc64dbaa70ca81e1a6ed857ac"},{"time":"11:15","quoteFirst":"“","quoteTime":"Quarter past eleven","quoteLast":",” said the agent.","title":"The Cotton Kingdom, volume 1 (of 2)","author":"Olmsted, Frederick Law, 1822-1903","gutenbergReference":"72676","hash":"4d7363b1e12db3c979e934823f518cb5bc9e2bcc7ea1f0b4a3a14363eb4793bb"},{"time":"11:15","quoteFirst":"The difficulty of getting to Bradford from here to-morrow, at any time convenient to us, turned out to be so great, that we are all going in for Leeds (only three-quarters of an hour from Bradford) to-night after the reading, at a ","quoteTime":"quarter-past eleven","quoteLast":". We are due at Leeds a quarter before three.","title":"The Letters of Charles Dickens. Vol. 2, 1857-1870","author":"Dickens, Charles, 1812-1870; Dickens, Mamie, 1838-1896 [Editor]; Hogarth, Georgina, 1827-1917 [Editor]","gutenbergReference":"25853","hash":"4cc03cb0a91122cd99066e978c013bd0d163000bee5bd1119a7f9d15cce23f4c"},{"time":"11:15","quoteFirst":"Borden returned. It could not, upon this evidence, have been far from ","quoteTime":"quarter-past 11","quoteLast":" when the alarm reached the station. Therefore the time between Bridget’s going upstairs and down again must be diminished on the one side by the time consumed by the washing of a window and a half in the sitting room and two windows in the dining room and the putting away of the cloth and water.","title":"The Fall River Tragedy: A History of the Borden Murders","author":"Porter, Edwin H.","gutenbergReference":"57939","hash":"cf060b0f2124b42aaaf7fc0dd6a0400db06717329e83fa4ab4fb0fd0bd14d2cb"},{"time":"11:15","quoteFirst":"Palmer, who had injured his knee in crossing one of the crag-beds, now began to move with difficulty, and within five minutes of Scawfell Pike gave up the attempt This peak was reached by 5.5 a.m., and forty-five minutes later the party divided on Eskhause, Dawson and Poole continuing through Borrowdale to Skiddaw. In the valley the sun came out splendidly, but the tops did not clear all day. Skiddaw was climbed by ","quoteTime":"11.15 a.m.","quoteLast":", thirty-five minutes in arrears. Being behind at this stage of the walk did not promise much success, but it was hoped that time would be gained towards Helvellyn, and so it proved.","title":"In Lakeland Dells and Fells","author":"Palmer, William T., 1877-1954","gutenbergReference":"62607","hash":"3b440bf1b77ef5ae414c02a9ebc6bc37ab842a824207b28cd76284eadedc45ca"},{"time":"11:15","quoteFirst":"\"No such claim is put forth on behalf of the accused. He confesses to complete loss of mental equilibrium since--let me see--since ","quoteTime":"11.15 A.M.","quoteLast":"\"","title":"From a Bench in Our Square","author":"Adams, Samuel Hopkins, 1871-1958","gutenbergReference":"10944","hash":"da20f483db6009063af5576b97f015047580d817f9ede2f50953bbf39519b83d"},{"time":"11:15","quoteFirst":"Those twenty men were probably Irishmen. But if there were ten kilts outside the gate, even when the hands of the clock stood only at a ","quoteTime":"quarter-past eleven","quoteLast":", the great queuist would turn away. He knew that to each of those ten Scotsmen the Paymaster would have to explain the theory of exchange in indifferent English, which would not be understood, and that the Paymaster would then have to try and gather the drift of a Scotsman’s logic in a language he had not heard before, and that for each individual applicant an interpreter would have to be summoned.","title":"The Prisoners of Mainz","author":"Waugh, Alec, 1898-1981; Roussel, R. T. [Illustrator]","gutenbergReference":"54203","hash":"ff3225059843dfcd1b7e16d5c050e90e7fa185f356fd32698bf3786c936b9543"},{"time":"11:15","quoteFirst":"At a ","quoteTime":"quarter past eleven","quoteLast":", the signal for the execution of the remainder was made, by firing a gun, when Michael Cox, Robert M’Laurin, John Sullivan, Martin Ealey, and William Morrison, were launched into eternity. After hanging the usual time, their bodies were sent on shore, to the agent at sick quarters, for interment.","title":"Curiosities of Street Literature","author":"Hindley, Charles, -1893 [Editor]","gutenbergReference":"49128","hash":"0059487ecdbf61cde53620c7d26cf228382519777eaf7c7a1ad07f6531e8fbcc"},{"time":"11:15","quoteFirst":"FOR PORT JERVIS AND WAY, *11:30 A.M., and 4:30 P.M., (Twenty-third Street, *","quoteTime":"11:15 A.M.","quoteLast":" and 4:15 P.M.)","title":"Punchinello, Volume 1, No. 11, June 11, 1870","author":"Various","gutenbergReference":"9545","hash":"f5fedae42a4baa0df74f1cf6e1c5aa1ec3d094371804324d5969714764a0c16e"}]