[{"time":"11:23","quoteFirst":"Then we continued our wearisome tramp. An age seemed to pass. I looked at my watch, but it was only ","quoteTime":"twenty-three minutes after eleven","quoteLast":". To and fro we went with bruised shoulders, aching backs and numbed intelligence. I fell into a kind of semi-conscious state. Suddenly the whistle blew for lunch.","title":"Combed Out","author":"Voigt, F. A. (Frederick Augustus), 1892-1957","gutenbergReference":"16355","hash":"f47e950e6af0d6914caabcff9b93123d62e8fc9603289dc378d5bef2c40af3e3"},{"time":"11:23","quoteFirst":"Or--his eyes beneath the glasses came to a quick bright focus--_was_ it quite perfection? He watched in silence as Arnold consulted the micro-chron and jotted more notes. _Rej. Q-9 (code): (.008 synap. circ.): ","quoteTime":"11:23 A.M.","quoteLast":"_","title":"We're Friends, Now","author":"Hasse, Henry, 1913-1977; Varga, Mel [Illustrator]","gutenbergReference":"29488","hash":"ddd76ffbbbdb556be4a1c06280ad5aa6a342bd5d86f2edbd29b35ad6934c2c88"},{"time":"11:23","quoteFirst":"Over the visiphone screen, a large lighted panel announced the date in sharp black letters: 32 April, 2109. Below it, the little transistor clock had just changed to read ","quoteTime":"11:23 A.M.","quoteLast":" Almost noon. And every passing minute his quarry drew farther and farther away.","title":"A Man Obsessed","author":"Nourse, Alan Edward, 1928-1992","gutenbergReference":"49531","hash":"c7d946fa15eff8ec16ebb2b4fedbed9087bf7ce279705ec53a565e5d06f01abe"},{"time":"11:23","quoteFirst":"It was immediately, however, made certain that something unusual was occurring in the sun itself, across which the brilliant spots were moving, travelling thirty-five thousand miles in five minutes, at the end of which time (at ","quoteTime":"twenty-three minutes past eleven","quoteLast":") they disappeared from sight. By good fortune, another observer a few miles distant saw and independently described the same phenomenon; and as the minute had been noted, it was immediately afterward found that recording instruments registered a magnetic disturbance at the same time,--“at the very moment,” says Dr. Stewart, the director of the observatory at Kew.","title":"The New Astronomy","author":"Langley, S. P. (Samuel Pierpont), 1834-1906","gutenbergReference":"64577","hash":"759cd584d38085f6b340d919eafe7a769df829aed032fdce7f331e212164f99e"}]