[{"time":"11:20","quoteFirst":"At ","quoteTime":"twenty minutes past eleven","quoteLast":" a turnkey brought him a line; a horseman had galloped in with it from Gravesend.","title":"International Short Stories: English","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"32846","hash":"c86ff8dbc30a9d7898db93ff42228969563a991b59eafb1cb27652a645a8edbe"},{"time":"11:20","quoteFirst":"12th--Fine breeze in the morning, but obliged to wait for the \"Clumsy\", which arrived at 10 A.M. How absurd are some descriptions of the White Nile, which state that there is no current! At some parts, like that from just above the Sobat junction to Khartoum, there is but little, but since we have left the Bahr el Gazal the stream runs from one and three-quarters to two and a half miles per hour, varying in localities. Here it is not more than a hundred yards wide in clear water. At ","quoteTime":"11.20 A.M.","quoteLast":" got under weigh with a rattling breeze, but scarcely had we been half an hour under sail when crack went the great yard of the \"Clumsy\" once more. I had her taken in tow. It is of no use repairing the yard again, and, were it not for the donkeys, I would abandon her.","title":"The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3668","hash":"56fe93685e52b4076409d92ecd90d004bbae884d09bdd957585ac079593ae771"},{"time":"11:20","quoteFirst":"Arrive Ashford    ","quoteTime":"11.20 A.M.","quoteLast":" and  4.05 P.M.","title":"The Mountain that was 'God'\r\nBeing a Little Book About the Great Peak Which the Indians Named 'Tacoma' but Which is Officially Called 'Rainier'","author":"Williams, John H. (John Harvey), 1864-","gutenbergReference":"22056","hash":"cab768de1022e2f6f05a153338ed0c62cea57cb54984b97121da2cc349f12f1f"},{"time":"11:20","quoteFirst":"Should the invisible and mysterious sympathy between M'Tavish and Hutcheon operate again--should Celt and Lowlander alike be stricken with sickness, the contested point between us will, in all probability, be brought to an issue. Both have taken effectual measures to have the death of his neighbour's nominee noted with accuracy to a second. Now, if Hutcheon were to die to-day in Edinburgh at ","quoteTime":"twenty minutes past eleven","quoteLast":" according to the present regulation of the clocks, and if the next post brought intelligence that M'Tavish had given up the ghost at Greenwich precisely five minutes sooner, which of us two would be entitled to the stakes? On the twenty-ninth of January, when the old and true time was in observance, there could have been no doubt about the question.","title":"Blackwood's Edinburgh Magazine, Volume 63, No. 389, March 1848","author":"Various","gutenbergReference":"40071","hash":"d8c1ee6327f85d5848a9c91c198037c2a6466e0a43d1db2438879361c709a4f9"},{"time":"11:20","quoteFirst":"General manoeuvres in Tilling, the gradual burstings of fluttering life from the chrysalis of the night, the emergence of the ladies of the town with their wicker-baskets in their hands for housekeeping purchases, the exodus of men to catch the ","quoteTime":"11.20 a.m.","quoteLast":" steam-tram out to the golf links, and other first steps in the duties and diversions of the day, did not get into full swing till half-past ten, and Miss Mapp had ample time to skim the headlines of her paper and indulge in chaste meditations about the occupants of these two houses, before she need really make herself alert to miss nothing.","title":"Miss Mapp","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"25919","hash":"93c5f0d9afcaa39b9685191da4eaf7f6366a7b1ba1256759b7f7db0aa62313bc"},{"time":"11:20","quoteFirst":"The night was moonless, but studded with such pure and such glowing stars that the country could be seen spreading far away beneath a soft bluish radiance. Already at ","quoteTime":"twenty minutes past eleven","quoteLast":" Marianne found herself on the little bridge crossing the Yeuse, midway between Chantebled, the pavilion where she and her husband lived, and the station of Janville. The children were fast asleep; she had left them in the charge of Zoé, the servant, who sat knitting beside a lamp, the light of which could be seen from afar, showing like a bright spark amid the black line of the woods.","title":"Fruitfulness","author":"Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]","gutenbergReference":"10330","hash":"9bbd4c993d4db3774b253969edd9327c8965126b49251edfb79df4a64c371657"},{"time":"11:20","quoteFirst":"The lady was upon a journey all alone, strange as we might think it, and could she rest herself where you’re a setten for a hour or so. Yes she could, and so she did. Then she went—it might be at ","quoteTime":"twenty minutes past eleven","quoteLast":", and it might be at twenty minutes past twelve; we ain’t got no watches here to know the time by, nor yet clocks. Where did she go? I don’t know where she go’d. She went one way, and Jenny went another; one went right to Lunnun, and t’other went right from it. That’s all about it. Ask this man.","title":"Bleak House","author":"Dickens, Charles, 1812-1870","gutenbergReference":"1023","hash":"2a22163eff1074186caa4a52761d1bf8acdfccd19507001eb42abbe34995117d"},{"time":"11:20","quoteFirst":"She sleeps in a room on top of the house, connected by telephone, and only comes down at special times, or when she’s phoned for. Last night, she didn’t expect Miss Legaye in early, so didn’t come downstairs to her door till about ","quoteTime":"twenty minutes past eleven","quoteLast":". It being a first night, she really didn’t imagine Miss Legaye would be in much before midnight. But at eleven twenty Maria—that’s the maid—came and knocked. She saw that the lights were turned up inside the room.","title":"The seventh shot","author":"Landon, Herman, 1882-1960","gutenbergReference":"76659","hash":"d8407f8fe1f63375b65d0fe94cc7ec251b02cb2de00ccbb7e216593f63d70033"},{"time":"11:20","quoteFirst":"Berlin         ","quoteTime":"11.20 a.m.","quoteLast":"","title":"The Purchase of the North Pole\nA sequel to \"From the earth to the moon\"","author":"Verne, Jules, 1828-1905","gutenbergReference":"60242","hash":"b8c3e143f8f905e0f9b2cf7ec539f8e5dcb4445ce0b96944e5fe68f2d0c25122"},{"time":"11:20","quoteFirst":"Arr. Columbus        Sun.  \"   22    ","quoteTime":"11.20 A.M.","quoteLast":"","title":"A Flight in Spring\r\nIn the car Lucania from New York to the Pacific coast and back, during April and May, 1898","author":"Knowles, J. Harris (John Harris), 1832-1908","gutenbergReference":"33620","hash":"25b883b0b3794962587cbf0374917ce7d8b4adbcd9e65a961ac9b26ff5c9030e"}]