[{"time":"11:24","quoteFirst":"In the darkness, the infrared IRIS measured the night-side temperatures of the planet, and long-exposure images were taken to search for aurora, lightning, and fireballs in the Jovian atmosphere. At 10:20 a.m., Voyager reappeared from behind Jupiter and radio contact was restored; at ","quoteTime":"11:24 a.m.","quoteLast":", it emerged from shadow into sunlight, speeding on toward encounter with Ganymede.","title":"Voyage to Jupiter","author":"Morrison, David, 1940-; Samz, Jane","gutenbergReference":"58915","hash":"f6fa1e18833a4973c9a9b6f7b1b27aac5d311802645c49992df90a9936b298b6"},{"time":"11:24","quoteFirst":"\"","quoteTime":"11.24 A.M.","quoteLast":": Fired stern tube at _Dal Alfven_. _Wale_ was 100 yards on our beam. Torpedo ran well and vessel sank in two minutes.\"","title":"The Story of Our Submarines","author":"Bower, John Graham, 1886-1940","gutenbergReference":"40765","hash":"ec1840e40c4fa2929a4690740644052792907734808a41ae55c25757d656a85b"},{"time":"11:24","quoteFirst":", we gained very little to windward, and were apprehensive of being driven to the leeward of the island; but a little before noon the next day the wind came about to the southward, and enabled us to steer in between the north point of St. Catherine's and the neighbouring island of Alvoredo. As we stood in for the land, we had regular soundings, gradually decreasing from ","quoteTime":"thirty-six to twelve","quoteLast":" fathom, all muddy ground.  In this last depth of water we let go our anchor at five o'clock in the evening of the 18th, the north-west point of the island of St. Catherine's bearing S.S.W., distant three miles; and the island Alvoredo N.N.E.","title":"A voyage round the world in the years MDCCXL, I, II, III, IV","author":"Walter, Richard, 1716?-1785 [Compiler]; Anson, George Anson, Baron, 1697-1762; Masefield, John, 1878-1967 [Author of introduction, etc.]","gutenbergReference":"47130","hash":"feea349079b9033a776864bd350deb9fe205843164723e6197606da2e00d4e85"},{"time":"11:24","quoteFirst":"As he and the earth are getting farther apart, his diameter (apparently) diminishes from 10″ to 8″. He rises on the 1st, 15th and 30th at 12:27 p. m., 11:54 a. m., and ","quoteTime":"11:24 a. m.","quoteLast":", and sets on the 2d, 16th, and May 1st at 3:09, 2:22, and 1:38 a. m., respectively. On the 4th, at 10:26 a. m.","title":"The Chautauquan, Vol. 04, April 1884, No. 7","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55134","hash":"5b89f7d18fc08f636db9128afe35dc8e19a9d5352c031b13dc7de309a78df39d"},{"time":"11:24","quoteFirst":"THE PRESIDENT SIGNED THIS RESOLUTION at ","quoteTime":"11:24 A.M.","quoteLast":" on the 20th of April, 1898. The Spanish Minister, Señor Luis Polo y Bernarbe, was served with a copy, upon which he asked for his passports, and \"immediately left Washington.","title":"History of Negro Soldiers in the Spanish-American War, and Other Items of Interest","author":"Johnson, Edward A. (Edward Austin), 1860-1944","gutenbergReference":"11102","hash":"149c9ddd467066773736e69fc162384f3612743b6db78982d60e70ecd887c02a"},{"time":"11:24","quoteFirst":"point of St Catharines and the neighbouring island of Alvoredo. As we stood in for the land we had regular soundings, gradually decreasing from ","quoteTime":"thirty-six to twelve","quoteLast":" fathoms, all muddy ground. In this last depth of water we let go our anchor at five in the evening of the 18th,[2] the N.W.","title":"A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"15376","hash":"c512a892a6831f6f9db5223e1df311adfac9806b248fe6a7a92fc70bfaacd8c8"}]