[{"time":"11:20","quoteFirst":"Mr. SLACK. Transferred to the county at ","quoteTime":"11:20 a.m.","quoteLast":", on the 24th of November.","title":"Warren Commission (12 of 26): Hearings Vol. XII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44012","hash":"86a4e7caffdb19d1c31bae47f15f31aaed365ff24388b68a77e6c0dc6e2f3d79"},{"time":"11:20","quoteFirst":"It was ","quoteTime":"twenty minutes past eleven","quoteLast":". In two hours and twenty minutes the course of his life had been changed; he had been turned from a humdrum existence to face Adventure and the deep sea, with a chance of making a fortune at a single coup, and with a credit of three thousand pounds to back him.","title":"The city in the sea","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"75608","hash":"bae7278c6c5ac652433dad8edf8e8b86e64572df5b43a4788f40b290d18bebda"},{"time":"11:20","quoteFirst":"At ","quoteTime":"twenty minutes past eleven","quoteLast":" a turnkey brought him a line; a horseman had galloped in with it from Gravesend.","title":"International Short Stories: English","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"32846","hash":"c86ff8dbc30a9d7898db93ff42228969563a991b59eafb1cb27652a645a8edbe"},{"time":"11:20","quoteFirst":"Her fire was very accurate and rapid to begin with, but seemed to slacken very quickly, all casualties occurring in this ship almost immediately. First, the foremost funnel of her went, secondly the foremast, and she was badly on fire aft, then the second funnel went, and lastly the third funnel, and I saw she was making for the beach on North Keeling Island, where she grounded at ","quoteTime":"11.20 a.m.","quoteLast":" I gave her two more broadsides and left her, to pursue a merchant ship which had come up during the action.","title":"A Source Book of Australian History","author":"Swinburne, Gwendolen H. [Compiler]","gutenbergReference":"15337","hash":"6027dd219d9e662fc8c169d2acbe1619da3307190790e712cee949dc8c3ebd61"},{"time":"11:20","quoteFirst":"“It’s nearly ","quoteTime":"twenty minutes past eleven","quoteLast":"――” began Arn, appearing in the doorway. Then he caught sight of Toby’s dejected countenance and stopped. “Hello, what’s the matter, Toby?”","title":"Guarding His Goal","author":"Barbour, Ralph Henry, 1870-1944; Avison, George, 1885-1970 [Illustrator]","gutenbergReference":"62590","hash":"b07c61817c21eda16a1f837321a7c77522f663ae1f615a8fc6a77ee937438dca"},{"time":"11:20","quoteFirst":"She sleeps in a room on top of the house, connected by telephone, and only comes down at special times, or when she’s phoned for. Last night, she didn’t expect Miss Legaye in early, so didn’t come downstairs to her door till about ","quoteTime":"twenty minutes past eleven","quoteLast":". It being a first night, she really didn’t imagine Miss Legaye would be in much before midnight. But at eleven twenty Maria—that’s the maid—came and knocked. She saw that the lights were turned up inside the room.","title":"The seventh shot","author":"Landon, Herman, 1882-1960","gutenbergReference":"76659","hash":"d8407f8fe1f63375b65d0fe94cc7ec251b02cb2de00ccbb7e216593f63d70033"},{"time":"11:20","quoteFirst":"Arrive Ashford    ","quoteTime":"11.20 A.M.","quoteLast":" and  4.05 P.M.","title":"The Mountain that was 'God'\r\nBeing a Little Book About the Great Peak Which the Indians Named 'Tacoma' but Which is Officially Called 'Rainier'","author":"Williams, John H. (John Harvey), 1864-","gutenbergReference":"22056","hash":"cab768de1022e2f6f05a153338ed0c62cea57cb54984b97121da2cc349f12f1f"},{"time":"11:20","quoteFirst":"The night was moonless, but studded with such pure and such glowing stars that the country could be seen spreading far away beneath a soft bluish radiance. Already at ","quoteTime":"twenty minutes past eleven","quoteLast":" Marianne found herself on the little bridge crossing the Yeuse, midway between Chantebled, the pavilion where she and her husband lived, and the station of Janville. The children were fast asleep; she had left them in the charge of Zoé, the servant, who sat knitting beside a lamp, the light of which could be seen from afar, showing like a bright spark amid the black line of the woods.","title":"Fruitfulness","author":"Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]","gutenbergReference":"10330","hash":"9bbd4c993d4db3774b253969edd9327c8965126b49251edfb79df4a64c371657"},{"time":"11:20","quoteFirst":"\"Nothing particular,\" said the surgeon, \"only Mrs. Harrison brought to bed of twins on Saturday night at ","quoteTime":"twenty minutes past eleven","quoteLast":". I think all those Harrisons have twins--but I have something to talk to you about, my good friend, a sort of case of conscience I want to put to you. Only you must promise me profound secrecy.\"","title":"The Man in Black: An Historical Novel of the Days of Queen Anne","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"51174","hash":"c22e6777175579bb4b39455f3e9fd4c7c0cee1b5294f8eb091cef50ae8fcd5d3"},{"time":"11:20","quoteFirst":"By now her three funnels and her foremast had been shot away, and she was on fire aft. We turned again, and after giving her a salvo or two with the starboard guns, saw her run ashore on North Keeling Island. So at ","quoteTime":"11.20 a.m.","quoteLast":" we ceased firing, the action having lasted one hour forty minutes. Our hits were not very serious. We were 'hulled' in about three places.","title":"The British Navy Book","author":"Field, Cyril, 1859-1942","gutenbergReference":"41677","hash":"d367c839e752c09efd9cd802e17c2304ab265f79d1e5c4679f195951e4a9b096"},{"time":"11:20","quoteFirst":"Ignatzius--His opinion--A desperate adventure--Dawn on 27th May--The _Sinano Maru_ runs into the hospital ships--The fleet discovered--Recall of the scouts--Four Japanese ships reported--_Idzumi_ sighted 6.45 A.M.--And later the 3rd Japanese squadron--Russian fleet takes order of battle-- ","quoteTime":"11.20 A.M.","quoteLast":", opens fire--A mistake--Ship’s companies have dinner--The alarm--Japanese light cruisers-- Russians manœuvre--Orders misunderstood--Result-- Japanese main force sighted--The eve of battle-- Rozhdestvensky enters the conning tower                    25–50","title":"The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905","author":"Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"57324","hash":"feffedb5bc6050b081ec683010c8fd2d605a040ca6bc3fcf562c87d5f874f78f"},{"time":"11:20","quoteFirst":"General manoeuvres in Tilling, the gradual burstings of fluttering life from the chrysalis of the night, the emergence of the ladies of the town with their wicker-baskets in their hands for housekeeping purchases, the exodus of men to catch the ","quoteTime":"11.20 a.m.","quoteLast":" steam-tram out to the golf links, and other first steps in the duties and diversions of the day, did not get into full swing till half-past ten, and Miss Mapp had ample time to skim the headlines of her paper and indulge in chaste meditations about the occupants of these two houses, before she need really make herself alert to miss nothing.","title":"Miss Mapp","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"25919","hash":"93c5f0d9afcaa39b9685191da4eaf7f6366a7b1ba1256759b7f7db0aa62313bc"},{"time":"11:20","quoteFirst":"","quoteTime":"11.20 A.M.","quoteLast":"--Cast off from hulk and steamed out of harbour. Saluted flag of Vice-Admiral Sir Thomas Cochrane. Proceeded to Stokes Bay. Tried speed under steam at measured mile.","title":"A sailor's life under four sovereigns, Volume 2 (of 3)","author":"Keppel, Henry, Sir, 1809-1904","gutenbergReference":"76809","hash":"81013250ccc75360e476b082aa1f8ba629687d7c843b9ab2a023a3281c8df69c"},{"time":"11:20","quoteFirst":"Tableland, we left camp at 11.7 to go to it. At ","quoteTime":"11.20 a.m.","quoteLast":" made half a mile to marked tree at junction of Fullarton Creek. At 11.25 made two miles and three-quarters to a cross log. Soon after Mr.","title":"Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills","author":"Landsborough, William, 1825-1886","gutenbergReference":"16243","hash":"58f79d1803ac30f874dfd039c7e836eb53d809f1fd53d10159736da3e5428afa"},{"time":"11:20","quoteFirst":"\"For instance,\" he would say, \"when it strikes fifteen, and the hands point to ","quoteTime":"twenty minutes past eleven","quoteLast":", I know it is a quarter to eight.\"","title":"Clocks","author":"Jerome, Jerome K. (Jerome Klapka), 1859-1927","gutenbergReference":"855","hash":"8457dedf43b0e44a1916a4cfacf7deb8b57cce6190055150c3fda258db6dac7d"},{"time":"11:20","quoteFirst":"News of the fall of Sinkat, where the starving garrison, under Tewfik Bey, made a gallant sortie and was cut to pieces, reached Suakin on the 12th of February. On the 24th General Graham's force disembarked at Trinkitat and received information of the surrender of Tokar. At 8 A.M. on the 29th the force advanced towards Tokar in square, and came under fire at ","quoteTime":"11.20 A.M.","quoteLast":" from the enemy entrenched at El Teb. The tribesmen made desperate efforts to rush the square, but were repulsed, and the position was taken by 2 P.M. The cavalry, 10th and 19th Hussars, under Brigadier-General Sir H. Stewart, became involved in a charge against an unbroken enemy, and suffered somewhat severely.","title":"Encyclopaedia Britannica, 11th Edition, \"Edwardes, Sir Herbert Benjamin\" to \"Ehrenbreitstein\"\r\nVolume 9, Slice 1","author":"Various","gutenbergReference":"32860","hash":"fd2377faa9631bc4753acb808b89f3ccb5f9a28eb95babffe6acedfeb03138d6"},{"time":"11:20","quoteFirst":"AFLOAT, ","quoteTime":"11.20 a.m.","quoteLast":", Sept. 29, Tuesday.","title":"The Entire Project Gutenberg Works of Mark Twain","author":"Twain, Mark, 1835-1910","gutenbergReference":"3200","hash":"b2987e2e8f4d88d36989f2af85b26295916db3f6b7c36ef3d20c49a0ca61cbf6"},{"time":"11:20","quoteFirst":"The school was only two blocks away, and Patty covered the ground as rapidly as possible. But when she reached there Miss Sinclair had gone. Another teacher who was there told Patty that Miss Sinclair had waited until ","quoteTime":"twenty minutes after eleven","quoteLast":", and then she had concluded that she must have mistaken the appointment, and that probably Patty had meant she would meet her at the costumer's. So she had gone on, leaving word for Patty to follow her there, if by any chance she should come to the school looking for her.","title":"Patty's Summer Days","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"25865","hash":"204a4bc595b3298a4576b18e0b35d43e85fb424d8e72262d810c066e18c0cc15"},{"time":"11:20","quoteFirst":"Announcement is made that the President will receive at 11:00 A.M.—the Vice-President, the members of the Cabinet and the Diplomatic Corps; at ","quoteTime":"11:20 A.M.","quoteLast":"—the Supreme Court, members of the Judiciary of the District of Columbia, former Cabinet officers and former diplomatic representatives of the United States; at 11:30—Senators, Representatives and Delegates in Congress; at 11:45—Officers of the Army, the Navy, the Marine Corps and the Militia of the District of Columbia; at 12:15 P.M.—Regents and Secretary of the Smithsonian Institution, all the various Commissions, Assistant Secretaries of Departments, the Solicitor General, Assistant Attorneys-General, Assistant Postmasters-General, the Treasurer of the United States, the Librarian of Congress, the Public","title":"Recollections of full years","author":"Taft, Helen Herron, 1861-1943","gutenbergReference":"71696","hash":"886dd9e736ca16b9f0e33d319d9d32396229086c67d82d5c9e00d7efc86a6572"},{"time":"11:20","quoteFirst":"\"Handed in at Fenchurch Street, ","quoteTime":"11:20 a. m.","quoteLast":" Alan Craig, Grey House, Loch Long. _For life's sake don't ever try to open Green Box--Friend_.\"","title":"Till the Clock Stops","author":"Bell, J. J. (John Joy), 1871-1934","gutenbergReference":"9873","hash":"b892c6f0595c3890c2252337dfebc5713b2f6d1e23be84a7a0a4987d76419da1"}]