[{"time":"11:30","quoteFirst":"It was about ","quoteTime":"half past eleven","quoteLast":". Our table gleamed a motley wilderness of glasses and saucers. Only two other tables were occupied: at the one two men and a woman played _manille_, on the other a pair of players rattled dominoes, Madame Boin, sunk into her rolls of fat, drowsed on her throne behind the counter.","title":"The Belovéd Vagabond","author":"Locke, William John, 1863-1930","gutenbergReference":"28489","hash":"c99d123cdf1bd142e043d4ac7b2c823e72a35e5a46c30de38a2ca020f86cb448"},{"time":"11:30","quoteFirst":"Richardson, and named the islands which were in view from our encampment Couper’s Isles in honour of a friend of his. The sun set this night at ","quoteTime":"thirty minutes after eleven","quoteLast":" apparent time.","title":"The Journey to the Polar Sea","author":"Franklin, John, 1786-1847; Scott, Robert Falcon, 1868-1912 [Author of introduction, etc.]","gutenbergReference":"13518","hash":"c85c9364dc209f5006fb949a1e9c6ed88297780b157a48e46d4e5287cbded18f"},{"time":"11:30","quoteFirst":"The testimony of D. V. Harkness was taken at ","quoteTime":"11:30 a.m.","quoteLast":", on April 9, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. David W.","title":"Warren Commission (06 of 26): Hearings Vol. VI (of 15)","author":"United States. Warren Commission","gutenbergReference":"44006","hash":"316f795a183cf961509751467f325fa8bf2a47907a2eab8a212452b3145db845"},{"time":"11:30","quoteFirst":"“‘It’s ","quoteTime":"half-past eleven","quoteLast":",’ said Joseph, who was sweating great drops in spite of the fact that the thermometer marked a north-pole temperature.","title":"Paris and the Social Revolution\r\nA Study of the Revolutionary Elements in the Various Classes of Parisian Society","author":"Sanborn, Alvan F. (Alvan Francis), 1866-1966; Trowbridge, Vaughan, 1869-1945 [Illustrator]","gutenbergReference":"40865","hash":"4c678886c7ae5fe0e9096c7d7034ac91a1571729ab104ee9410070a5abce86bc"},{"time":"11:30","quoteFirst":"How anxiously I waited! At eight o'clock out sprang the sun in full strength. Nine--ten--then eleven o'clock came, and the day was one of the hottest I have ever felt up here. ","quoteTime":"Half-past eleven","quoteLast":"!","title":"From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush","author":"Bryde, C. W.","gutenbergReference":"36340","hash":"5a10c3ee5586135d1d6b7a68109f49db6c3125f9c742f4d8051e8f15d213729c"},{"time":"11:30","quoteFirst":"Thus spoke king Apollo; the Muses assented; And the god went to bed most bepraised and contented. 'Twas on Saturday morning, near ","quoteTime":"half past eleven","quoteLast":", When a god, like a devil,4 came driving from heaven, And with postboys, and footmen, and liveries blazing, Soon set half the country a gaping and gazing. When the carriage drove into the Christopher yard, How the waiters all bustled, and Garraway stared; And the hostlers and boot-catchers wonder'd, and swore \"They'd ne'er seen such a start in their lifetime before!\" I could tell how, as soon as his chariot drew nigh,","title":"The English Spy: An Original Work Characteristic, Satirical, And Humorous.\r\nComprising Scenes And Sketches In Every Rank Of Society, Being Portraits Drawn From The Life","author":"Westmacott, C. M. (Charles Molloy), 1788?-1868; Cruikshank, Robert, 1789-1856 [Illustrator]","gutenbergReference":"20001","hash":"330e7d8a163fc8ab85ba482a4de08432b5d8188add833c80c7d3106dd5ae566c"},{"time":"11:30","quoteFirst":"Yvonne’s self-respect led her to tone down the letters, to make them less optimistic as to the future and less vague as to the present. She finished her work at ","quoteTime":"half-past eleven","quoteLast":", and signed her mother’s name with a flourish, enclosed the letters in envelopes, and placed them on the hall table ready for posting.","title":"The tomb of Ts'in","author":"Wallace, Edgar, 1875-1932","gutenbergReference":"76418","hash":"5c8ee90c586dd70d9b11018f0259cc63aebfda256d80825a3cc2dcdf8eed0093"},{"time":"11:30","quoteFirst":"By ","quoteTime":"11.30 a.m.","quoteLast":" on the 19th of April, 1873, and by the same time on the 22nd of April, 1875, we had been marshalled to a place in the Latin gallery, west of the Sepulchre, and looking down on the rotunda. Between the Chapel of the Sepulchre and the rotunda wall is a space some fifteen paces wide; a double line of Turkish soldiers kept open a narrow lane, in the middle of this space, round the tomb--a lane sufficiently wide for three men to walk abreast.","title":"Tent Work in Palestine: A Record of Discovery and Adventure","author":"Conder, C. R. (Claude Reignier), 1848-1910; Whymper, Josiah Wood, 1813-1903 [Illustrator]","gutenbergReference":"46641","hash":"a8193d8eda6cdf2043de1dd8d5a041777781415e10cb12cf0cf4caaf1ea8649c"},{"time":"11:30","quoteFirst":"“Exactly so; I merely wish to overtake one of my friends, with whom I am going to hunt tomorrow at Chapelle-en-Serval. He should have waited for me here with a cabriolet till ","quoteTime":"half-past eleven","quoteLast":"; it is twelve, and, tired of waiting, he must have gone on.”","title":"The Count of Monte Cristo","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"1184","hash":"c54c77632268c7d96010ae8dd51ffdcb4f89f67e0eae9fb0f05476d7d01b9e62"},{"time":"11:30","quoteFirst":"The old-fashioned clock on the mantel-piece indicated that it was ","quoteTime":"half-past eleven","quoteLast":" when Ann had done everything about the house and farm she could think of laying her hands to, and she was about to sit down in the shade of an apple-tree in the yard when she suddenly drew herself up under the inspiration of an idea. Why not start down the road to meet the wagon? No, that would not do. Even to such a close friend as Mrs.","title":"Ann Boyd: A Novel","author":"Harben, Will N. (Will Nathaniel), 1858-1919","gutenbergReference":"37551","hash":"74cd8a4fb87840bd3192346016414a063b3fcf7595a9129cad18c8fb00d3d0fc"},{"time":"11:30","quoteFirst":"14 Bombardment 11 to ","quoteTime":"11:30 A. M.","quoteLast":", 12 shells; renewed 12:30 to 1 P. M., 12 shells; French artillery 8:30 to 10 P. M.","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"8400d53a050785f83ea76445e1cbc508e89edf4789ae8162e763e46d898aa382"},{"time":"11:30","quoteFirst":"Reaching Madison Square, at last, I walked out under the trees, as I almost always do, to have a look at the Flatiron Building, white against the sky. Then I glanced up at the Metropolitan tower, higher but far less romantic in appearance, and saw by the big illuminated clock that it was nearly ","quoteTime":"half-past eleven","quoteLast":".","title":"The Mystery of the Boule Cabinet: A Detective Story","author":"Stevenson, Burton Egbert, 1872-1962","gutenbergReference":"10067","hash":"97089635bbd5830a778242f06ca69e2259a58111eb183a88d3dd5c9651ac3670"},{"time":"11:30","quoteFirst":"The boats landed this morning at half-past 8, and again returned to the Tender at 12. In the evening, they landed at half-past 8 and continued with torch-light till ","quoteTime":"half-past 11","quoteLast":" P. M., having had five hours work during the two tides.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"ad9c5a7831574ff7fc11c02c32de9c7af57ed8cbe74574a874a23453cfa39d9c"},{"time":"11:30","quoteFirst":"\"Pooh!\" cried Dolly. \"We came home at ","quoteTime":"half past eleven","quoteLast":". I don't call that early!\"","title":"Two Little Women on a Holiday","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"5893","hash":"613d520cee436c79d6556d3332534afdd19607572203e59c88a44471ed09da46"},{"time":"11:30","quoteFirst":"We rested, however, at Springfield for the night, and that in the most comfortable hotel we had met with in the States. The next day we moved on to Pittsfield, where we arrived at ","quoteTime":"half-past 11","quoteLast":". Finding that we might get off from that train, and go by another in three or four hours' time, we availed ourselves of the opportunity of calling upon the Rev. Dr. Todd, the author of \"Lectures to Children,\" \"The Student's Guide,\" &c.","title":"American Scenes, and Christian Slavery\nA Recent Tour of Four Thousand Miles in the United States","author":"Davies, Ebenezer, 1808-1882","gutenbergReference":"10898","hash":"5905ca1003adacce74eb5b2cb7094a17fc3b4442628b7186f47ee77e06454543"},{"time":"11:30","quoteFirst":"A minute or two after ‘his Blacks’ was in here a fellow came up from the faro game and wanted twenty-five cases on his watch. I let him have ’em, and when I went to put the ticker in the safe I noticed the time. It was ","quoteTime":"half past eleven","quoteLast":".”","title":"A private chivalry","author":"Lynde, Francis, 1856-1930","gutenbergReference":"72849","hash":"beebbc303b42b414b5e8324ed0cdc611bfb09330bc913827b004dfb90cfcc7d1"},{"time":"11:30","quoteFirst":"There was a rehearsal at ","quoteTime":"half-past eleven","quoteLast":" next morning. When I got to the theatre I found him on the stage. He was superintending the chorus, talking to one man about a song and to two others about motors, and dictating letters to his secretary.","title":"Not George Washington — an Autobiographical Novel","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975; Westbrook, H. W. (Herbert Wetton)","gutenbergReference":"7230","hash":"04e50768d8a37fc786133b33637811ffdbb4abd5439b9a88b21fbef7f887335b"},{"time":"11:30","quoteFirst":"Every now and then she started convulsively, and murmured the name of her husband. Oh! how anxiously did I then wait for the chimes that proclaimed the quarters! and how slowly went the time! 'Poor George! what are your feelings now?' I kept repeating to myself. A quarter past—","quoteTime":"half-past eleven","quoteLast":",—a quarter to twelve,—these had all struck, and still she slept. As I sate by her bed-side, I could hear the rushing crowds in the street below; and I also heard all the lodgers hastening down the stairs to witness the execution! But still Marion slept; and, in the bitterness of my own grief, this circumstance was a slight consolation.","title":"The Mysteries of London, v. 3/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"52056","hash":"b3082e21c41c1743d8f41bc649809b8fcf619db211717e7727a15edc7da63cb5"},{"time":"11:30","quoteFirst":", based on the longitude of the most probable fix, which will be slightly different from the L.A.T. based on the D.R. longitude. When you have secured the watch time of local apparent noon, subtract 30 minutes from it and notify the quartermaster that at that time by your watch the deck clocks are to be set to ","quoteTime":"11.30 A.M.","quoteLast":" If this change of time is very great (providing you are on an almost easterly or westerly course), it is wise to have the clocks set back in the night watches to allow for most of the time you figure you will lose. This will not work such a hardship or such an advantage to the officers and men who have the forenoon watch and will also be easier for the cooks.","title":"Lectures in Navigation","author":"Draper, Ernest Gallaudet, 1885-1954","gutenbergReference":"27642","hash":"735f6c5d9360431a8ca5c8d76942edf2dd812aad1a58a701d5ad92c262465b5a"},{"time":"11:30","quoteFirst":"By the dial of St. Giles' Church, in the distance, we see that it is only ","quoteTime":"half-past eleven","quoteLast":". At this early hour, in those good times, there was as much good eating as there is now at six o'clock in the evening. From twenty pewter measures, which are hung up before the houses of different distillers, it seems that good drinking was considered as equally worthy of their serious attention.","title":"Hogarth's Works, with life and anecdotal descriptions of his pictures. Volume 1 (of 3)","author":"Ireland, John, -1808; Nichols, John, 1745-1826","gutenbergReference":"51821","hash":"adb3494ea77270c1803076163130a56163b6954db44e871466ab475224dbaa7b"}]