[{"time":"11:30","quoteFirst":"I closed the window and pulled down the shade, seated myself before the fire and tried to fix my mind upon my surroundings.  By way of assisting, by performance of some familiar act, I looked at my watch; it marked ","quoteTime":"half-past eleven","quoteLast":".  Again I heard that awful cry!  It seemed in the room—at my side.  I was frightened and for some moments had not the power to move.","title":"Can Such Things Be?","author":"Bierce, Ambrose, 1842-1914?","gutenbergReference":"4366","hash":"e4da0092fcfcd40f00fae12168743cda63a94cc308f516e08e4bf1289c88b916"},{"time":"11:30","quoteFirst":"At ","quoteTime":"half past eleven","quoteLast":" we were enlivened by the distant sounds of \"Zitti, Zitti,\" played by a military band; and in a short time afterwards a regiment marched by the coffee-house in which we were smoking, and drew up on either side of the street, which extends from the new palace to the mosque.","title":"Journal of a Visit to Constantinople and Some of the Greek Islands in the Spring and Summer of 1833","author":"Auldjo, John, -1857","gutenbergReference":"27484","hash":"ac3ad6dad4f4e10d1d8b94bf70896428e5e4f2ec022dd7e7651cce23b6cfa3aa"},{"time":"11:30","quoteFirst":"Dimmock, the appointment to take effect this day at noon.’ At noon, mind you!” choked Stillings. “And it was at that moment ","quoteTime":"half-past eleven","quoteLast":"!”","title":"Scientific Sprague","author":"Lynde, Francis, 1856-1930; Shrader, E. Roscoe (Edwin Roscoe), 1879-1960 [Illustrator]","gutenbergReference":"67748","hash":"ff9b1db42eb36c7f43f9978142041cc3902b4255c7393e666544e78c9faa3bc6"},{"time":"11:30","quoteFirst":"Thespis club at ","quoteTime":"half-past eleven","quoteLast":".  I did order the supper there, then hurried on to his flat, arriving some time before his customary hour of coming from the theatre.","title":"Thieves' Wit: An Everyday Detective Story","author":"Footner, Hulbert, 1879-1944","gutenbergReference":"57236","hash":"4e419e09a21d88899135672683ceed633eea8f3225e076d1a0493f5d78437eec"},{"time":"11:30","quoteFirst":"\"","quoteTime":"Half-past eleven","quoteLast":", monsieur.\"","title":"Frédérique, vol. 1","author":"Kock, Paul de, 1793-1871","gutenbergReference":"38331","hash":"3769db8fbd0ba1696ed8f680893db9f43c40612b38d864db88693e0a3a96f9a1"},{"time":"11:30","quoteFirst":"About ","quoteTime":"half-past eleven","quoteLast":" I left the hotel and strolled to the foot of the funicular railway which hauls one up from the narrow ledge of land on which Monte Carlo stands to the heights of La Turbie. I designed to lunch at the excellent hotel at the top in the clear mountain air, and then to walk along the Upper Corniche towards Roquebrune, Eze, and the mountains above Mentone.","title":"The Air Pirate","author":"Thorne, Guy, 1875-1923","gutenbergReference":"40361","hash":"0f7f5fd8ed1f994b2e8d39860247fc33b628035c3cc9c88edc5cae7c266b565c"},{"time":"11:30","quoteFirst":"“Pardee came here last night after dinner, ostensibly to chat with Arnesson, but actually, I imagine, to see Belle. Belle, however, excused herself early and went to bed—the child had a bad headache—and Pardee remained until about ","quoteTime":"half past eleven","quoteLast":". Then he went out; and that was the last I saw of him until Pyne brought me the terrible news this morning. . . .”","title":"The Bishop murder case","author":"Van Dine, S. S., 1888-1939","gutenbergReference":"75157","hash":"8feab59f37a8c1f414f0406a6b0cef94e05b5cbd7736f8a80ba42901d82fd64d"},{"time":"11:30","quoteFirst":"From this place Sir Hope Grant thought that he could by a night march of some twenty miles, come upon the rebels under Beni Madhoo. Accordingly, at six in the evening the Battalion received orders to march at ","quoteTime":"half-past eleven","quoteLast":". But in the darkness of the night the various portions of the column missed each other, and not being able to make out the track, found themselves at daybreak near Nuggur, where they had encamped on the 9th. Here, accordingly, they halted and did not encamp till eight o’clock.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"b9450ea963512034514a81435fdcd63049c9bdedbb2cf861049bb2a58dbf3642"},{"time":"11:30","quoteFirst":"When all the companies had arrived, they were formed into one body, in all about 2,000 men. Sixty picked men were selected as a guard for the executive committee. At ","quoteTime":"half-past eleven","quoteLast":" the whole force moved in the direction of the jail. A large number of spectators had collected, but there was no confusion, no noise.","title":"History for ready reference, Volumes 1 to 5","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"70427","hash":"e659d20d36c7aedec94ecefb0d100d026cc22acade48439f433558d555687589"},{"time":"11:30","quoteFirst":"A painful sequel to the wreck of the _Marana_ occurred on Wednesday, March 18th, nine days after the catastrophe. A molecatcher of Prawle found at about ","quoteTime":"half-past eleven","quoteLast":", in a field half a mile from a village named Furze Brake, and about a quarter of a mile from the sea, the body of a man. The corpse was lying flat upon its face, and was clothed in an oil-skin coat in addition to the ordinary kind of seaman's dress.","title":"The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891","author":"Unknown","gutenbergReference":"43758","hash":"337fe7996309efbf0afc209afc6b157a7eb47c9ccf80f883c83c2db3c3241f58"},{"time":"11:30","quoteFirst":"Had been seen awake a few minutes after 4 P.M.             S. 30      14th Dec.  ","quoteTime":"11.30 A.M.","quoteLast":"                                      F.","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"767540e8b1003f3fe5c3023235ccfec61864863bc79ed5917041d40a499c6896"},{"time":"11:30","quoteFirst":"\"Then at ","quoteTime":"half past eleven","quoteLast":",\" Mrs. Conway went on, \"you'll be free to take Antonia to the beach--the public beach, where she likes to get a swim and see her little friends.\"","title":"The Priceless Pearl","author":"Miller, Alice Duer, 1874-1942","gutenbergReference":"64192","hash":"f0bb837581db2048a3a4c93bc2e4b0422f9f01ccfb4e5e37942206efa0d073fe"},{"time":"11:30","quoteFirst":"At 8 a.m. on June 4 our heavy artillery opened with a deliberate bombardment, which continued till 10.30 a.m. At 11 a.m. the bombardment recommenced, and continued till 11.20 a.m., when a feint attack was made which successfully drew heavy fire from the enemy's guns and rifles. At ","quoteTime":"11.30 a.m.","quoteLast":" all our guns opened fire and continued with increasing intensity till noon.","title":"Sir Ian Hamilton's Despatches from the Dardanelles, etc.","author":"Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]","gutenbergReference":"53959","hash":"19d19be262f468e1b80c1b6ac5bfd225f3be80461eaeba20b77d23b07343392a"},{"time":"11:30","quoteFirst":", in a bend to N. by W., in a long bend N.N.E., then shortly round the right. ","quoteTime":"Half-past eleven","quoteLast":", to S.E. by E.; afterwards in the arch to E.N.E., with six miles, and on to N.E. and N.N.E. Twelve o’clock; from N.N.E., a jump to the right, N.E. by N.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73466","hash":"54b38d7369aba2ef1916558c546ddfc77b518200ea31e77c7a9f9c50379402e8"},{"time":"11:30","quoteFirst":"But this plan was rather worse than the other; for one morning, Sam having innocently asked, at ","quoteTime":"half-past eleven","quoteLast":", what the battle of Thermopylae was, Mrs. Buckley coming in, at one, to call them to lunch, found the Doctor, who had begun the account of that glorious fight in English, and then gone on to German, walking up and down the room in a state of excitement, reciting to Sam, who did not know delta from psi, the soul-moving account of it from Herodotus in good sonorous Greek.","title":"The Recollections of Geoffrey Hamlyn","author":"Kingsley, Henry, 1830-1876","gutenbergReference":"3786","hash":"dc788865a6ae55b781f211b7d556665ac917dfd0398a1810ae0258500167969a"},{"time":"11:30","quoteFirst":"At Walhain, Gérard, having ridden ahead of his troops, joined Grouchy, and during their breakfast, the sound of heavy firing in the direction of Mont St Jean was heard from the garden of the house where they had stopped. (This was the opening cannonade of the battle of Waterloo, which began at ","quoteTime":"half-past eleven","quoteLast":".)","title":"The Battle of Wavre and Grouchy's Retreat\nA study of an Obscure Part of the Waterloo Campaign","author":"Kelly, William Hyde, 1882-","gutenbergReference":"58174","hash":"f87645791f626e2d423b03518d08f916793542bc31f4728da533f89896250f5b"},{"time":"11:30","quoteFirst":"Sar-war-kar-na-har river at 10 A. M and at ","quoteTime":"half past eleven","quoteLast":" the wind became So high and the water So rough that we were obliged to put to Shore and Continue untill 3 p. M. when we had a Small Shower of rain after which the wind lay, and we proceeded on.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"a593331e21a26d3423766b17eb3e3e51cfd613aeaeeef2debeb7dd5de4d24b9c"},{"time":"11:30","quoteFirst":"anywhere near noon and which was visible at Jerusalem?” And the answer to this it is interesting to be able to say is a plain and distinct affirmative. There was a large partial eclipse of the Sun on January 11, 689 B.C., about ","quoteTime":"11.30 A.M.","quoteLast":", and it was the upper limb which underwent eclipse.","title":"The Story of Eclipses","author":"Chambers, George F. (George Frederick), 1841-1915","gutenbergReference":"24222","hash":"35edd33b3fe3c99c6ed40ebb037a087b3d1fa250a69012d3ae076fe4b6b3037f"},{"time":"11:30","quoteFirst":"I roused myself--laid the letters on the table--stirred up the fire, which was still bright and cheering, and opened my volume of Macaulay. I read quietly enough till about ","quoteTime":"half-past eleven","quoteLast":". I then threw myself dressed upon the bed, and told my servant he might retire to his own room, but must keep himself awake. I bade him leave open the door between the two rooms.","title":"Great Ghost Stories","author":"French, Joseph Lewis, 1858-1936 [Compiler]","gutenbergReference":"41170","hash":"2e03c03cb4c5434c8c9a632b29ae7058545e691144ae48f1366eb77ee984c5c1"},{"time":"11:30","quoteFirst":"July 2: ","quoteTime":"11.30 a. m.","quoteLast":", 2.0 gram caffein fed by mouth; 1.30 p. m., tetanus, dog died. The total amount of caffein fed to dog No. 21 out of the 25 days of the experiment was 14.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"e937c4bbc7e5d4d148421c6f8ddb63130c3e6600eb56646bc63d2a1115daa0bb"}]