[{"time":"11:37","quoteFirst":"And yet here was everything as it had been when I was a child; and all through the agency of this solid phantom of a lovely young English duchess, whose warm gloved hands I had only this minute been holding in mine! The scent of her gloves was still in my palm. I looked at my watch; it marked ","quoteTime":"twenty-three minutes to twelve","quoteLast":". All this had happened in less than three-quarters of an hour!","title":"Library of the World's Best Literature, Ancient and Modern — Volume 12","author":"Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Gilbert (Lucia Isabella Gilbert), 1844-1922 [Editor]; Warner, George H., 1833-1919 [Editor]","gutenbergReference":"32308","hash":"efb91a0ed64eb0dab0481028b0cd553dcaabd739492898f5db1c655ea78762ac"},{"time":"11:37","quoteFirst":"was then, no doubt, in lands peculiarly interesting to a man of his race, that he conceived those ideas about the East and its mysterious influences which figure largely in some of his stories, notably in _Tancred_, and which in 1878 had no small share in shaping his policy and that of England. Meanwhile, he had not forgotten the political aspirations which we see in _Vivian Grey_. In 1832, just before the passing of the Reform Bill, he appeared as candidate for the petty borough of High Wycombe in Buckinghamshire, and was defeated by a majority of ","quoteTime":"twenty-three to twelve","quoteLast":", so few were the voters in many boroughs of those days. After the Bill had enlarged the constituency, he tried his luck twice again, in 1833 and 1835, both times unsuccessfully, and came before two other boroughs also, Taunton and Marylebone, though in the latter case no contest took place.","title":"Studies in Contemporary Biography","author":"Bryce, James Bryce, Viscount, 1838-1922","gutenbergReference":"31677","hash":"414bea26483bd1a9776e0a06b30e464c2dc74cc8bdcb90032ff5712a3331639f"},{"time":"11:37","quoteFirst":"After a long debate, Mr. Fisher's resolution was defeated by a vote of ","quoteTime":"twenty-three to twelve","quoteLast":", which showed that the friends of Reform had still much work to do.","title":"Wilmot and Tilley","author":"Hannay, James, 1842-1910","gutenbergReference":"26086","hash":"6e02f06cff3f72821c3896171dbf9fc28ceda46a24e88148a3e880a0149ec820"},{"time":"11:37","quoteFirst":"But what were the famous cricket Counties in these twenty years? The glory of Kent had for a while departed. Time was when Kent could challenge England man for man; but now, only with such odds as ","quoteTime":"twenty-three to twelve","quoteLast":"! As to the wide extension of cricket, it advanced but slowly then compared with recent times. A small circle round London would still comprise all the finest players.","title":"The Cricket Field: Or, the History and Science of the Game of Cricket","author":"Pycroft, James, 1813-1895","gutenbergReference":"52022","hash":"e1e0b5447a92d9ace6d89f031a48478d70257e343a92ce585da3d7a327def74b"},{"time":"11:37","quoteFirst":"Fig. 50. Phalaris Canariensis: circumnutation of a very young cotyledon, with a mark placed below the apex, traced on a horizontal glass, from ","quoteTime":"11.37 A.M.","quoteLast":" to 9.30 P.M. Dec. 13th. Movement of apex greatly magnified, here reduced to one-fourth of original scale.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"cb1d210ef1960eef67b27c3212c219f548e4eb9746ce29fce09074f4c7638dea"},{"time":"11:37","quoteFirst":"The engines stopped at once, and the wireless was rendered useless. There was no confusion on board, the last boat leaving the ship at ","quoteTime":"11.37 a.m.","quoteLast":", and the only casualties were those caused by the explosion.","title":"The German pirate","author":"Ajax","gutenbergReference":"50865","hash":"921bb4cfb34a7487edc7fcaaf929743348dbb9ddebba0026e2b8941107952733"},{"time":"11:37","quoteFirst":"to 2:18 p. m.; Wilmington, Del., from 12:07 to 2:40 p. m.; Charleston, S. C., from ","quoteTime":"11:37 a. m.","quoteLast":" to 2:04 p. m.; Columbus, Ohio, 11:20 a. m. to 2:01 p.","title":"The Chautauquan, Vol. 05, March 1885","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55060","hash":"462b76e1af46177d3708605c61707d2b5e6a1c54afaa7a3da59a912d7cff4d82"}]