[{"time":"11:30","quoteFirst":"“True,” returned the king; and he began to meditate; he had not thought of the list in the least. The clock struck ","quoteTime":"half-past eleven","quoteLast":". The king’s face revealed a violent conflict between pride and love. The political conversation had dispelled a good deal of the irritation which Louis had felt, and La Vallière’s pale, worn features, in his imagination, spoke a very different language from that of the Dutch medals, or the Batavian pamphlets.","title":"Louise de la Vallière","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"2710","hash":"061ba6401a53191137dcca3f9655963bf0ef35f3457a0bdfc56fef8a83e22057"},{"time":"11:30","quoteFirst":"The action lasted from 7 to ","quoteTime":"11.30 A.M.","quoteLast":" The rebels were discouraged, but still, on the 22nd, they delivered an attack as if they would retake the town, and pressed on with great fury. They killed four of the Spaniards and wounded twenty-one, but in the end were driven off, leaving 400 dead on the ground.","title":"The Inhabitants of the Philippines","author":"Sawyer, Frederic H.","gutenbergReference":"38081","hash":"6b84becb5e3b48dc842b602fb08f1947b267e61a4b8505ef8767dcebf8a525e5"},{"time":"11:30","quoteFirst":"At eleven o’clock he went to bed himself, smoked for some time in his bedroom, put out his light at ","quoteTime":"half-past eleven","quoteLast":", and then, as was his invariable custom, pulled up the blind before getting into bed, that he might see which way the wind blew on opening his eyes in the morning, his bedroom window commanding a view of the flagstaff and vane. Just as he had lain down he was surprised to observe the white pole of the staff flash into existence like a streak of phosphorus drawn downwards across the shade of night without.","title":"The Return of the Native","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"122","hash":"8f8d01cd83272ac2aafa20473c56f48c731c170c21188389c0eb1c8ce3651b36"},{"time":"11:30","quoteFirst":"At ","quoteTime":"11:30 A. M.","quoteLast":" of Thursday from my window I could see blazes on Jones Street at Clay, and southerly as far as Sutter and Leavenworth. About this hour, although the fire did not reach here until after 3 o'clock, the soldiers and police drove the people from their stores and houses on Polk Street. Johnson & Co.","title":"San Francisco During the Eventful Days of April 1906","author":"Stetson, James B. (James Burgess), 1832-1909","gutenbergReference":"4640","hash":"16cb34be143595ee24f4ea62ebb54eafa7f0e0b7c269df6469b77c81e26bfaeb"},{"time":"11:30","quoteFirst":"The fish went into the frying pan as you came up from the boat. You know we generally dine at ","quoteTime":"half past eleven","quoteLast":", but we saw you coming at a distance and put it off. It's no use your starting now.\"","title":"By England's Aid; or, the Freeing of the Netherlands (1585-1604)","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"6953","hash":"d4146e5881d47561d84e57f12d5399fc36bf436cdda4814a172ecb0c418d0b67"},{"time":"11:30","quoteFirst":"“It is oily ","quoteTime":"half-past eleven","quoteLast":"--we must wait for midnight,” resumed Dagobert. “Let us be seated for an instant, to rest ourselves, and decide upon our plan.”","title":"The Wandering Jew — Complete","author":"Sue, Eugène, 1804-1857","gutenbergReference":"3350","hash":"aad8a54cc048464b8a21d38c4144d615bfd56a6bda91a0558a91e5d5c07c4310"},{"time":"11:30","quoteFirst":"I was standing on a pillory, set up in Parliament Square, facing the Abbey. I could see the hands of St. Margaret's clock pointing to ","quoteTime":"half-past eleven","quoteLast":"; and away to the left the roof of Westminster Hall undergoing restoration. Details, Doctor, which gave a curious reality to a scene otherwise fantastic, unbelievable.","title":"Angels and Ministers, and Other Victorian Plays","author":"Housman, Laurence, 1865-1959","gutenbergReference":"11020","hash":"436566596b4773d6656152f2c570554f5a557e9612806b27b37a5d479ab60e66"},{"time":"11:30","quoteFirst":"","quoteTime":"11.30 A. M.","quoteLast":"—Tied up at Water Tank No. 1, and took on fifty cases of lemon soda and sarsaparilla, and a case of malted milk for Moxie Matzoon, alias Moxie Grandpa,—a stowaway, who was discovered soon after we cleared the Bar. He is suspected of being the staff correspondent of the Weekly Water Cooler.","title":"The Log of the Water Wagon; or, The Cruise of the Good Ship \"Lithia\"","author":"Taylor, Bert Leston, 1866-1921; Gibson, W. C. (William Curtis), 1857-; Glackens, L. M. (Louis M.), 1866-1933 [Illustrator]","gutenbergReference":"60022","hash":"ffa63883bb7520142850797a1e5d43cc846d568e3d9fcfc90638d5867a76a819"},{"time":"11:30","quoteFirst":"At ","quoteTime":"half-past eleven","quoteLast":" Dr Simon entered this soundless seclusion. He sat down beside Lawford, and took temperature and pulse. Then he half closed his lids, and scanned his patient out of an unusually dark, un-English face, with straight black hair, and listened attentively to his rather incoherent story.","title":"The Return","author":"De la Mare, Walter, 1873-1956","gutenbergReference":"3075","hash":"c9a88ac150dfc3a9437cf86aeb97f1a61653603c182cd7c17f610a4ca4bcf761"},{"time":"11:30","quoteFirst":"And Elizabeth didn’t like it either. (Still the last tremors of the great booming voice shook the air round him; the half-hour; still early; only ","quoteTime":"half-past eleven","quoteLast":" still.) For he understood young people; he liked them. There was always something cold in Clarissa, he thought.","title":"Mrs. Dalloway","author":"Woolf, Virginia, 1882-1941","gutenbergReference":"71865","hash":"6857b5bc14fc5f86b2fc5b4303d537970eb60fd4e4d2ed0a12fa638fd200447e"},{"time":"11:30","quoteFirst":"“","quoteTime":"Half past eleven","quoteLast":"!” he ejaculated, in amazement. “Great Scott! I wouldn’t have had this happen for the world. Why the dickens didn’t I make a report of some sort last night before turning in? I might have known that I would sleep like a log, and that Chick might see I wasn’t disturbed.”","title":"A Broken Bond; Or, The Man Without Morals","author":"Carter, Nicholas (House name)","gutenbergReference":"63143","hash":"eb8e67117fba30f418c4d84a2881b66fa606ff0816f029578a9a5950ccaf708e"},{"time":"11:30","quoteFirst":"As the day was hot, and it was then ","quoteTime":"11.30 A.M.","quoteLast":", I decided to remain at Tweebosch (247).","title":"South Africa and the Transvaal War, Vol. 7 (of 8)\r\nThe Guerilla War, from February 1901 to the Conclusion of Hostilities","author":"Creswicke, Louis","gutenbergReference":"47132","hash":"8041dd74bc26ca7ade03b285e0b1fe89defb89a3218a8e1a0f45a4e6778dfd08"},{"time":"11:30","quoteFirst":"_No. 18 General Hospital._ 6.30, 8.16, and ","quoteTime":"11.30 a.m.","quoteLast":", H.C., Church Tent.","title":"A Fortnight at the Front","author":"Wakefield, Henry Russell (Bishop of Birmingham), 1854-1933","gutenbergReference":"61370","hash":"ebe2c0515c78c24569ecc8fda6184850bed34c51476f8d94ae2334605847b36e"},{"time":"11:30","quoteFirst":"Morvada and watched the outline of shore disappear under cover of darkness. The ship had been sailing since ","quoteTime":"11:30 a. m.","quoteLast":", Sunday, July 14th, at which time the Morvada had lifted anchor and slowly pushed its nose into the Delaware River; leaving behind the Philadelphia & Reading Railroad docks at Port Richmond, Philadelphia, Penna., the last link that held them to their native shores.","title":"The Delta of the Triple Elevens","author":"Bachman, William Elmer, 1894-1966","gutenbergReference":"20468","hash":"3183392a57130c60cd5a04877a54dd6ea4a1d55488eaf0b1fdfd787a85d7a85f"},{"time":"11:30","quoteFirst":"Of that wild night, therefore, the picture resolves itself into one of destroyers and light cruisers searching the darkness; of flying glimpses of enemy units; of fierce but momentary bursts of fire.  Thus, at twenty minutes past ten, the Second Light Cruiser Squadron fought a quarter of an hour's engagement with five enemy cruisers; at ","quoteTime":"half-past eleven","quoteLast":", the _Birmingham_ sighted two capital ships making their way southward to be lost in the night again; an hour later, the _Petard_ and _Turbulent_, two destroyers, were suddenly transfixed by the searchlights of a retreating battleship, the _Turbulent_ being sunk by the enemy's secondary armament as she raced past, {195} seeking safety.","title":"The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918","author":"Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961","gutenbergReference":"47248","hash":"6d5e20df568eeb42776b831fe1bda0bcd170cb9ea9a062195244ffbcb53b7724"},{"time":"11:30","quoteFirst":"I had half a mind to fix it on a pole, and engage a band to parade it. This is our dear Richard's wedding-cake. Married at ","quoteTime":"half-past eleven","quoteLast":" this morning, by licence, at the Kensington parish church; his own ring being lost he employed the ring of his beautiful bride's lachrymose landlady, she standing adjacent by the altar. His farewell to you as a bachelor, and hers as a maid, you can claim on the spot, if you think proper, and digest according to your powers.","title":"The Ordeal of Richard Feverel: A History of a Father and Son","author":"Meredith, George, 1828-1909; Chandler, Frank Wadleigh, 1873-1947 [Editor]","gutenbergReference":"34858","hash":"9406ebee492f480e978ac58e2c0822ee9f60185b64ede64c8327d0a9ec3fc823"},{"time":"11:30","quoteFirst":"Members and guests from Boston may take trains from the North Union station, that city, at such hour in the morning as may suit their convenience, all meeting at the Russell House, Lexington, about ","quoteTime":"11:30 a. m.","quoteLast":" Those desiring, may later take conveyances for Concord.","title":"The journal of the American-Irish Historical Society, Vol. III, 1900","author":"Various; Murray, Thomas Hamilton, 1857-1908 [Editor]","gutenbergReference":"59384","hash":"a7730c2e3e7c79ef9d492771de23779ee1b61897e4d47cddbd1226534e7c6ae2"},{"time":"11:30","quoteFirst":"Half an hour was allowed each squad to reach its post; it was more than was needed. Roland and his men were to scale the orchard wall when ","quoteTime":"half-past eleven","quoteLast":" was ringing from the belfry at Péronnaz. The captain of gendarmerie followed the main road from Pont d’Ain to the edge of the woods, which he skirted until he reached his appointed station. The colonel of dragoons took the crossroad which branches from the highway of Pont d’Ain and leads to the great portal of the Chartreuse.","title":"The Companions of Jehu","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"7079","hash":"dcc185bcdbbee3fa13ea84a4b09046227c07ed6213d6c4db57fdcfbbfe358b10"},{"time":"11:30","quoteFirst":"\"I am in the presence of men,\" said he; \"I must finish with them.  My friend, it is ","quoteTime":"half-past eleven","quoteLast":"; the hour for the signal has passed.","title":"Cinq Mars — Volume 6","author":"Vigny, Alfred de, 1797-1863","gutenbergReference":"3952","hash":"5b19671a2c29bbad695acd7e3f4ed963638e149bb95b7e049d892b09427d2483"},{"time":"11:30","quoteFirst":"2nd, one at 11 a.m. Nash (E.) L.H., Oct. 12th, Lapwings and Snipe from 9 to ","quoteTime":"11.30 a.m.","quoteLast":", three Lapwings killed; Oct. 15th, a large flock passing S.W. at 10 a.m. Bishop Rock L.H., Nov. 14th, many, along with Blackbirds, Redwings, &c., from 10 p.m. to daylight. Bardsey L.H., Dec.","title":"Report on the Migration of Birds in the Spring and Autumn of 1884. Sixth Report\r\n(Vol. II No. 1)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"65700","hash":"a1eb98ce49c77dbdd2aaf9166dedcf1bcc4c8abf4571020b30df6d56e7b7374c"}]