[{"time":"11:30","quoteFirst":"\"At 11 o'clock the committee of three with the chairman sitting on the trunk came driving along eastward on Fullerton avenue, and at ","quoteTime":"half past 11","quoteLast":", a block north of Fullerton avenue, the three men were seen with what seemed to be a carpenter's chest, by Officer Smith, going north. They were seen by Way, the private watchman, in the morning of that fatal night; they were seen to get off the wagon; they were seen to look about the lake, and when this was discovered they said, 'Where is the Lake Shore Drive?' showing that they had either missed their way or missed their connection in some way or else they were getting ready to dispose of their tool chest or trunk. Follow that back.","title":"The Crime of the Century; Or, The Assassination of Dr. Patrick Henry Cronin","author":"Hunt, Henry M.","gutenbergReference":"32533","hash":"6a62266d7763c6f2bdb000fe713c9bb7428f647ea4945fd6c0ee5e28d5edc37a"},{"time":"11:30","quoteFirst":"This mine was working with great vigour, under a well-regulated system of ventilation, set in action by a furnace and air-tube, placed over a rise pit in elevated ground. The depth of winning was above 100 fathoms; 25 acres of coal had been excavated, and one pit was yielding at the rate of 1700 tons per week. At 11 o’clock in the forenoon the night shift of miners was relieved by the day shift; 121 persons were in the mine, at their several stations, when, at ","quoteTime":"half-past 11","quoteLast":", the gas fired, with a most awful explosion, which alarmed all the neighbouring villages. The subterraneous fire broke forth with two heavy discharges from the dip-pit, and these were instantly followed by one from the rise-pit.","title":"A Dictionary of Arts, Manufactures and Mines\ncontaining a clear exposition of their principles and practice","author":"Ure, Andrew, 1778-1857","gutenbergReference":"44562","hash":"09534e7c4bbe0162b0372efc1c1201d8969f4b91aed8088110664a68a245240b"},{"time":"11:30","quoteFirst":"The hours passed slowly.  It was about ","quoteTime":"half-past eleven","quoteLast":" when he distinctly heard some one moving, with a light, stealthy step, in the room next to his.  Then Christine had not gone to bed!  Without troubling for a reason, Raoul dressed, taking care not to make a sound, and waited.","title":"The Phantom of the Opera","author":"Leroux, Gaston, 1868-1927","gutenbergReference":"175","hash":"c10f083aba6c223ef03b365f931312724f695a0969e7b10ae51cdb4e7f1341ba"},{"time":"11:30","quoteFirst":"I came down, and found that the decorator had wanted her opinion of the final touches. She had left him, to go upstairs again, as he supposed. It was then nearly ","quoteTime":"half-past eleven","quoteLast":", and the bridesmaids began to arrive. I supposed Marcia was in the grounds somewhere, and sent two of the servants to look for her and to tell her it was time to start for the church. They came back saying she was not to be found.","title":"That Affair at Elizabeth","author":"Stevenson, Burton Egbert, 1872-1962","gutenbergReference":"35247","hash":"cd49e6f3e8a41606564ec99041f18639fdc8939f9a0058a96ff7770d70176866"},{"time":"11:30","quoteFirst":"He looked at his watch; it was almost ","quoteTime":"half-past eleven","quoteLast":".","title":"The Half-Hearted","author":"Buchan, John, 1875-1940","gutenbergReference":"17047","hash":"23385ee2c67c8731b6693e09c8e5d6997eb444a439b73a90feef4665a15b70c8"},{"time":"11:30","quoteFirst":"Henry always came in between ","quoteTime":"half-past eleven","quoteLast":" and twelve Saturdays to clip his contributions from the paper and paste them, end to end, in a 'string.' Then Humphrey would measure the string with a two-foot rule and fill out an order on the _Voice_ Company for payment at the rate of a dollar and a quarter a column, or something less than seven cents an inch.","title":"Henry Is Twenty: A Further Episodic History of Henry Calverly, 3rd","author":"Merwin, Samuel, 1874-1936","gutenbergReference":"51948","hash":"6f72af9e2cce603996b924f94158da407da98c56c42b5a41b372c2c448f7e8bd"},{"time":"11:30","quoteFirst":"By ","quoteTime":"half-past 11","quoteLast":" the early farm dinner was almost ready, and Mrs. Grayson blew a blast on the tin horn which hung outside of the door, to let Tom and Janet know that they were to come in.","title":"The Graysons: A Story of Illinois","author":"Eggleston, Edward, 1837-1902; Eggleston, Allegra [Illustrator]","gutenbergReference":"34266","hash":"fadf4c6f86d1cc3fb5d0d653f6ab2d8384053ad7c74556f7611548dd2bf75024"},{"time":"11:30","quoteFirst":"","quoteTime":"11.30 a.m.","quoteLast":" At this moment appeared General Bee, approaching at full gallop, and he and Jackson met face to face. The latter was cool and composed; Bee covered with dust and sweat, his sword in his hand, and his horse foaming.","title":"Stonewall Jackson and the American Civil War","author":"Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]","gutenbergReference":"12233","hash":"049c48020026b2657fadcdfb210f931580b6c964ff311eeac9cb92673c437fd0"},{"time":"11:30","quoteFirst":"It was then ","quoteTime":"half-past eleven","quoteLast":", and the nurse took his temperature and administered another capsule, as the doctor had ordered. It seemed to her that he was more feverish and that he was coughing more frequently; and even as she saw the patient sink into a broken sleep, she wished that the physician would come soon.","title":"Vignettes of Manhattan; Outlines in Local Color","author":"Matthews, Brander, 1852-1929; Brownell, W. C. (William Crary), 1851-1928 [Author of introduction, etc.]; Smedley, W. T. (William Thomas), 1858-1920 [Illustrator]","gutenbergReference":"38918","hash":"e277aff28abe0c773d52cc3a61b2f593479147c858fdb0ad0b889f45493e1d8b"},{"time":"11:30","quoteFirst":"The architect employed on the bridge, unable to throw the bold arch over the Tech, put himself in communication with the Devil, who promised to complete it for the usual consideration. As the fatal day approached the architect became uneasy, and in the night went to the river with a sack on his back, and waited till ","quoteTime":"half-past eleven","quoteLast":". Then he let loose a cat with a kettle tied to its tail, and the Evil One, frightened at the noise, let drop the last stone needed to complete the bridge and fled. Thus the bridge never was finished; it lacks one stone to the present day.","title":"A Book of the Pyrenees","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"52061","hash":"87bb857679d5f1d6b1f1e49dd283da2c06045892244e6bd3ad26abf95b334fc9"},{"time":"11:30","quoteFirst":"He waited till ten, eleven, ","quoteTime":"half-past eleven","quoteLast":". No Arthur, not even the old woman about. He wondered very much. He approached the house, and finding nobody coming at his knock, opened the door and went in.","title":"Crowded Out! and Other Sketches","author":"Harrison, S. Frances (Susie Frances), 1859-1935","gutenbergReference":"8652","hash":"4a85d7a25d446ecdc2dea99758aedf2591d30e595cf537dbc53cc7929db87289"},{"time":"11:30","quoteFirst":"“I know you did,” she said, slowly, “but Ada told me to stay up and make the chocolate. I did go to sleep on the sofa after Dora went to bed, but I set the alarm-clock for ","quoteTime":"half-past eleven","quoteLast":", so as to be sure to wake in time. I’m sorry if it was wrong, Mrs. Marsh, but it’s very hard to know which I ought to mind, you or Ada.","title":"A real Cinderella","author":"Rhoades, Nina, 1863-1940; Withington, Elizabeth R. (Elizabeth Rupp), 1883-1962 [Illustrator]","gutenbergReference":"74904","hash":"e193291adbb30d9fd28d9bb4e6f1258a96e4882b0a63f27a2f487fa78ce6e9a7"},{"time":"11:30","quoteFirst":"Their favourite smoking time was after ten o’clock at night, when all were supposed to have gone to bed; they kept up their club till ","quoteTime":"half-past eleven","quoteLast":", and, to protect themselves from an unexpected interruption by Girardot, they ordered us to be on the watch. The small boys of the fifth form were taken out of their beds in turn, two at a time, and they had to loiter about the staircase till half-past eleven, to give notice of the approach of the Colonel.","title":"Memoirs of a revolutionist","author":"Kropotkin, Petr Alekseevich, kniaz, 1842-1921","gutenbergReference":"73882","hash":"97b6dfa656e53393ac95d26e32ec76ac7efd9d95b22cbec045f92e20b15e3dcc"},{"time":"11:30","quoteFirst":"“Wake up, I tell you!” Ned shook his new roommate by the shoulder impatiently. “It’s ","quoteTime":"half-past eleven","quoteLast":".”","title":"Team-Mates","author":"Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"60299","hash":"8afa676c6dc5e48d3bbee627d3f618728fcdc44ff20b3519d721e24a52ae84a8"},{"time":"11:30","quoteFirst":"To Helen one concert more or less meant little; but Randy watched the sky with anxious eyes, and just before eleven, a tiny bit of blue sky was visible. How she watched it! At ","quoteTime":"half past eleven","quoteLast":" it was a large blue opening, and when the soft chiming of the clock announced in silvery tones that twelve o'clock had arrived, there was no doubt that the afternoon would be fair.","title":"Randy and Her Friends","author":"Brooks, Amy","gutenbergReference":"15111","hash":"0eca305922d69e36062cf5463926d049648beb40750494a9c35c04fcbd0a75d6"},{"time":"11:30","quoteFirst":"Since yesterday forenoon, commencing at ","quoteTime":"11:30 A. M.","quoteLast":", the enemata have again been given at regular intervals, as a means of administering stimulants, as well as nutrition. They are retained without trouble. Pulse, 116; temperature, 99.9; respiration, 18.","title":"The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.","author":"Ridpath, John Clark, 1840-1900","gutenbergReference":"59075","hash":"385898b1e0fb49e0cf18d39e0367086e55be63e3e562d017c5f978e7554576b0"},{"time":"11:30","quoteFirst":"Patient was brought to the operating room at ","quoteTime":"11.30 A. M.","quoteLast":", anesthetized and prepared for an aseptic operation.","title":"The Hospital Bulletin, Vol. V, No. 3, May 15, 1909","author":"Various","gutenbergReference":"52967","hash":"3bdc1836e48179ad8a153f31191a3a818a57defb66aa2dbe493316b6023dfd79"},{"time":"11:30","quoteFirst":"“I thought of what I had done--or, no, of what I had tried to do--in that interval between half-past ten and ","quoteTime":"half-past eleven","quoteLast":", which I have left unnoticed in my diary--and the deadly sickness of terror, which I never felt at the time, came upon me now. I sat down again, as I had been told, without speaking to Midwinter, and without looking at him.","title":"Armadale","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"1895","hash":"89744b3f2ab566049799c23a6ad197db9a363d6d89817376ad84b47161426071"},{"time":"11:30","quoteFirst":"Let me look at the clock. It is ","quoteTime":"half past eleven","quoteLast":". At twelve the gingerbread man will be baked, ready for the little boy when he comes home from school.","title":"Dramatic Reader for Lower Grades","author":"Holbrook, Florence, 1860-1932","gutenbergReference":"27764","hash":"349f9fbc1e17eb392b80c31df3e0d796c6675235e7aca1fb6a8808174cca494c"},{"time":"11:30","quoteFirst":"Started at 8.0 a.m., accompanied by Dean, and followed the creek through a rocky valley between sandstone ranges, the strata of which dip to the west at a high angle--30 degrees to 40 degrees; at 10.15 a.m. came to the tide waters of the creek, and after crossing several stony ridges which came close to the bank of the creek, at ","quoteTime":"11.30 a.m.","quoteLast":" reached a small running stream with a patch of good grass; here we halted for two hours, and then returned to camp; which we reached at 5.0 p.m., and found that Mr. H. Gregory and Bowman had arrived with the two stray horses, having found them about ten miles to the north-west of the camp, at the reedy swamp from which they strayed. Thermometer, 6 a.m., 77 degrees; noon, 114 degrees; 6 p.m., 92 degrees.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"89f1cdf1fa1354ee496e2d2b2cc87e767ff5347435ee81290a80637f69fc01e2"}]