[{"time":"11:51","quoteFirst":"The hours for the arrival of the guests vary from ","quoteTime":"nine to twelve","quoteLast":" o’clock: in this you will be guided by the usages of the circle in which you move.","title":"True Politeness: A Hand-book of Etiquette for Ladies","author":"Anonymous","gutenbergReference":"33956","hash":"372177182a6d6db09e5917512505cc68b890dc050023e1416bdaca788d6ba7f5"},{"time":"11:51","quoteFirst":"Her three dark years—from ","quoteTime":"nine to twelve","quoteLast":"—were spent with her two maiden aunts, the Misses Sarah and Abbie Peake, in the dim, prim Vermont Peake house from which her father, the black sheep, had run away when a boy. After her mother’s death Simeon Peake had sent his little daughter back east in a fit of remorse and temporary helplessness on his part and a spurt of forgiveness and churchly charity on the part of his two sisters.","title":"So Big","author":"Ferber, Edna, 1885-1968","gutenbergReference":"61686","hash":"0d6afd11c1c5afb0d126e56fca1bdca4e8b2ad1f005baabec7da632521a6d559"},{"time":"11:51","quoteFirst":"The shape of the eyeball is undergoing change during the first twenty years. Farsightedness is normal until from ","quoteTime":"nine to twelve","quoteLast":" years of age.","title":"The mothercraft manual","author":"Read, Mary L. (Mary Lillian), 1878-","gutenbergReference":"70887","hash":"9afadae2badfdf5b927ce6eed2ac7ec543357d64c3ff08e3568286b3edf4150c"},{"time":"11:51","quoteFirst":"Some times the master would be gone for a period of ","quoteTime":"nine to twelve","quoteLast":" months. During his absence the Reverend's grandfather was in charge of the farm.","title":"Slave Narratives: A Folk History of Slavery in the United States from Interviews with Former Slaves, Volume V, Indiana Narratives","author":"United States. Work Projects Administration","gutenbergReference":"13579","hash":"cf2e525bdbcab75ef9a6555ba48960fb9df7c4d57f84748150304b306f1867a4"},{"time":"11:51","quoteFirst":"And before a month had passed, we had our beds filled with patients and a daily attendance of thirty and more dispensary patients. Drs. Elizabeth and Emily Blackwell and myself each attended the dispensary two mornings in the week, from ","quoteTime":"nine to twelve","quoteLast":", while four students from the Philadelphia college came to live in the hospital in the capacity of internes, apothecaries and pupils of nursing.","title":"A Woman's Quest: The life of Marie E. Zakrzewska, M.D.","author":"Zakrzewska, Marie E. (Marie Elizabeth), 1829-1902; Vietor, Agnes C. (Agnes Cæcilia) [Editor]","gutenbergReference":"67504","hash":"f64923d35cc8f52895b54adf5752b91a56a07e9e08e4a0328bcad41d1936de43"},{"time":"11:51","quoteFirst":"“The scantlings of this vessel are small, the timber squaring from ","quoteTime":"nine to twelve","quoteLast":" inches, and the lengths of her beams and shifts of planking about twenty-six feet.","title":"Travels in Eastern Africa, volume 2 (of 2)","author":"McLeod, Lyons, -1893","gutenbergReference":"74676","hash":"98082ffb814203ab7c420f66e872249d262efe4f19abdb78b70ce800a851b58f"},{"time":"11:51","quoteFirst":"These are the most interesting specimens of native art I had seen; thousands of yards had been accomplished; the mountain streams were made to pass through them. In fishing, the natives use the arabine or eel-pot of platted grass, from ","quoteTime":"nine to twelve","quoteLast":" feet in length. On the elevated ground were some of the largest ash-hills I had seen, and must have been the work of generations; one measured 31 yards in length, 29 in width, and two in height, with hollow cavities for the natives' bivouacs and camping places.\"--\"Extract from Mr.","title":"Journals of Expeditions of Discovery into Central Australia and Overland from Adelaide to King George's Sound in the Years 1840-1: Sent By the Colonists of South Australia, with the Sanction and Support of the Government: Including an Account of the Manners and Customs of the Aborigines and the State of Their Relations with Europeans — Volume 02","author":"Eyre, Edward John, 1815-1901","gutenbergReference":"5345","hash":"e48b91d34e399db83c6fd9260c35c6790085903550bbae70c664a25dfb07794c"},{"time":"11:51","quoteFirst":"A certain number of females may be taken, etc., but so many in excess of the safety limit have been taken that the herd has been reduced \"in the degree related above\"--that is, for 1896-'97, ","quoteTime":"nine to twelve","quoteLast":" per cent, and for 1884-'97, fifty to eighty per cent.","title":"Appletons' Popular Science Monthly, March 1899\nVolume LIV, No. 5, March 1899","author":"Various; Youmans, William Jay, 1838-1901 [Editor]","gutenbergReference":"44297","hash":"d53b996b9a183c55bc9eff40c01a9bf7fa67a974fec539fd0ec44b465aa0b265"},{"time":"11:51","quoteFirst":"HOURS FROM ","quoteTime":"9 TO 12 A.M.","quoteLast":" AND FROM 1 TO 3 P.M.","title":"Witchcraft and Devil Lore in the Channel Islands\r\nTranscripts from the Official Records of the Guernsey Royal Court, with an English Translation and Historical Introduction","author":"Pitts, John Linwood, 1836-1917","gutenbergReference":"17203","hash":"3ab29211bc74b04cf7441d65e9e8ce98dfdd1debd4e51eeb2161d7b8c2fd6c1a"},{"time":"11:51","quoteFirst":"At the end of September more recently, a farmer in Wales, who with his labourers was removing a heap of manure, came upon an extraordinary bed of snakes and slow worms, and no less than 352 were killed, together with an enormous quantity of eggs; ‘thousands in clusters were destroyed.’ Three of the snakes were of immense size, and one hundred of them ","quoteTime":"nine to twelve","quoteLast":" inches long.’ These latter were probably slow worms, and the three ‘immense’ ones ring snakes. One feels curious to know whether judgment for this act of wanton cruelty visited that farmer in a destruction of his crops next year by the mice and insects from which these harmless reptiles would have saved them!","title":"Snakes: Curiosities and Wonders of Serpent Life","author":"Hopley, Catherine Cooper","gutenbergReference":"53153","hash":"7116cd8bd39db540c34fb9303b60a3fb3d07223e4d7e94b664a5145685d3b8ac"}]