[{"time":"11:56","quoteFirst":"The bark-bucket of the Worora, known vernacularly as “_wirrauwa_,” is beyond doubt an indigenous evolution. It is much like a bushman’s billycan in shape—a cylindrical vessel closed at one end and with a handle at the other, measuring from ","quoteTime":"four to twelve","quoteLast":" inches in height, and from six to nine inches in width. A circular piece of woolly-butt bark is cut for the base, and this is surrounded by another sheet which forms the cylinder.","title":"The Australian aboriginal","author":"Basedow, Herbert, 1881-1933","gutenbergReference":"71940","hash":"00efddb5d5471ae1a41314eaf97c4e67b23502f27b63ef7e7ac4ccc9f5bdedfe"},{"time":"11:56","quoteFirst":"On the other hand, they are tenderly attached to their own progeny, both parents exerting themselves for their defence and support, and evincing the greatest affection for each other. The nest is always built either among or in the immediate vicinity of the water-plants that abound in their favourite resorts. The female lays from ","quoteTime":"four to twelve","quoteLast":" smooth-shelled and spotted eggs; the nestlings when first hatched are clad in dark-coloured down. As soon as the young are capable of exertion, they and the parent quit the place of their birth and wing their way, in some instances farther south, or merely to a more favourable situation, where they remain till after the moulting season.","title":"Cassell's book of birds; vol. 4","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"68801","hash":"386d6174ebbb1ec51631604a79938ef06dc2777bda89bd6f9c944303c7985c7f"},{"time":"11:56","quoteFirst":"A Scotchman, who fattens 150 head of Galloway cattle, annually, finds it most profitable to feed with bruised flaxseed, boiled with meal or barley, oats or Indian corn, at the rate of one part flaxseed to three parts meal, by weight,--the cooked compound to be afterwards mixed with cut straw or hay. From ","quoteTime":"four to twelve","quoteLast":" pounds of the compound are given to each beast per day.\" The editor of the Albany Cultivator adds, \"Would it not be well for some of our farmers, who stall-feed cattle, to try this or a similar mode? We are by no means certain that the ordinary food (meaning, probably, bad hay and cornstalks) would pay the expense of cooking; but flaxseed is known to be highly nutritious, and the cooking would not only facilitate its digestion, but it would serve, by mixing, to render the other food palatable, and, by promoting the appetite and health of the animal,","title":"The American Reformed Cattle Doctor\r\nContaining the necessary information for preserving the health and curing the diseases of oxen, cows, sheep, and swine, with a great variety of original recipes, and valuable information in reference to farm and dairy management","author":"Dadd, George H., 1813-1868","gutenbergReference":"37997","hash":"6ac8bc25e9e09aec0be32ae2780524aeba8964b34fb387ae8ca41b484a7c74cb"},{"time":"11:56","quoteFirst":"Its root was and is a staple article of food with the Indians. The roots are one to three inches thick and ","quoteTime":"four to twelve","quoteLast":" inches long.","title":"Scouting For Girls, Official Handbook of the Girl Scouts","author":"Girl Scouts of the United States of America; Bacon, Josephine Daskam, 1876-1961 [Editor]","gutenbergReference":"28490","hash":"f9886a8902b1e8aad6f0685b69473e59e9d3f4321855615e898cadad165c32bd"},{"time":"11:56","quoteFirst":"They are camped by the water-hole in the desert, or where there is no water, and they must depend upon barrels they bring with them. The little fire of sagebrush roots or greasewood shows the string of wagons--two, three, or four--strung out by the roadside with the horses, from ","quoteTime":"four to twelve","quoteLast":", munching hay. They are in the timber, in the country of lakes to the south, on the grassy ranges. In fact, you find the freighters where there is freight to be hauled, and that is--where men are.","title":"In the Oregon Country\r\nOut-Doors in Oregon, Washington, and California Together with some Legendary Lore, and Glimpses of the Modern West in the Making","author":"Putnam, George Palmer, 1887-1950","gutenbergReference":"32164","hash":"601b909d56df5aab7635dc0a15b1c5592b5f4d09b696a2f64cf6d6193aa477d0"},{"time":"11:56","quoteFirst":"Seven thousand male drunkards are treated annually in the alcoholic ward of Bellevue and allied hospitals. Carefully compiled records show that in the one year ended May 1, 1909, 498 men were treated for intoxication more than once in that ward, and over 100 from ","quoteTime":"four to twelve","quoteLast":" times, and that in the course of a few years some individuals have been treated in the alcoholic ward over twenty times and have been committed to the workhouse over sixty times.","title":"The Review, Vol. 1, No. 7, July 1911","author":"Various; National Prisoners' Aid Association [Publisher]","gutenbergReference":"69732","hash":"c209674ca22fa02c6ae56007ef69dc7b2d919b57b67553ea7faa64afa1715330"},{"time":"11:56","quoteFirst":"'_From ","quoteTime":"Four to Twelve","quoteLast":"._ Changed my Mind, dressed, went abroad, and play'd at Crimp till Midnight. Found Mrs. _Spitely_ at home. Conversation: Mrs. _Brilliant's_ Necklace false Stones.","title":"Social Life in the Reign of Queen Anne, Taken from Original Sources","author":"Ashton, John, 1834-1911","gutenbergReference":"55429","hash":"42e4b5691066b29d8cacfacb32b6da89d4d7f4c750c3b4671b776fcf48e0c8fe"},{"time":"11:56","quoteFirst":"Each day, as noon approaches, the question occurs, “How is the time?” and when possible, the time of crossing the meridian is compared with that exhibited by the clock. For this month, on the 1st, noon by the sun occurs at 11:57 a. m. clock time; on the 15th, at ","quoteTime":"11:56 a. m.","quoteLast":"; on the 31st, at 11:57½ a. m.","title":"The Chautauquan, Vol. 04, May 1884, No. 8","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55158","hash":"edd6313f037ef190d2b72a01c4a42e8762f0720e808cb0b0cb1cea9a4e136f04"},{"time":"11:56","quoteFirst":"In South Carolina, there were lots of farms that had ","quoteTime":"four to twelve","quoteLast":" thousand acres. From what mother told me, Master Bill's place set back from the road. Then there was a great square place they called the yard.","title":"Slave Narratives: A Folk History of Slavery in the United States from Interviews with Former Slaves, Volume II, Arkansas Narratives, Part 5","author":"United States. Work Projects Administration","gutenbergReference":"11544","hash":"5fa81efd3fd2ec7c88e3ac6fba24f0288217860d57be920d70f7d0e16f103a78"},{"time":"11:56","quoteFirst":"The first thing they noticed on entering the cabin, was a handsome sofa and set of chairs.  Overhead, screwed fast to what had been the floor, was an extension table, capable of seating from ","quoteTime":"four to twelve","quoteLast":" persons.","title":"The Young Marooners on the Florida Coast","author":"Goulding, F. R. (Francis Robert), 1810-1881; Harris, Joel Chandler, 1848-1908 [Author of introduction, etc.]","gutenbergReference":"42066","hash":"59ee888119f26f84f2be6b0c5865b38eea14dd9d05f9c8a0f84f8948ff7c495f"}]