[{"time":"11:58","quoteFirst":"In twenty-nine instances, no books in type of this size were issued by the recipients of the circulars. In six cases, the answer included brief lists of from ","quoteTime":"two to twelve","quoteLast":" titles of large-type books; and in several other cases, the publishers stated that the labor of ascertaining which of their publications are in large type would be prohibitive, as it would involve actual inspection of each and every volume on their lists.","title":"A Librarian's Open Shelf: Essays on Various Subjects","author":"Bostwick, Arthur E. (Arthur Elmore), 1860-1942","gutenbergReference":"13430","hash":"8bf9bdfd3e064b93a2707bc3cc425aa8020bd9e5918c4b6e593c28420b708cbb"},{"time":"11:58","quoteFirst":"(3) The bulletins issued by the government experiment stations located in every state, and by the federal Department of Agriculture. (4) Special winter courses (of from ","quoteTime":"two to twelve","quoteLast":" weeks), offered at nearly all the agricultural colleges of the country, for instruction in practical agriculture. (5) Regular college courses in agriculture at these same colleges. (6) Extension instruction by lectures and correspondence.","title":"Chapters in Rural Progress","author":"Butterfield, Kenyon L. (Kenyon Leech), 1868-1935","gutenbergReference":"26975","hash":"43a52d066477193c050cb44d9f139219419bd7bd7c6d1731f68e52f77cea4a2f"},{"time":"11:58","quoteFirst":"Those that survive the first year seem to have a fighting chance for life. Statistics based on over 100,000 cases show that about one child in every 148 from ","quoteTime":"two to twelve","quoteLast":" years of age has hereditary syphilis. Realizing the difficulty in recognizing the disease by examination alone, it is entirely safe to suppose that the actual figures are probably higher.","title":"The Third Great Plague\nA Discussion of Syphilis for Everyday People","author":"Stokes, John H. (John Hinchman), 1885-1961","gutenbergReference":"18324","hash":"93cdb7a822b0da3dcaaa898ec352bd8b0812005ad2abe18ad7b8081fbecdb280"},{"time":"11:58","quoteFirst":"=—There is a progressive loss of flesh and strength, little or no tenesmus, slight, colicky pain and extreme anemia. The stools contain mucus, at times blood, and the bowels move from ","quoteTime":"two to twelve","quoteLast":" times a day.","title":"The practice of osteopathy","author":"McConnell, Carl Philip, 1874-1939; Teall, Charles Clayton, 1863-1937","gutenbergReference":"75696","hash":"ba004ba5d58d1d22058e297525dcc3f041fb269fe6853a7ea5861597e19db008"},{"time":"11:58","quoteFirst":"To join the strips lay two ends flat on each other overlapping for an inch, and baste together all four sides. A roller bandage may be from ","quoteTime":"two to twelve","quoteLast":" yards long; it must be rolled as tightly as possible; the selvage and all loose threads must be trimmed off.","title":"Mother, Nurse and Infant\r\nA Manual Especially Adapted for the Guidance of Mothers and Monthly Nurses, Comprising Full Instruction in Regard To Pregnancy, Preparation for Child-birth, and the Care of Mother and Child, and Designed to Impart so Much Knowledge of Anatomy, Physiology, Midwifery, and the Proper Use of Medicines as Will Serve Intelligently to Direct the Wife, Mother and Nurse in All Emergencies.","author":"Sackett, S. P.","gutenbergReference":"57979","hash":"5e8c2e77d74a821be3705d0b285fa59ed748ba22bd8691e142a2279f6e2ef5d3"},{"time":"11:58","quoteFirst":"I--being ","quoteTime":"two to twelve","quoteLast":"--can prevent their having the game in their own hands.  I have told them, over and above this,' he went on, pitching his voice loud--but having his back towards them he winked at me--'that by your reckoning we shall sight land in a few hours at the farthest, and are willing to serve out a double tot of rum; that, as soon as ever land is sighted, you will call all hands aft and tell them our intention, as man to man; and that then, if they have a mind, they can elect whatever new captain they choose.","title":"Poison Island","author":"Quiller-Couch, Arthur, 1863-1944","gutenbergReference":"16604","hash":"cb85f9fc5340fd20c09f6bd0743ba865f6517c5c00c9fb22b4c62e8d0acc0385"},{"time":"11:58","quoteFirst":"(3) The bulletins issued by the government experiment stations located in every state, and by the federal Department of Agriculture. (4) Special winter courses (of from ","quoteTime":"two to twelve","quoteLast":" weeks), offered at nearly all the agricultural colleges of the country, for instruction in practical agriculture. (5) Regular college courses in agriculture at these same colleges. (6) Extension instruction by lectures and correspondence.","title":"Chapters in Rural Progress","author":"Butterfield, Kenyon L. (Kenyon Leech), 1868-1935","gutenbergReference":"26975","hash":"43a52d066477193c050cb44d9f139219419bd7bd7c6d1731f68e52f77cea4a2f"},{"time":"11:58","quoteFirst":"One night, ","quoteTime":"about twelve o'clock in the morn","quoteLast":"ing, as the good folks say, who tell this good tale, Dame ---- the _sage femme_ of Tavistock, had just got comfortably into bed, when rap, rap, rap, came on her cottage door, with such bold and continued noise, that there was a sound of authority in every individual knock.","title":"The Fairy Mythology\nIllustrative of the Romance and Superstition of Various Countries","author":"Keightley, Thomas, 1789-1872","gutenbergReference":"41006","hash":"7b28ed8252a1bd490cb7f478bff53d9777b03737e58c875a1d606d8b0ca71753"},{"time":"11:58","quoteFirst":"The arsenic and iron pills recommended for eczema. If there is constipation, add from ","quoteTime":"two to twelve","quoteLast":" grains of rhubarb to each dozen pills. When the stomach is very irritable, from a half to three grains[1] of reduced iron may be tried alone. The dose should be given three times a day with the food.","title":"The Dog's Medical Dictionary\nAn encyclopædia of the diseases, their diagnosis & treatment, and the physical development of the dog","author":"Sewell, Alfred Joseph","gutenbergReference":"66458","hash":"cd5db911416dff3b34680d25b63c94a63b3d4e3e6cd7f221fbf9f294bb91225e"},{"time":"11:58","quoteFirst":"V. E. HATHAWAY, Council Grove, Morris county: Have lived in Kansas thirty years; have an orchard of 1000 trees ","quoteTime":"two to twelve","quoteLast":" inches in diameter. Have tried and discarded Willow Twig and Smith's Cider on account of blight. I prefer a gravel or clay bottom with northern slope.","title":"The Apple\r\nThe Kansas Apple, the Big Red Apple; the Luscious, Red-Cheeked First Love of the Farmer's Boy; the Healthful, Hearty Heart of the Darling Dumpling. What It Is; How to Grow It; Its Commercial and Economic Importance; How to Utilize It.","author":"Barnes, William H. [Compiler]; Kansas State Horticultural Society [Editor]","gutenbergReference":"31729","hash":"3488c1796784d87e013aee3347d9869de51159cb3698c50b6e7d76879dd53629"}]