[{"time":"11:54","quoteFirst":"of wooden conductor, being 175 dols. (£35), and the time occupied in drilling being from ","quoteTime":"six to twelve","quoteLast":" days. Pole tools are used in drilling, the poles being of white ash, 37 ft. in length. The derrick is about 48 ft. in height. An auger some 4 ft.","title":"Scientific American Supplement, No. 611, September 17, 1887","author":"Various","gutenbergReference":"16948","hash":"a0cefd8b57b8d42b2754de016bfcace838ff23a2839fee3bc267d2e4597e2353"},{"time":"11:54","quoteFirst":"When an ovum is matured, it escapes from the ovary into the narrow tube referred to, called the _Fallopian tube_, and passes down into the cavity of the uterus. If fecundation does not occur, it is expelled or absorbed after ","quoteTime":"six to twelve","quoteLast":" or fourteen days.","title":"Plain Facts for Old and Young","author":"Kellogg, John Harvey, 1852-1943","gutenbergReference":"19924","hash":"c585cc8f6499350516ec26541058e5c31cade1b315c2401122470cd09555ce3e"},{"time":"11:54","quoteFirst":"Occasionally one or more tendons will be completely _avulsed_, as when a finger is torn out of the hand and brings with it one or more of the tendons belonging to it. In accidents of this kind ","quoteTime":"six to twelve","quoteLast":" inches of tendon and muscles may be lost. In such a case nothing can be done except to care for the wound resulting from the injury.","title":"The principles and practice of modern surgery","author":"Park, Roswell, 1852-1914","gutenbergReference":"72658","hash":"f09a6ea1a85f3062a3bfc53f634d45b53a25d7cc37d0863a6d4d76bb3c065c30"},{"time":"11:54","quoteFirst":"But the grand difficulty experienced here, the power of making the parents avail themselves of those admirable opportunities, is easily solved by the German discipline. A register is kept in every commune, of all the children from ","quoteTime":"six to twelve","quoteLast":" years old; and they are all _compelled_ to attend the schools, except in case of illness, or some other sufficient cause. But the tuition is gratuitous, the expense and the schoolmaster being paid by the commune. Corporal punishment is wholly forbidden.","title":"Blackwood's Edinburgh Magazine, Volume 63, No. 392, June, 1848","author":"Various","gutenbergReference":"40099","hash":"24a4befa89ce9501ea999eec3e640333c6bc7348e6b1912c28ca4bd657b5cd94"},{"time":"11:54","quoteFirst":"Storms from the southeast are often violent, but of short duration, lasting only from ","quoteTime":"six to twelve","quoteLast":" hours, and shifting suddenly to the opposite direction.","title":"Weather proverbs","author":"Dunwoody, H. H. C. (Henry Harrison Chase), 1842-1933","gutenbergReference":"74916","hash":"bbb48f66b1fbed44cf5b342c900ca61b1376b569f00f771312636a7b9fe4b5c7"},{"time":"11:54","quoteFirst":"But by far the most striking and important characteristic of living things is their definite and restricted chemical composition. Out of the eighty and more chemical elements known to science, the essential substance of living creatures is formed by only ","quoteTime":"six to twelve","quoteLast":". These are the simple and obvious characteristics of living things which are denoted by the word \"organic.\" Everyone has a general idea of what this expression signifies, but it is important to realize that it means, in exact scientific terms,--_constituted in definite and peculiar ways_.","title":"The Doctrine of Evolution: Its Basis and Its Scope","author":"Crampton, Henry Edward, 1875-1956","gutenbergReference":"16442","hash":"642a5ac2885831708e4dd28ef4f36482a2bc495db8b98f232153f29c4019d54d"},{"time":"11:54","quoteFirst":"--The players, of no stipulated number, are divided into two equal teams. Each team appoints a captain, who stands at the middle of the dividing line and is responsible for the discipline of his team; a goal guard, whose duty it is to keep the ball from the goal and who stands in the goal; and from ","quoteTime":"six to twelve","quoteLast":" players, each assigned a certain spot marked as his territory and from which he may not move more than two feet.","title":"Games for the Playground, Home, School and Gymnasium","author":"Bancroft, Jessie H. (Jessie Hubbell), 1867-1952","gutenbergReference":"25660","hash":"27f5ca614d5ae92505223e556044a2456d119f2c642bc2885781576ddea00304"},{"time":"11:54","quoteFirst":"The plain, about forty-five miles long, and from ","quoteTime":"six to twelve","quoteLast":" broad, is generally wet, and in some places marshy. The soil is gravelly, with a light covering of mould, producing a short grass, scarcely adequate for the support of the flocks, which are indeed of small size, but sometimes fat and good.","title":"Exploration of the Valley of the Amazon, Part 1 (of 2)","author":"Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910","gutenbergReference":"57756","hash":"2ade778925cc1679e304b32e1b60959bb36ffe8e7daf351647f29a2a26839318"},{"time":"11:54","quoteFirst":"☞ When required, Pulleys can be furnished from ","quoteTime":"six to twelve","quoteLast":" inches diameter.","title":"Descriptive Pamphlet of the Richmond Mill Furnishing Works\r\nAll sizes of mill stones and complete grinding and bolting combined husk or portable flouring mills, portable corn and feed mills; smut and separating machines; zigzag and oat separators, dustless separators, warehouse separators, water wheels; mill shafting; pulleys; spur and bevel, iron and core, gearing....","author":"Richmond Mill Furnishing Works","gutenbergReference":"51500","hash":"ddbcad93b4911792bf5ada5912b65724a5bd1ce96f23f11984991e450d0897ac"},{"time":"11:54","quoteFirst":"When the surface of the fish is dry, which will be in from ","quoteTime":"six to twelve","quoteLast":" hours, give it a coat of the very best white varnish (the ordinary yellow varnish will not do) and put the specimen in a well ventilated place out of the sun to dry. In three or four days when the fins are dry, remove the thin pieces of wood and apply another coat of varnish.","title":"Home Taxidermy for Pleasure and Profit\nA Guide for Those Who Wish to Prepare and Mount Animals, Birds, Fish, Reptiles, etc., for Home, Den, or Office Decoration","author":"Farnham, Albert Burton, 1870-","gutenbergReference":"23259","hash":"b4df3c1e461882a4cd7a9cdb0467ece1e45c1242bd0db7e71035fc82cc537848"}]