[{"time":"12:01","quoteFirst":"Very early in the A.M. sent the Long boat for Sellery to boil for the Ship's Company's breakfast, and as I intended sailing the first opportunity, I went over to the Hippa, which is on the East side of the sound, and purchased of the inhabitants a quantity of split and half dry'd fish, and such as I could get. While we were at this Hippa, Tupia made farther enquiry about the Lands and Strait, and these people confirm'd everything the old Man had before told us. ","quoteTime":"About noon","quoteLast":" we took our leave of them, which some seem'd not sorry for; notwithstanding they sold us their fish very freely, there were some few among them who shew'd evident signs of disapprobation.","title":"Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71","author":"Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]","gutenbergReference":"8106","hash":"9e954b950a2048c4dd5a7e99cb6d92446e3b60f3dda69670a87a8af44a978dc6"},{"time":"12:01","quoteFirst":"Vittoria reached the Castle of Sonnenberg ","quoteTime":"about noon","quoteLast":", and found empty courts and open doors.  She sat in the hall like a supplicant, disregarded by the German domestics, who beheld a travel-stained humble- faced young Italian woman, and supposed that their duty was done in permitting her to rest; but the duchess's maid Aennchen happening to come by, questioned her in moderately intelligible Italian, and hearing her name gave a cry, and said that all the company were out hunting, shooting, and riding, in the vale below or the mountain above.","title":"Vittoria — Volume 5","author":"Meredith, George, 1828-1909","gutenbergReference":"4439","hash":"eb985045751e2dfaca6a74f19198d5db617d122396dca54aa60913a5a61c5e64"},{"time":"12:01","quoteFirst":"Some o’ dese days jes’ ","quoteTime":"about noon","quoteLast":", Some o’ dese days jes’ about noon, Some o’ dese days jes’ about noon, I’s goin’ to bathe my weary soul in paradise In de mornin’ soon.","title":"Negro workaday songs","author":"Odum, Howard Washington, 1884-1954; Johnson, Guy Benton, 1901-1991","gutenbergReference":"69378","hash":"bc050d1d0a7935b5ecdda0faff4fdfd7a2e37313539a3a5a22a7762077f39f07"},{"time":"12:01","quoteFirst":"By this unlucky accident, we found ourselves, at day-break next morning, three leagues to the leeward of our last station; and, foreseeing that it would require more time to recover it than I chose to spend, I made the signal for the Discovery to weigh and join us. This was done ","quoteTime":"about noon","quoteLast":", and we immediately stood away to the northward, in prosecution of our voyage. Thus, after spending more time about these islands than was necessary to have answered all our purposes, we were obliged to leave them before we had completed our water, and got from them such a quantity of refreshments as their inhabitants were both able and willing to have supplied us with.","title":"A General History and Collection of Voyages and Travels, Volume 16","author":"Kerr, Robert, 1755-1813","gutenbergReference":"16471","hash":"9a179d08cd0297625728b38256e7fbfeb2ea06c774ef7e61127dd2c6d2035278"},{"time":"12:01","quoteFirst":"He woke up eighteen hours later, at ","quoteTime":"about noon","quoteLast":"—or so his neighbor told him; it was impossible to distinguish night from day down there. The hold was shallow and three parts full; this brought them within a few feet of the deck beams and made the atmosphere so thick it was difficult to breathe, congested as they were.","title":"The Owls' House","author":"Garstin, Crosbie, 1887-1930","gutenbergReference":"60528","hash":"37602ea0c6f52c00afb67872b4c361d71f7cdfbf6249662b709a5f3f297317ed"},{"time":"12:01","quoteFirst":"Thus they were in excellent condition to execute their plan and from every point of view were ready for battle. Shortly, they neared the capital of Iconium. They beheld it in the distance ","quoteTime":"about noon","quoteLast":", and felt that their hardest battle was imminent; and so it proved. The Turks occupied a better position than on the previous days, and put forth every exertion to beat back the Christians.","title":"Barbarossa","author":"Kühn, Franz; Upton, George P. (George Putnam), 1834-1919 [Translator]","gutenbergReference":"65142","hash":"25c617d5a6eb81ea070e89d93296e9c039221c20e8e1da1670aba15714dffda9"},{"time":"12:01","quoteFirst":"The ship was now a dozen miles or so from the place of accident. The cable had broken ","quoteTime":"a little after noon","quoteLast":", when the sun was shining clear, so that Captains Anderson and Moriarty had just obtained a perfect observation, from which they could tell, within half a mile, the very spot where it had gone down. To reach it now, with any chance of bringing it up, it would be necessary to hook it a few miles from the end. It had been paid out in a line from east to west.","title":"The Story of the Atlantic Telegraph","author":"Field, Henry M. (Henry Martyn), 1822-1907","gutenbergReference":"34765","hash":"717b5ef5491d66eae6b22d3c14e903fd419eecee92560ccd393fded45b4e8dcd"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":", a heavy cannonade thundering along the rocky hills, and sharp volleys of musketry, proclaimed that the action was commenced. Knyphausen’s division was pushing on from the north in two columns, as had been arranged.","title":"Life of George Washington, volume 2 of 5","author":"Irving, Washington, 1783-1859","gutenbergReference":"76805","hash":"28559802c9fade5e8925cd4c04a46d180735739d7241e7463281955c0726101c"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":" I came to the village of Kaimoo, situated upon the bank of the river; and as the corn I had purchased at Sibili was exhausted, I endeavoured to purchase a fresh supply, but was informed that corn was become very scarce all over the country; and, though I offered fifty kowries for a small quantity, no person would sell me any.","title":"Life and Travels of Mungo Park","author":"Park, Mungo, 1771-1806","gutenbergReference":"8564","hash":"7d2c724de3ed14a6a022c4f63571b6920e9f14c2ca0feba36b46c7124b5fa524"},{"time":"12:01","quoteFirst":"Upon the 6th of April the whole National fleet crossed the Charleston Harbor bar, intending to reduce Fort Sumter at once, and proceed thence direct to the city; but the day turned out to be particularly foggy, and the attack was necessarily deferred until the following day. ","quoteTime":"About noon","quoteLast":", upon the 7th, the signal was given by Admiral Dupont from his flagship for the vessels to weigh anchor. According to the plan of attack the vessels were to form in the following order ahead, at intervals of one cable’s length: 1. Weehawken, Captain John Rogers; 2.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"43cbeff869404183f37fbf21d5e72eb789da62d40e78bc48fe2e1db676aacc1b"},{"time":"12:01","quoteFirst":"Doncaster, ","quoteTime":"about noon","quoteLast":", that accurate knowledge of the Duke was obtained.","title":"Beatrix of Clare","author":"Scott, John Reed, 1869-1942; Underwood, Clarence F., 1871-1929 [Illustrator]","gutenbergReference":"17100","hash":"6adf002f05e8ee19280b29113fd9fa85e961a7caab6fb2ea1c5b4671949b05c3"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":" an aëroplane dropped Lawrence a message stating that two columns of Turks were advancing on him. One, six thousand strong, was coming from Deraa; the other, two thousand strong, from Mazerib. Lawrence decided that the second was about his size.","title":"With Lawrence in Arabia","author":"Thomas, Lowell, 1892-1981","gutenbergReference":"61428","hash":"57e195a3af77c21a0e73d7df51abdd35fd1d38f2a0b1097ee89d4e5126e25adc"},{"time":"12:01","quoteFirst":"For the last three or four days, Father d'Aigrigny occupied this apartment. He had not chosen it, but had been induced to accept it, under most plausible pretexts, given him at the instigation of Rodin. It was ","quoteTime":"about noon","quoteLast":".","title":"The Wandering Jew — Volume 11","author":"Sue, Eugène, 1804-1857","gutenbergReference":"3349","hash":"2a4fcee288f4af6d4f65c93ac7588630f6bccce59ef9480d55cfcff610441580"},{"time":"12:01","quoteFirst":"The two companies on the wall, with the assistance of the troops facing the wall, drove away the Chinese defenders from the corner to the east gate of the Chinese city, where the British entered without opposition later in the day. ","quoteTime":"About noon","quoteLast":" it was reported to me that the Russians had battered open 'Tung-pien-men gate' during the night and had effected an entrance there. I arrived at the gate soon afterwards and found in the gate some of the Fourteenth Infantry, followed by Reilly's battery.","title":"History for ready reference, Volume 6","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"71897","hash":"c752c11fd584d9053e94c4958f66504835f8f68798c259cd29bbde16f3308d15"},{"time":"12:01","quoteFirst":"This labyrinth of roads gave rise to one of the most ludicrous scenes that I ever saw. For myself, I had been lost from my wagons since daylight, without being aware of the fact, and like the rest had taken a wrong road. ","quoteTime":"About noon","quoteLast":" I found some good clover and stopped to bait my horse.","title":"Journal of a Trip to California by the Overland Route Across the Plains in 1850-51","author":"Ingalls, E. S. (Eleazer Stillman), 1820-1879 [Adapter]","gutenbergReference":"31780","hash":"a234f8fdcf960626bb4b54acdfd3c9961c8f805a1aae6e3c1d96b52052672598"},{"time":"12:01","quoteFirst":"It was ","quoteTime":"a little after noon","quoteLast":" when the regiment halted on the Saint-Avold highway, blocked in front by a train of Guard artillery, and on either flank by columns of infantry--voltigeurs, red-legged fantassins loaded with camp equipment, engineers in crimson and bluish-black, and a whole battalion of Turcos, scarlet fez rakishly hauled down over one ear, canvas zouave trousers tucked into canvas leggings that fitted their finely moulded ankles like gloves.","title":"Lorraine: A Romance","author":"Chambers, Robert W. (Robert William), 1865-1933","gutenbergReference":"24181","hash":"853c920b395a18331143e4b6bca394628760dc2ed038d99eb9d72f1dc34b1da6"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":" the land is reported to the eastward, a low, yellowish land, with no rocky margin, but a few sandhills in the neighborhood of Krasnovodsk.","title":"The Adventures of a Special Correspondent Among the Various Races and Countries of Central Asia\r\nBeing the Exploits and Experiences of Claudius Bombarnac of \"The Twentieth Century\"","author":"Verne, Jules, 1828-1905","gutenbergReference":"11263","hash":"8e791ec1cf4f529942039b50e9d42db6f4ecea01d8d1c4ee5e3d33192fdeb6ce"},{"time":"12:01","quoteFirst":"On Lafayette's return from New England he arrived by steamboat ","quoteTime":"about noon","quoteLast":" on the 4th of September amid salutes from the men-of-war, and on his landing was given the same hearty welcome he had received on his first arrival, and was escorted to his old lodgings at the City Hotel. He was informed that the Society of the Cincinnati intended to celebrate the anniversary of his birth on the 6th of September and was invited to dine with them at Washington Hall.","title":"Old Taverns of New York","author":"Bayles, W. Harrison (William Harrison), 1841-1929","gutenbergReference":"44240","hash":"af50d2ddcbd4f5784d0c897b975f381958d894c8b59d6538d76ef22b6aed8135"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":" the chapmen came back again well pleased; and Clement gave Ralph a parchment from the lord, which bade all men help and let pass Ralph of Upmeads, as a sergeant of the chapmen's guard, and said withal that now he was free to go about the town if he listed, so that he were back at the hostel of the Fleece by nightfall.","title":"The Well at the World's End: A Tale","author":"Morris, William, 1834-1896","gutenbergReference":"169","hash":"6e76cb94819df4f76cddf343acfb20b38397c0c1f431b941c7cadd38fec987ca"},{"time":"12:01","quoteFirst":"\"We'll get there ","quoteTime":"about noon","quoteLast":",\" declared Link. \"And that will just suit me, for it will be a dandy place for resting.\"","title":"The baseball boys of Lakeport","author":"Stratemeyer, Edward, 1862-1930; Klepper, Max F. (Max Francis), 1861-1907 [Illustrator]","gutenbergReference":"74593","hash":"f1544dbc87ce62a2d39af5418bb0ad7ad0628caafd88a4e9071925364cd8b7d2"}]