[{"time":"12:01","quoteFirst":"All the villagers round about tell to this day how it was fought on a Palm Sunday in the long ago. The conflict really began on the Saturday (March 29th, 1461), was suspended during the night, and renewed with vigour in the morning. The issue was decided ","quoteTime":"about noon","quoteLast":" on the Sunday, the Duke of Norfolk, with reinforcements for Edward, giving the Yorkists an advantage at the critical moment which was at once followed up. Twenty-eight thousand Lancastrians were left dead upon the field, and vast numbers perished in the rout that took place.","title":"The Rivers of Great Britain, Descriptive, Historical, Pictorial: Rivers of the East Coast","author":"Various","gutenbergReference":"47726","hash":"1f1a81c4517bdcde3161d611259e02cb3e4269a27b3388f530104be32b9102c4"},{"time":"12:01","quoteFirst":"During the night we passed the little town of Warrenton, on the left bank of the river, three hundred and ninety-eight miles from New Orleans, and afterwards another, on an eminence on the same shore, called Walnut Hills, ten miles farther. ","quoteTime":"About midday","quoteLast":", on the 30th of March, we passed the mouth of the Yazoo.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"7baadf6209f6abe83072073b461eb3b1d08ce10ad047f3f03ecb7f3e9732d03e"},{"time":"12:01","quoteFirst":"There were no more troops to follow at once on the heels of the first, nor was there time to dig in before the counter-attacks were delivered by the Germans, to whom every minute of delay meant the certainty of more available reserves fresh from the rail. ","quoteTime":"A little after noon","quoteLast":" their pressure began to take effect, and ground won during the first rush of the advance was blasted out of our possession by gun-fire, bombing, and floods of enemy troops arriving throughout the night.","title":"The Irish Guards in the Great War, Volume 1 (of 2)","author":"Kipling, Rudyard, 1865-1936","gutenbergReference":"64638","hash":"2338f4d237cc04fdc5fffc8a11a8f70f780c3719f1c0252e55927f1ae24e864b"},{"time":"12:01","quoteFirst":"In some places huge trees lay athwart the stream, under whose arched branches we were obliged to pass; but, generally speaking, they had been carried, roots foremost, by the current, and, therefore, presented so many points to receive us, that, at the rate at which we were going, had we struck full upon any one of them, it would have gone through and through the boat. ","quoteTime":"About noon","quoteLast":" we stopped to repair, or rather to take down the remains of our awning, which had been torn away; and to breathe a moment from the state of apprehension and anxiety in which our minds had been kept during the morning. About one, we again started. The men looked anxiously out ahead; for the singular change in the river had impressed on them an idea, that we were approaching its termination, or near some adventure.","title":"Two Expeditions into the Interior of Southern Australia — Complete","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4330","hash":"684a73c00b832c5f4c97755aa10b87514357c5fe9302a747bb6d9b01b21392c9"},{"time":"12:01","quoteFirst":"At six o'clock next morning, we marched in a heavy rain for our respective camps, the Rifle Brigade proceeding to Nels, and we making our way round the spur of the mountain to our little camp at Nieland's, which we reached wet through ","quoteTime":"about mid-day","quoteLast":", delighted once more to enjoy the luxury of a tent.","title":"Campaigning in Kaffirland; Or, Scenes and Adventures in the Kaffir War of 1851-52","author":"King, William Ross, 1822-1890","gutenbergReference":"48550","hash":"d29612873904dbc4fef84f8b2c2d676e5654e8e6c2167c83b0c07f4bcd5f50f8"},{"time":"12:01","quoteFirst":"Like most other birds, it sings least ","quoteTime":"about noon","quoteLast":" and the first two hours of the afternoon; but it begins before sunrise, having been heard at midsummer as early as two o'clock in the morning, and it sometimes continues its song till late on into the night, having been heard at ten o'clock when it was quite dark.","title":"British Birds in Their Haunts","author":"Johns, C. A. (Charles Alexander), 1811-1874; Owen, J. A. (Jean Allan), 1841-1922 [Editor]; Foster, William, 1853-1924 [Illustrator]","gutenbergReference":"38077","hash":"f7e2d257f600bb0a5213d8d7ae91ea64c662f4a3c35ebcf0661f398e05b60634"},{"time":"12:01","quoteFirst":"At ","quoteTime":"about noon","quoteLast":" we finally got away—Kataktovick, McKinlay, Mamen and I. McKinlay, wearing man-harness, helped pull my sledge, while I guided and drove the dogs.","title":"The last voyage of the Karluk","author":"Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951","gutenbergReference":"74622","hash":"0de8491b658bd72a67835295dd1a6d48350da5d4ee68b32548a4215f865ded6e"},{"time":"12:01","quoteFirst":"In the second they make St. Peter say, that Simon being at Rome, and gone to the theatre ","quoteTime":"about noon","quoteLast":", he ordered the people to go back and make room for him, promising them that he would rise up into the air. It is added, that he did in effect rise up into the air, carried by the demons, saying he was ascending to heaven, at which all the people applauded; but at that moment St.","title":"The Phantom World; or, The philosophy of spirits, apparitions, &c, &c.","author":"Calmet, Augustin, 1672-1757; Christmas, Henry, 1811-1868 [Editor]","gutenbergReference":"29412","hash":"fc64220706830d3b56f737165ec501e76f391989de7701da124f32876d10e261"},{"time":"12:01","quoteFirst":"The word 'shoot' soon threatened to become highly appropriate, for ","quoteTime":"about noon","quoteLast":" the berg was distinctly cranky.  However fast it melted above, it was obviously melting much faster down below, for they had apparently struck a streak of comparatively warm water, and when ice does go it goes fast.  The 'crowd' got very uneasy, and Spink got very cross as he arranged them so as to trim his craft.","title":"The Blue Peter: Sea comedies","author":"Roberts, Morley, 1857-1942","gutenbergReference":"68796","hash":"0a2132c0ce0f2951efb4b867f0683842ce66bdea09c5f443be1c945a8fe58fb0"},{"time":"12:01","quoteFirst":"Deer Creek ","quoteTime":"about noon","quoteLast":"; the country around, although the stream is of quiet romantic beauty, is very barren, offering but little pasture to the emigrants' teams.","title":"Extracts from the Diary of William C. Lobenstine, December 31, 1851-1858","author":"Lobenstine, William C. (William Christian), 1831-1918; Lobenstine, Belle W. (Belle Willson), 1883- [Editor]","gutenbergReference":"53043","hash":"5ba4dc9a70f36590f5e4ffe129cc287076c67fa9afb199796c151a77036f2eb1"}]