[
  {
    "time": "12:03",
    "quoteFirst": "Apoplexies are likewise frequent enough: I saw a man carried out stone dead from St. Pancrazio's church one morning ",
    "quoteTime": "about noon",
    "quoteLast": "-day; but nobody seemed disturbed at the event I think, except myself. Though this is no good town to take one's last leave of life in neither; as the body one has been so long taking care of, would in twenty-four hours be hoisted up upon a common cart, with those of all the people who died the same day, and being fairly carried out of Porto San Gallo towards the dusk of evening, would be shot into a hole dug away from the city, properly enough, to protect Florence, and keep it clear of putrid disorders and disagreeable smells.",
    "title": "Observations and Reflections Made in the Course of a Journey through France, Italy, and Germany, Vol. 1 (of 2)",
    "author": "Piozzi, Hester Lynch, 1741-1821",
    "gutenbergReference": "16445",
    "hash": "54e2b8a40409687fd388e233c98407d083a4e2cdd1e2a2a3052ad19d2d347855"
  },
  {
    "time": "12:03",
    "quoteFirst": "The King, overcome by dread, was forced to agree to the demand of the people that he go to Paris.  In leaving his palace, he realized that he was finally surrendering all his claims to royalty.  ",
    "quoteTime": "About noon",
    "quoteLast": " on the sixth day of October, Louis XVI and Marie Antoinette, under the protection of the Marquis de Lafayette, turned their faces forever from Versailles.  Little they knew that they were even then traveling the long road to the guillotine.",
    "title": "The Story of Versailles",
    "author": "Payne, Francis Loring",
    "gutenbergReference": "14857",
    "hash": "01da6375171702dee99ca15ee7204738da43243c40d7a92eb527beb354fa5107"
  },
  {
    "time": "12:03",
    "quoteFirst": "Thirty-two were distinctly counted from the mast-head, bearing from north-west half north to north-east half east; many of them were considerably distant, so far as to make it probable that we did not see the whole of this extensive groupe. At ten o'clock we perceived six or seven canoes coming off, with large triangular sails; ",
    "quoteTime": "a little after noon",
    "quoteLast": ", one of them, with nine men in it, came up with us, although we did not shorten sail: we could not persuade them to come along-side, or touch the ship, but we threw a few beads and nails, and other trifles, into their boat, with which they appeared much pleased; and in return, they threw some pieces of cocoa-nut on board; at one o'clock a fresh breeze sprung up, and they left us.",
    "title": "An Historical Journal of the Transactions at Port Jackson and Norfolk Island",
    "author": "Hunter, John, 1737-1821; King, Philip Gidley, 1758-1808 [Contributor]; Phillip, Arthur, 1738-1814 [Contributor]",
    "gutenbergReference": "15662",
    "hash": "44eb3495a208f34bd51cee7bc6593139d8682df8908e01e04d6549bd2cdfd416"
  },
  {
    "time": "12:03",
    "quoteFirst": "The 26. of May in the morning wee made towardes the Island againe, with a good Southeast winde, and ",
    "quoteTime": "about noon",
    "quoteLast": "e or somewhat past we discried two shippes, and about euening as we made towards them, we knew them to be our company, which made vs to reioyce, for we had been asunder the space of a whole Month, and so we helde together and sayled homeward, holding our course Northwest: for as yet our men were well and in good health, and we found a good Southeast winde, and had water enough for foure or fiue monthes.",
    "title": "The Principal Navigations, Voyages, Traffiques and Discoveries of the English Nation — Volume 10\r\nAsia, Part III",
    "author": "Hakluyt, Richard, 1552?-1616",
    "gutenbergReference": "11948",
    "hash": "68ef0f5799d2cfc24634982f3313757b3b04fc0b6dd038f0cff195f81f5cb832"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " Roy came along, with three cents and a paper. Then Janet remembered the thirty cents she had been paid for her mother’s sewing; she had been too full of other things to think of it before. Roy invested them in matches and pins, and started her out to sell them on the street.",
    "title": "Janet; or, The Christmas Stockings",
    "author": "Gibbons, Louise Élise",
    "gutenbergReference": "53826",
    "hash": "0f9b163e222c5f13f0c238914b2e42c27a6a48baad9ea5bf2b82da4d46b559ba"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the weather cleared up a little, and after getting up and watering the horses, we collected a large quantity of firewood and made waterproof huts for ourselves. The rain, however, was over, and we no longer required them.",
    "title": "Journals of Expeditions of Discovery into Central Australia and Overland from Adelaide to King George's Sound in the Years 1840-1: Sent By the Colonists of South Australia, with the Sanction and Support of the Government: Including an Account of the Manners and Customs of the Aborigines and the State of Their Relations with Europeans — Complete",
    "author": "Eyre, Edward John, 1815-1901",
    "gutenbergReference": "5346",
    "hash": "425b2b72b761eace406db90784b3655af994e70b71fa4685bd64f993e974f080"
  },
  {
    "time": "12:03",
    "quoteFirst": "5. On the great day, October 12, 1216, what were the tides? An official of the Nautical Almanac Office specially worked out the problem, with the result: Low water ",
    "quoteTime": "about noon",
    "quoteLast": ", high water about 6 p.m., the sunset being at 5.15 p.m. It was a spring-tide, favourable for crossing, as so much of the route would be uncovered at low water, but it is clear that the available time for crossing the long ford and the mid-stream of the Welland would not be more than from about 10 a.m. to 2 p.m.—barely time enough, even if all went well.",
    "title": "The Bodleian Library at Oxford",
    "author": "Madan, Falconer, 1851-1935",
    "gutenbergReference": "70470",
    "hash": "6bcb32a0939d0cf2cb0f3ada1ae2b8cfca63935678dfd8ba59b2263abe28e366"
  },
  {
    "time": "12:03",
    "quoteFirst": "It was arranged that Tyson was to leave by the two o'clock train the next day. He was packing up his things ",
    "quoteTime": "about noon",
    "quoteLast": ", when Molly staggered into his dressing-room with her teeth chattering. Clinging to the rail of the bedstead for support, she gazed at the preparations for his departure.",
    "title": "The Tysons (Mr. and Mrs. Nevill Tyson)",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "15722",
    "hash": "252102621e1b5a644c41c81417c823f24ebfe1a99580082ae485ed535b65f46a"
  },
  {
    "time": "12:03",
    "quoteFirst": "Zimmer and I were together, and the rest of our crowd in pairs at different places. I reckon it was ",
    "quoteTime": "about noon",
    "quoteLast": " when Blome got tired parading up and down. He went in the Hope So, and the crowd followed. Zimmer stayed outside so to give Steele a hunch in case he came along. I went in to see the show.",
    "title": "The Rustlers of Pecos County",
    "author": "Grey, Zane, 1872-1939",
    "gutenbergReference": "15580",
    "hash": "5ee465fae09802e4b2d929cd59181cfe09747cce3c0ce196cb69094c35f8b6bc"
  },
  {
    "time": "12:03",
    "quoteFirst": "When the week, for which term of shelter she had paid, was ended, her hostess spoke upon this point, saying, more to convince Emilia of the necessity for seeking her friends than from any unkindness: “Me and my husband can't go on keepin' you, you know, my dear, however well's our meaning.” Emilia drew the woman toward her with both her lands, softly shaking her head. She left the house ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Sandra Belloni (originally Emilia in England) — Complete",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4420",
    "hash": "f023e5e104b3a9c9f7258514439786837734800602c64b6442691302b39d7646"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", as we drove through a little town, I saw, for the first time, a whole flock of airplanes riding the sky. They were swooping about like lazy hawks, and a bonnie sight they were.",
    "title": "A Minstrel in France",
    "author": "Lauder, Harry, Sir, 1870-1950",
    "gutenbergReference": "11211",
    "hash": "323df2adc3fa8a35349dffb3372c4bee5c2a530fa0080eaa73d990870b3fcf9c"
  },
  {
    "time": "12:03",
    "quoteFirst": "Frøken Elisabeth stayed behind with some girl friend after she had done her shopping; I carried the things back to the vicarage, getting in ",
    "quoteTime": "about noon",
    "quoteLast": ", and was asked in to dinner in the kitchen. The house seemed deserted. Harald was away, the maids were wringing clothes, only Oline was busy in the kitchen.",
    "title": "Wanderers",
    "author": "Hamsun, Knut, 1859-1952; Worster, W. J. Alexander (William John Alexander), 1882-1929 [Translator]",
    "gutenbergReference": "7762",
    "hash": "8b8f7ddd37542ca854371179a6c4b6a58a7a687d133186f4b8ab739af506fc7a"
  },
  {
    "time": "12:03",
    "quoteFirst": "As the cowboys who had reported the raid did not know what time it took place, except at some hour during the night, it could not be said how much of a start the thieves had. It was seven hours at least, for the men had reached the ranch house ",
    "quoteTime": "about noon",
    "quoteLast": ", and they had awakened at daylight to find the cattle gone. More likely it was ten hours, and that was a good start.",
    "title": "The Motor Boys on a Ranch; or, Ned, Bob and Jerry Among the Cowboys",
    "author": "Young, Clarence; Owen, Robert Emmett, 1878-1957 [Illustrator]",
    "gutenbergReference": "52153",
    "hash": "6043672b5e33ab4029267c33c22b428c2e80d42457f021b99d6b5d7c655aa4c9"
  },
  {
    "time": "12:03",
    "quoteFirst": "And somewhere ",
    "quoteTime": "about noon",
    "quoteLast": " word came through that Bones's slave ship had been sighted behind a long, high cape. Great care must be taken, the message said, because the slave ship was in all readiness to sail at a moment's notice.",
    "title": "Doctor Dolittle's Post Office",
    "author": "Lofting, Hugh, 1886-1947",
    "gutenbergReference": "58947",
    "hash": "8c95a7f2b807d9f56aeaec546d741598deccce78fcce5c10144c85ada356c83a"
  },
  {
    "time": "12:03",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": " when Hashknife and Sleepy awoke. Hashknife had slept well for the first time in several nights, but was still crippled. They dressed and went into the street.",
    "title": "Hidden blood",
    "author": "Tuttle, W. C. (Wilbur C.), 1883-1969",
    "gutenbergReference": "70059",
    "hash": "ad232640f3f5ef4ef2ddce1b8ecdf712f7c72e02043db1bb244ca740ca756010"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " that day old Caesar, dead and stiff, was taken by one of the workmen to a green open spot among the old peach trees, where his grave had already been dug. We followed our schoolmaster and watched while the body was lowered and the red earth shovelled in.",
    "title": "Far Away and Long Ago: A History of My Early Life",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "6093",
    "hash": "972028726c6ebfd795cdad6aafd684d7de18587ebadc5c8a8ed35c0cf4fb6b03"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the “salt” of the serkí-n-Kél-owí arrived with the people of Olalówa, as well as that of Sálah Lúsu’s head man, who before had always been in advance of us. In the evening I might have fancied myself a prince, for I had a splendid supper, consisting of a fowl or two, while a solitary maimólo cheered me with a performance on his simple three-stringed instrument, which, however monotonous, was still expressive of much feeling, and accompanied with a song in my praise.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "hash": "1e5834a9d36b7549ee03d11bd4b2ba45736e8052b14293ad3c9a173f0c3b7933"
  },
  {
    "time": "12:03",
    "quoteFirst": "It was on the 17th of July, 1812, that the \"Constitution,\" after receiving a new crew at Annapolis, was standing northward under easy sail on her way to New York. ",
    "quoteTime": "About noon",
    "quoteLast": " four sails were sighted on the horizon, and an hour later the appearance of a fifth sail was duly reported. A careful scrutiny of the strangers convinced Capt. Hull that they were men-of-war, although their nationality could not be determined.",
    "title": "The Naval History of the United States. Volume 1",
    "author": "Abbot, Willis J. (Willis John), 1863-1934",
    "gutenbergReference": "22305",
    "hash": "55547919bb9ef0afc1da8c78aca0df4cfe872c5a1f25254d6aa2a074743913d6"
  },
  {
    "time": "12:03",
    "quoteFirst": "At ",
    "quoteTime": "about noon",
    "quoteLast": " three batteries of artillery came up onto the hill and we took position in their rear as their support. A little later in the afternoon, the first brigade of our division, was sent into the wood on our right center, but soon came out broken and mangled and they were followed by the Johnnies, who pressed forward to capture the artillery in our front, but the artillery was too much for them.",
    "title": "Personal Recollections of the Civil War\r\nBy One Who Took Part in It as a Private Soldier in the 21st Volunteer Regiment of Infantry from Massachusetts",
    "author": "Stone, James Madison, 1840-",
    "gutenbergReference": "33179",
    "hash": "8ffc1d6eed151b0e259e1bf67a8ded5c8f2f15724f72a0e1501f45170666304c"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " they stopped to change horses, and ate their lunch in a rickety shelter of poles and vines attached in lean-to fashion to the post-station. A little beyond this the road divided, presenting a fairly steep ascent on the right, and a more gradual descent on the left.",
    "title": "The Heir",
    "author": "Grier, Sydney C., 1868-1933; Jacomb Hood, G. P. (George Percy), 1857-1929 [Illustrator]",
    "gutenbergReference": "66751",
    "hash": "1ca0557399ce8386332b75c3ede37c9786af96afb6f7b440b62477a4f5f15fcf"
  }
]