[{"time":"12:02","quoteFirst":"","quoteTime":"About noon","quoteLast":" I knocked at the door of the Minister's private room, and received, in his deep, hoarse voice, permission to enter.  He was alone, seated at his big writing-table, engrossed in a long, closely-written document he was studying.","title":"Whoso Findeth a Wife","author":"Le Queux, William, 1864-1927","gutenbergReference":"40837","hash":"835d3e6c02e84ccee9b5241b14d8a4d29273b38f2fff46ae2ebb4663b2dde9f0"},{"time":"12:02","quoteFirst":"","quoteTime":"About noon","quoteLast":" the bugles summoned the 3rd Zouaves.  As they were forming, the camps of the 8th Lancers and the 10th Light Battery rang with bugle music.  Berkley, standing to horse, saw the Zouaves leaving the hill at a jog-trot, their red legs twinkling; but half way down the slope they were halted to dress ranks; and the Lancers, cantering ahead, turned westward and moved off along the edge of the river swamp toward the piled-up cloud of smoke down stream.","title":"Ailsa Paige: A Novel","author":"Chambers, Robert W. (Robert William), 1865-1933","gutenbergReference":"11904","hash":"c38fd4537bb261bed371ede521751ad615437a690e5f3880b5a9a08f5149e7e6"},{"time":"12:02","quoteFirst":"","quoteTime":"About noon","quoteLast":" the Americans descried twenty-eight barges crossing from Boston in parallel lines. They contained a large detachment of grenadiers, rangers, and light infantry, admirably equipped, and commanded by Major-general Howe.","title":"Life of George Washington — Volume 01","author":"Irving, Washington, 1783-1859","gutenbergReference":"7002","hash":"d05d66b0b47ef319f85536eede001d82abc1e0d294ddda2e728c47a9c46d1abc"},{"time":"12:02","quoteFirst":"Commodore Schley, with the Flying Squadron, arrived off Cienfuegos toward midnight of the same day. The _Iowa_, came up twelve hours later, ","quoteTime":"about noon","quoteLast":" of the 22nd, and some four or five light cruisers joined on that or the following days. On the 24th the _Oregon_ communicated with Washington off Jupiter Inlet, on the east coast of Florida.","title":"Lessons of the war with Spain and other articles","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"28377","hash":"e0e0d774d5c79e6636077e53560f109877b4e5c73d41a5a1d934aac2e404b048"},{"time":"12:02","quoteFirst":"As the white population increased in that part of the country, a man of the name of Gibson erected a hut on the southern bank of the stream, constructed a flat-boat, and began ferrying over at the rate of three dollars a head.  As the immigration was very extensive, Gibson soon grew independent, and he entered into a kind of partnership with the free bands which were already organised.  One day, ","quoteTime":"about noon","quoteLast":", a land speculator presented himself on the other side of the river, and called for the ferry.  At that moment the sky was covered with dark and heavy clouds, and flashes of lightning succeeded each other in every direction; in fact, every thing proved that the evening would not pass without one of those dreadful storms so common in that country during the months of April and May.","title":"Travels and Adventures of Monsieur Violet","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"21556","hash":"e3e7d34e42257477fe51df1876b85ac6fc465c531b1af3d1c29c307a479774c7"},{"time":"12:02","quoteFirst":"This was when she was so far recovered as to be dressed ","quoteTime":"about noon","quoteLast":", or one o’clock, and, half carried, half walking, to make a pilgrimage to the couch or _chaise longue_ in her parlour, there to remain until the authorities intimated that it was time to go to bed again.","title":"The Wellfields: A novel. Vol. 3 of 3","author":"Fothergill, Jessie, 1851-1891","gutenbergReference":"69489","hash":"ecf88bfa74a0b8fa1e0b6510707ccc03692e248d683bd0ef810be812ebce853a"},{"time":"12:02","quoteFirst":"A small rain was falling in the streets when, ","quoteTime":"a little after noon","quoteLast":", I started with my two knaves behind me and made for the north gate. So many were moving this way and the other that we passed unnoticed, and might have done so had we numbered six swords instead of three.","title":"Historical Romances: Under the Red Robe, Count Hannibal, A Gentleman of France","author":"Weyman, Stanley John, 1855-1928","gutenbergReference":"39136","hash":"6f4b6bcbc4f2b53ed9e2c6c12b821422602f615cfa329a18d4b828408294491f"},{"time":"12:02","quoteFirst":"This startling news brought him ","quoteTime":"about noon","quoteLast":" by these cavalrymen was unquestionably the first intelligence that Pope received of Lee's thrust. His own orders prove this, for he not only immediately dispatched General Stevens to seize and hold the Little River pike, but detached Hooker from his division and sent him to Germantown, a point just in front of Fairfax Court House, where the two pikes meet, to take charge of some troops there and post them to resist the threatening movement, ordered McDowell--","title":"The Life of Isaac Ingalls Stevens, Volume 2 (of 2)","author":"Stevens, Hazard, 1842-1918","gutenbergReference":"43590","hash":"49ca2e75331cd2fb12c85c6ea303fd61d8cbcdca8bbbc54d585d070a4eb45271"},{"time":"12:02","quoteFirst":"Kalama ","quoteTime":"about noon","quoteLast":", striking the Columbia for the third time. First, when we descended by the Kicking-Horse pass; again, when we came by the Ille-celle-waet. From the latter point the river has flowed some six hundred and fifty miles, four hundred of which are through the United States territory on a course southerly and thence westerly.","title":"England and Canada\r\nA Summer Tour Between Old and New Westminster, with Historical Notes","author":"Fleming, Sandford, 1827-1915","gutenbergReference":"50433","hash":"4c29aac8fae589c096ffbcb7d4c5b212bbee8b63fe72edd7104cfc517479e017"},{"time":"12:02","quoteFirst":"A small rain was falling in the streets when, ","quoteTime":"a little after noon","quoteLast":", I started with my two knaves behind me and made for the north gate. So many were moving this way and the other that we passed unnoticed, and might have done so had we numbered six swords instead of three.","title":"A Gentleman of France: Being the Memoirs of Gaston de Bonne Sieur de Marsac","author":"Weyman, Stanley John, 1855-1928","gutenbergReference":"1939","hash":"4569f735dc09a8689d5141e83a600b9f7af53b11159c7e50bfae15daa9ac590a"},{"time":"12:02","quoteFirst":"On the 11th of October the Vestry, consisting of certain elected members and magistrates, assembled in the court-house at Morant Bay ","quoteTime":"about noon","quoteLast":", and proceeded with their ordinary business till between three and four o'clock, when notice was given that a crowd of people was approaching. The volunteers were hastily called together, and almost immediately afterwards a body of men, armed with cutlasses, sticks, bayonets, and muskets, after having attacked the police station and obtained possession of such arms as were there deposited, were seen entering a large open space facing the court-house, in front of which the volunteers had been drawn up.","title":"The History of the First West India Regiment","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"29984","hash":"486270595722b5fc350c641b4ddbf1b6b9dc96ca62937feee0d3b4ca09eb8b68"},{"time":"12:02","quoteFirst":"","quoteTime":"About noon","quoteLast":", I was standing on the upper deck, when I saw Rectus coming toward me, looking very pale. He was generally a dark sort of a boy, and it made a good deal of difference in him to look pale.","title":"A Jolly Fellowship","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"20651","hash":"e1d5b8312a9691505c5431e52c58323e263c52a56dcc7b76dec6435b30ed4ada"},{"time":"12:02","quoteFirst":"Whenas thou quittest the house a-morn, and at ","quoteTime":"two after noon","quoteLast":"-tide Rousèd from quiet repose, wakest for length of the day? Certès sure am I not an Rumour rightfully whisper              5 *    *    *    * *    *    *    * *    *    *    *","title":"The Carmina of Caius Valerius Catullus","author":"Catullus, Gaius Valerius, 84? BCE-54 BCE; Burton, Richard Francis, Sir, 1821-1890 [Translator]; Smithers, Leonard C. (Leonard Charles), 1861-1907 [Translator]","gutenbergReference":"20732","hash":"f54b74b095851f1d73e60333f5fd86e378963629b0d41d54f97ba475f2e5ee4c"},{"time":"12:02","quoteFirst":"For the last three or four days, Father d’Aigrigny occupied this apartment. He had not chosen it, but had been induced to accept it, under most plausible pretexts, given him at the instigation of Rodin. It was ","quoteTime":"about noon","quoteLast":".","title":"The Wandering Jew — Complete","author":"Sue, Eugène, 1804-1857","gutenbergReference":"3350","hash":"f84700dfa81d688dcd860e266f496ce6251204b9ea1b9f9d0f197c8775c67283"},{"time":"12:02","quoteFirst":"","quoteTime":"About noon","quoteLast":" on the 7th this little force started to meet Arista, who was between us and Fort Brown, without a question or doubt of getting there, although it was known the enemy's force numbered about eight thousand men. It was near noon on the 8th of May when far away over the broad prairie, dimly outlined, was seen a dark line directly in front of us.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"46bc4edc3c1a629d07ad5f36138fc111a6bf4b18526b93ed3c5758d30695861c"},{"time":"12:02","quoteFirst":"Fortunately, however, at this moment I perceived two Mandingoes of our party, who were coming to fetch some water. At their approach, the apes ran off to the woods, and we were left in undisturbed possession of the spring. ","quoteTime":"About noon","quoteLast":", we again resumed our course, proceeding to south east. Our road was less stony than it had been during the morning, but it was interspersed with hillocks, which obliged us to make frequent windings.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"393c88f584f000c996afe7caaff9e84894083cfae02c258be1fa34cfc1db5435"},{"time":"12:02","quoteFirst":"Mr. Fairfax came ","quoteTime":"a little after noon","quoteLast":"--came with a calm grave aspect, as of a man who had serious work before him. With all his heart he wished that the days of duelling had not been over; that he could have sent his best friend to Daniel Granger, and made an end of the quarrel in a gentlemanlike way, in some obscure alley at Vincennes, or amidst the shadowy aisles of St. Germains.","title":"The Lovels of Arden","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"9475","hash":"121d0aa09eee80ae7263a797d2231e363faee98f92007c0610fdc83df25fc530"},{"time":"12:02","quoteFirst":"The articles under the tarpaulin had remained quite dry, as the water ran through the brushwood on which we had laid them, while the heavy stones kept the cover down. In time we got everything in order again, and ","quoteTime":"about noon","quoteLast":" we saw our Indians coming down the valley and driving our animals before them, which they had found a long way in the mountains in two parties. During the whole day we were occupied in repairing damages.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"506614296eee010cf64348d82032677723122bff956801ea1060ec6f3111f619"},{"time":"12:02","quoteFirst":"Syringing should be practiced every morning and evening; but when the flower-buds are ready to open, this must be confined to the stems of the plants and the pots; otherwise the flowers will be injured by the moisture. Air must at first only be given ","quoteTime":"about noon","quoteLast":"; care must be taken to remove the plants from the forcing-house to the green-house or drawing-room before their blossoms expand; they may then be kept in beauty many days. We have not found the check which the plants receive by this sudden change of temperature at all detrimental.","title":"Parsons on the Rose\nA Treatise on the Propagation, Culture and History of the Rose","author":"Parsons, Samuel Browne, 1819-1906","gutenbergReference":"48186","hash":"5174728825ea786d65005c13f0678c90add46ae2671c17b90086a60937392216"},{"time":"12:02","quoteFirst":"","quoteTime":"About noon","quoteLast":" a circular bed of sand, some four inches in height and four feet in diameter, was made. Five grains of corn and five pine boughs were laid thereon; four of the grains of corn and four of the boughs were placed to the cardinal points.","title":"Ceremonial of Hasjelti Dailjis and Mythical Sand Painting of the Navajo Indians","author":"Stevenson, James, 1840-1888","gutenbergReference":"19331","hash":"d9192f69dfd5b732cb7097be75adc2450ffc6f39a19f0b1e802b86b7e547e91e"}]