[{"time":"12:00","quoteFirst":"Our trial, of which I wrote you on Sunday, goes on moderately. It will certainly last till ","quoteTime":"twelve o'clock","quoteLast":" on Saturday night; longer it cannot, that being the last hour of court. Of course, I leave this on Sunday; shall be detained at Westchester till about Thursday noon, and be home on Friday.","title":"Memoirs of Aaron Burr, Volume 1.","author":"Burr, Aaron, 1756-1836; Davis, Matthew L. (Matthew Livingston), 1773-1850 [Editor]","gutenbergReference":"7850","hash":"6b4e7c72f167268248ef025fa5e13bd2687eeca6d011195f12faefe99c915830"},{"time":"12:00","quoteFirst":"","quoteTime":"At noon","quoteLast":", on the third day, Mr. Risque having engaged a frugal bed at a little distance from Wisbaden, enters the grand saloon of the Kursaal, and turning to the right, sees before him a perspective, to which not all the marvels of art or nature afford comparison: a snug little room, with a table of green baize in the centre of the floor, and about the table sundry folks of various ages and degrees, before each a heap of glittering coins, and in the midst of all a something which moves forever, with a hurtle and a hum--the roulette.","title":"Bohemian Days: Three American Tales","author":"Townsend, George Alfred, 1841-1914","gutenbergReference":"19288","hash":"e50ed2fd280c0e5fc9c25107d3b23a90f8b1947355a5f2e91ee770e7fedc91eb"},{"time":"12:00","quoteFirst":"The Elector proceeded at once to the Church of the Franciscans (used as the chapel since the conflagration of 1777), where a “musical ‘Te Deum’” was sung, while all the city bells were ringing. Von Kleist’s regiment fired a triple salvo, which the cannon on the city walls answered. ","quoteTime":"At noon","quoteLast":" a public dinner was spread in the palace, one table setting 54, another 24 covers. In the evening at 8-1/2 o’clock, followed the finest illumination ever seen in Bonn, which the Elector enjoyed riding about in his carriage.","title":"The Life of Ludwig van Beethoven, Volume I","author":"Thayer, Alexander Wheelock, 1817-1897; Krehbiel, Henry Edward, 1854-1923 [Translator]","gutenbergReference":"43591","hash":"1e01c603c0733bf0bea033fbf73361ca3a1ca56ffa136c7f7105c11b7fbd9b1d"},{"time":"12:00","quoteFirst":"The following year the Sultan again wanted to pick a quarrel with the king of the Magyars, so he sent another messenger to him with three foals, begging him to say which of the animals was born in the morning, which ","quoteTime":"at noon","quoteLast":", and which in the evening. If an answer was not ready in three days, war would be declared at once. The king’s heart sank when he read the letter.","title":"The Crimson Fairy Book","author":"Lang, Andrew, 1844-1912","gutenbergReference":"2435","hash":"17933c45f646eca3bcdb6fb80e4cc4db672eb5d535e866d416f4e145873ee989"},{"time":"12:00","quoteFirst":"Patterson to cease the pursuit allowed the rear-guard of the rebels to elude their grasp. The contest and the chase lasted but two hours, and ","quoteTime":"at noon","quoteLast":" the advance guard encamped at Hainesville. The remainder of the day was consumed by the army in selecting grounds and pitching tents; and by night, Gen.","title":"The Continental Monthly, Vol. 1, No. 3, March, 1862","author":"Various","gutenbergReference":"14583","hash":"ccc41136e59301b3862fbd784b628368d42c4fa0104b12ad3260147c16e98dfc"},{"time":"12:00","quoteFirst":"Rowena was dining out, Joe and Harry were belated at play, there were but three chairs and four persons th","quoteTime":"at noon","quoteLast":" at the home dinner-table--the twins, the widow, and her chum, Aunt Betsy Hale. The widow soon perceived that Angelo's spirits were as low as Luigi's were high, and also that he had a jaded look.","title":"Those Extraordinary Twins","author":"Twain, Mark, 1835-1910","gutenbergReference":"3185","hash":"3e171ded5cf76c0340ac66c9992b4e14677c043727bfc688a8fd551070a639fb"},{"time":"12:00","quoteFirst":"Day before yesterday, just ","quoteTime":"at noon","quoteLast":", she called me up at the office and told me she and Sara had just been married at the Little Church Round the Corner and were leaving for Montauk Point in Sara's new high power car. She rang off before I could answer.","title":"Still Jim","author":"Morrow, Honoré, 1880-1940","gutenbergReference":"24458","hash":"fb01c18f0a0538fc833c919bac734e11b6248d833bd090e305f87e1f12ff6ec6"},{"time":"12:00","quoteFirst":"The weather continued fine and the air was bracing and cool, for they were well up among the foothills now. During the morning the road led up a gentle slope, but ","quoteTime":"at noon","quoteLast":" they camped on a sort of ridge that marked the divide. On the other side was a vast plain, bounded at the further side by tall mountains.","title":"The Motor Boys Across the Plains; or, The Hermit of Lost Lake","author":"Young, Clarence; Nuttall, Charles, 1872-1934 [Illustrator]","gutenbergReference":"43509","hash":"98b6a87f4c609333979eeac0f8f7dc72265dc1d9a756b074ff333a3ecac477b1"},{"time":"12:00","quoteFirst":"Approached its bloody end: yea, saw’st th","quoteTime":"at Noon","quoteLast":" When darkness filled the earth till the ninth hour.","title":"Poems of the Past and the Present","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"3168","hash":"75cee45127d1de3e2ff178941ca79e5236aa94983b9edbbf0bb7092d4a511303"},{"time":"12:00","quoteFirst":"Her mornings were passed in instructing the servants in their duties and seeing that their work was properly done. There were visits to the pantry and kitchen, and a long conference with the cook, so th","quoteTime":"at noon","quoteLast":" was soon at hand. The afternoon was spent in the great workroom on the upper floor, into which I ventured to peep once or twice, only to be bidden to go about my business. But it was a pleasant sight, and I sometimes gathered courage to steal down the corridor for a glimpse of it.","title":"A Soldier of Virginia: A Tale of Colonel Washington and Braddock's Defeat","author":"Stevenson, Burton Egbert, 1872-1962","gutenbergReference":"10094","hash":"257f252b50d8fb3de9e9ff9de7e37a74312656c6dab239c8ec5437be49f6f492"},{"time":"12:00","quoteFirst":"It was some little solace to them all that day to follow Katy in her journey, saying, she is at Worcester, or Framingham, or Newton, and when ","quoteTime":"at noon","quoteLast":" they sat down to their dinner in the tidy kitchen they said, “She is in Boston,” and the saying so made the time which had elapsed since the morning seem interminable. Slowly the hours dragged, and at last, before the sun-setting, Helen, who could bear the loneliness of home no longer, stole across the fields to Linwood, hoping in Morris’s companionship to forget her own grief in part.","title":"The Cameron pride; or, purified by suffering","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"69954","hash":"69e7387f188c696c3aa34ae8e44fd257a9881221d3a2b37f91f150409319617a"},{"time":"12:00","quoteFirst":"","quoteTime":"At noon","quoteLast":" that day we found the track of the driven cattle, and soon after that came on the half-devoured carcass of a heifer that the Greeks had shot, presumably because it could not march, and perhaps with the added reason that freshly-killed meat would draw off leopards and hyenas and provide peace for a few miles.","title":"The Ivory Trail","author":"Mundy, Talbot, 1879-1940","gutenbergReference":"5194","hash":"ab9fc285195e2df0e56bf3dd7f6d00dd78a2a8f58c2a13323631c45ead1344ec"},{"time":"12:00","quoteFirst":"THE next morning the giant went out without giving Yvon any orders, which troubled Finette. ","quoteTime":"At noon","quoteLast":" he returned without his flock, complaining of the heat and fatigue, and said to the young girl:","title":"The Fairy Ring","author":"Wiggin, Kate Douglas Smith, 1856-1923 [Editor]; Smith, Nora Archibald, 1859-1934 [Editor]; MacKinstry, E. (Elizabeth) [Illustrator]","gutenbergReference":"40359","hash":"45df7f4866440efceb857b5edf19b7d99fc4884cdee21e3f4af2d5ab66350afa"},{"time":"12:00","quoteFirst":"","quoteTime":"At noon","quoteLast":" they entered the Gedrusian Desert, the uplands being all behind them.","title":"Daughters of Destiny","author":"Baum, L. Frank (Lyman Frank), 1856-1919","gutenbergReference":"54540","hash":"819b8f12bd3c168ef978f0186539e1683ed5517b084520c79b41a392360185d7"},{"time":"12:00","quoteFirst":"_Feb. 8th._—Sailed from Portsmouth ","quoteTime":"at noon","quoteLast":"; it was stormy, and blew hard, but the wind was fair; the thermometer 46°—most bitterly cold. I suffered greatly from _mal de mer_, and was most completely wretched, so miserably cold and uncomfortable.","title":"Wanderings of a pilgrim in search of the picturesque, Volume 2 (of 2)","author":"Parlby, Fanny Parkes, 1794-1875","gutenbergReference":"74043","hash":"610cab2034731380be0ad7c25add26b526da7d172b0cdf0734cdfca5a44e402f"},{"time":"12:00","quoteFirst":"\"Oh, goody!\" I says, \"I am awful glad! I'll be there ","quoteTime":"at noon","quoteLast":", you see.\" (I like to have a secret with pa--it's awful much fun for me.)","title":"With the Colors\r\nSongs of the American Service","author":"Appleton, Everard Jack, 1872-1931","gutenbergReference":"20072","hash":"b1293030f0951603bc03e7693ffe5c5575d7d18d39eb8afa948f4b63380a75c8"},{"time":"12:00","quoteFirst":"I'm strongest ","quoteTime":"at noon","quoteLast":", yet under the moon I stiffen the bunt of her sail;","title":"Songs of Sea and Sail","author":"Day, Thomas Fleming, 1861-1927","gutenbergReference":"43739","hash":"5ef876abd0a76acfe4899639599ff654cc53fe7814d14dd0b2306a2e74978c2f"},{"time":"12:00","quoteFirst":"17th. Office day. ","quoteTime":"At noon","quoteLast":" came Mr. Creed to me, whom I took along with me to the Feathers in Fish Street, where I was invited by Captain Cuttance to dinner, a dinner made by Mr. Dawes and his brother. We had two or three dishes of meat well done; their great design was to get me concerned in a business of theirs about a vessel of theirs that is in the service, hired by the King, in which I promise to do them all the service I can. From thence home again with Mr.","title":"Diary of Samuel Pepys — Complete 1660 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4125","hash":"b74b8b27e7dec04eab18e431cacf88640b6b357ba01bed1bb61cb1289e3b6cb3"},{"time":"12:00","quoteFirst":"January 15, 1863, ","quoteTime":"at twelve o’clock","quoteLast":", each branch of the Legislature proceeded, by special assignment, to vote for a Senator to represent Massachusetts for six years from March 4th next ensuing. The vote in each branch was _vivâ voce_, the roll bring called and each member pronouncing the name of the candidate he voted for.","title":"Charles Sumner: his complete works, volume 09 (of 20)","author":"Sumner, Charles, 1811-1874","gutenbergReference":"48266","hash":"7c32677f76bd33a04080f6498d05d952026a1e11891672b71a775817cb03ba74"},{"time":"12:00","quoteFirst":"Precisely ","quoteTime":"at noon","quoteLast":", the folding-doors at the upper end of the hall were thrown widely but noiselessly back, and King Ferdinand, attended by a few pages and gentlemen, slowly entered, and taking his seat, gazed a full minute, inquiringly and penetratingly around him, and then resting his head on his hand, remained plunged in earnest meditation some moments before he spoke.","title":"The Vale of Cedars; Or, The Martyr","author":"Aguilar, Grace, 1816-1847","gutenbergReference":"12725","hash":"bf824282586e2f35a8ac0ac9e84aa7877d849af6c1ea667014427f9d4c721e0d"}]