[{"time":"12:02","quoteFirst":"Robinson Crusoe one day, ","quoteTime":"about noon","quoteLast":", discovered the print of a man's naked foot upon the sand; but when we sit down with a copy of Keats, we do not ask for a first edition; much less when we want to live over again the joys of our childhood, do we pick up a copy of Defoe which would be a find at a thousand dollars.","title":"The Amenities of Book-Collecting and Kindred Affections","author":"Newton, A. Edward (Alfred Edward), 1864-1940","gutenbergReference":"44360","hash":"a4a0e3df8aab4e5d7b4b34e2aee1b23dab79261763256673b7089be2a29f1fc9"},{"time":"12:02","quoteFirst":"The 26. of May in the morning wee made towardes the Island againe, with a good Southeast winde, and ","quoteTime":"about noon","quoteLast":"e or somewhat past we discried two shippes, and about euening as we made towards them, we knew them to be our company, which made vs to reioyce, for we had been asunder the space of a whole Month, and so we helde together and sayled homeward, holding our course Northwest: for as yet our men were well and in good health, and we found a good Southeast winde, and had water enough for foure or fiue monthes.","title":"The Principal Navigations, Voyages, Traffiques and Discoveries of the English Nation — Volume 10\r\nAsia, Part III","author":"Hakluyt, Richard, 1552?-1616","gutenbergReference":"11948","hash":"f20a791e1f911a94ce0f93ab139e0e429b681945aef3b0debf267e1bc6e9ad8a"},{"time":"12:02","quoteFirst":"“","quoteTime":"About noon","quoteLast":".”","title":"The three musketeers","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"1257","hash":"cfe0b619823a600b22ca531e6bd0fe7b689e129fe9cfaab9e4c6b2fb19f88ab1"},{"time":"12:02","quoteFirst":"La Tinta. We arrived in that village ","quoteTime":"about noon","quoteLast":", and after some delay found a house where they would cook us an almuerzo. Our _menu_ comprised good white rolls, broiled meat, fried plantains, frijoles, fried eggs, and good coffee,—all which we relished exceedingly; and we were not less satisfied with the price,—two reals each.","title":"Guatemala","author":"Brigham, William Tufts, 1841-1926","gutenbergReference":"70929","hash":"92630f2f71f2e8598a8e34995f0b824bb7982524fef7ba843f2cb73f9440078d"},{"time":"12:02","quoteFirst":"All that they knew, these good people, was that ","quoteTime":"about noon","quoteLast":" a Nantasket boat had rounded Beach Point, anchored in the channel, and sent a skiff ashore under command of William Gray, the elder of two brothers, representing the solid men of Nantasket at that day. Stepping on the Rock, Master Gray demanded to be led to the governor, a demand complied with the more readily that as he declined to communicate his business to any one else.","title":"Betty Alden: The first-born daughter of the Pilgrims","author":"Austin, Jane G. (Jane Goodwin), 1831-1894","gutenbergReference":"67608","hash":"f0cb061fb077978c554c87fc094b2b093097e2ad3718f3449ce1a6ec40145156"},{"time":"12:02","quoteFirst":"Bassompierre embarked once more and ","quoteTime":"about noon","quoteLast":" arrived safely on the French shore, after no worse misadventure than a violent attack of sea-sickness, which prostrated him to such a degree that he was unable to continue his journey until the following day.","title":"A Gallant of Lorraine; vol. 2 of 2\r\nFrançois, Seigneur de Bassompierre, Marquis d'Haronel, Maréchal de France, 1579-1646","author":"Williams, H. Noel (Hugh Noel), 1870-1925","gutenbergReference":"53024","hash":"9afb4ece0e38492441fc137ba5a4d9bf1504faa824c23228cba00527e518e6e5"},{"time":"12:02","quoteFirst":"Yesterday was, I think, the day of my life on which I had the most outward enjoyment. Nine of us took a boat at ","quoteTime":"about noon","quoteLast":" and went on shore. The strange sights, the pleasure of walking on terra firma, the delicious smell of land, compared with the hell of the last three weeks, were perfectly intoxicating.","title":"The Letters of William James, Vol. 1","author":"James, William, 1842-1910; James, Henry, 1879-1947 [Editor]","gutenbergReference":"40307","hash":"0aefa5d0a30dba056e359ed5ab6c3afdb4b1e1cafda5bfd324a446051161d2d8"},{"time":"12:02","quoteFirst":"'Well, that's about what I made it,' resumed Herrick, 'about nine hours. Calling this three in the morning, I made out I would drop into London ","quoteTime":"about noon","quoteLast":"; and the idea tickled me immensely. “There's only one bother,” I said, “I haven't a copper cent. It would be a pity to go to London and not buy the morning Standard.","title":"The Ebb-Tide: A Trio And Quartette","author":"Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947","gutenbergReference":"1604","hash":"c459d0d9012ccd5a41d8a659698418516490a218db3dd34fa33f9827e9665f16"},{"time":"12:02","quoteFirst":"","quoteTime":"Just after noon","quoteLast":", on the fifth day after the pigmies’ present, the travellers found that the forest was thinning somewhat; the trees were farther apart, and there was a renewal of the low bush, not so dense or so obstructive as it had been for the past few days.  Presently they came to an almost open glade, and Mbutu pointed to a track crossing the direction of their march from clump to clump.","title":"Tom Burnaby: A Story of Uganda and the Great Congo Forest","author":"Strang, Herbert","gutenbergReference":"42017","hash":"80fb8235557d79cc59574835425a7b99c2f5f4445627c2fd1c7c0bc186639df1"},{"time":"12:02","quoteFirst":"On the next day, Thursday the 6th, ","quoteTime":"about noon","quoteLast":", we saw land again to the westward, and came up with it about three. It appeared to be two islands, or rather groups of islands, extending from N.W. by N. to S.E.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"186ebcdd178abb809e8d32db09e5eb3743e62cd41e05f498a2ee39a9754b8842"},{"time":"12:02","quoteFirst":"Fisher's Landing. ","quoteTime":"About noon","quoteLast":", we smuggled ourselves on board the _Minnesota_, and a few judicious tips enabled us to take up our quarters there at once. How we did enjoy our dinner! Never did fish, flesh, or fowl taste so good, and we felt compelled to apologize to the steward for the emptiness of the dishes he carried away.","title":"A Trip to Manitoba","author":"FitzGibbon, Mary Agnes, 1851-1915","gutenbergReference":"7099","hash":"555c81c149e53e32f772266c8e676d1e9e80d722a6a6909b55ff85204680bbb7"},{"time":"12:02","quoteFirst":"On the 20th ","quoteTime":"about noon","quoteLast":" I arrived at Patras, where by the assistance of Mr. Green, the brother of the new consul, I obtained a very good lodging; the consul himself being absent to pay his respects to the pashaw of Tripolizza.","title":"Letters of an Architect, From France, Italy, and Greece. Volume 2 [of 2]","author":"Woods, Joseph, 1776-1864","gutenbergReference":"64272","hash":"d45a31425e318dc5a4e8a86075a7316db0990d9293032b4d2cf4495ac22e3d88"},{"time":"12:02","quoteFirst":"It was ","quoteTime":"about noon","quoteLast":", when, tired and rather hungry, we concluded to seek for a shady spot where we might rest, and partake of the refreshment with which we had taken the precaution to provide ourselves. Bill, who had acted the part of master of the ceremonies during the whole of the day, now preceded us, boasting aloud of his superior skill in discovering a cool and pleasant spot for the purpose we desired.","title":"Graham's Magazine, Vol. XVIII, No. 4, April 1841","author":"Various; Graham, George R., 1813-1894 [Editor]","gutenbergReference":"63706","hash":"8dbe9274aa7f9522f3a8bb4575401f0c500fe7c6aee587418de831ad269bd3c2"},{"time":"12:02","quoteFirst":"","quoteTime":"About noon","quoteLast":" we reached Revigny-aux-Vaux, a pretty little white-walled town surrounded by fields and pasture-lands, where we parked our guns on the bank of the Ornain, close to the station. As we were leading the horses down to the river a man dressed like an artisan, who was sitting by the side of the road, accosted me:","title":"My .75: Reminiscences of a Gunner of a .75m/m Battery in 1914","author":"Lintier, Paul, 1893-1916; Huard, Frances Wilson, 1885-1969 [Author of introduction, etc.]","gutenbergReference":"54816","hash":"8f7bc40fd35c8bf060c9498166f0a58d0ba38af3b605d07522c0567c16a0992a"},{"time":"12:02","quoteFirst":"Collier or victuals or such solemn subjects. ","quoteTime":"About noon","quoteLast":" Mame looks and finds that the lunch she had put up in a basket had been left behind. I could have managed quite a collation, but Mame didn't seem to be grieving over nothing to eat, so I made no lamentations.","title":"Heart of the West [Annotated]","author":"Henry, O., 1862-1910; Loewenstein, Joseph E. [Annotator]","gutenbergReference":"13094","hash":"95c42a3f87df5c4ba22d7e58aa6a750d17f18ca86bb6b395ea55d481268f73ee"},{"time":"12:02","quoteFirst":"Fryday ","quoteTime":"about noon","quoteLast":"e there rose a North and Northeastern winde, which forced vs to returne vnder the shelter of that Iland which we left behind vs, from whence we had sayled about twentie leagues. And that Friday at night somewhat late we had sayled backe about twelue leagues of the same, and because it was night wee stayed in the sea, where we and our shippes were not a little troubled, so that all that night none of vs slept a winke, but watched euery one.","title":"The Principal Navigations, Voyages, Traffiques, and Discoveries of the English Nation — Volume 14\r\nAmerica, Part III","author":"Hakluyt, Richard, 1552?-1616; Goldsmid, Edmund [Editor]","gutenbergReference":"40803","hash":"2995b2081a8e392162be0069cf0dc0a3d4ef159836a7eafc103f9c0bbcf2d4e4"},{"time":"12:02","quoteFirst":"One day ","quoteTime":"about noon","quoteLast":" there suddenly appeared in this little mining settlement a file of naked Indian warriors; forty or fifty in number, nearly all young men in the vigor of manhood, all apparently sound, well developed, beautifully proportioned, athletic men, the leader the most conspicuous figure.","title":"The gold seekers of '49","author":"Webster, Kimball, 1828-1916; Browne, George Waldo, 1851-1930 [Contributor]; Holland, Frank [Illustrator]","gutenbergReference":"71572","hash":"6461b411953a2d6055903408386858992edacdbcb245766b861609fee282c9c7"},{"time":"12:02","quoteFirst":"No bells were struck on board the brig—for such I believed the little craft to be—and we had no means of telling the time. I think, however, it must have been ","quoteTime":"about noon","quoteLast":" that the mule-driver, whose name I had discovered was Miguel, brought us a mess of dried fish and rice for our mid-day meal. From the ancient smell which seemed to hover about the former article of food, we did not anticipate much enjoyment from eating it; but, to our surprise, it did not prove at all unpalatable, and we finished every morsel of it with great gusto, Ned declaring that he had not had such a “tuck-in” for months, and that fighting-cocks weren’t in the running with us at all.","title":"Leaves from a middy's log","author":"Knight, Arthur Lee, 1852-1944","gutenbergReference":"71750","hash":"671860556cea2427706064d0eec05a48909c925fa802c72f3a476f8054b406fa"},{"time":"12:02","quoteFirst":"“At the Willard. We will return ","quoteTime":"about noon","quoteLast":" for lunch.”","title":"Nick Carter Stories No. 147, July 3, 1915: On Death's Trail; or, Nick Carter's Strangest Case","author":"Carter, Nicholas (House name); Boston, Ralph; Clark, Charles Heber, 1841-1915 [Contributor]","gutenbergReference":"67617","hash":"4548f5f717773da28d22128b32a1567bf77183d7708845dc240b357a7e0e311b"},{"time":"12:02","quoteFirst":"Now ","quoteTime":"about noon","quoteLast":" Booz went down into the city, and gathered the senate together, and when he had sent for Ruth, he called for her kinsman also; and when he was come, he said, \"Dost not thou retain the inheritance of Elimelech and his sons?\" He confessed that he did retain it, and that he did as he was permitted to do by the laws, because he was their nearest kinsman.","title":"Antiquities of the Jews","author":"Josephus, Flavius, 38?-100?; Whiston, William, 1667-1752 [Translator]","gutenbergReference":"2848","hash":"fc372779ab9739cba51b980e874dc4964de16c5a665c6eb2b4efe2c1f7fe7b58"}]