[{"time":"12:00","quoteFirst":"That night about ","quoteTime":"twelve o’clock","quoteLast":" I heard a cow bell tinkling in front of us, sounding as if cattle were eating leaves off the bushes. I called the attention of Sergeant George Freshour to it.","title":"Escape from East Tennessee to the federal lines","author":"Ragan, Robert A.","gutenbergReference":"70992","hash":"b140cfc9cabe5b3fc93afd9b14cae1bf01d42e367af47ecf63c51a069a3ec267"},{"time":"12:00","quoteFirst":"While the wagons were stopped ","quoteTime":"at noon","quoteLast":", a small party of us, including a few dragoons, advanced some miles ahead to take a survey of the route. We had just ascended the highest point of a ridge to get a prospect of the country beyond, when we descried a herd of buffalo in motion and two or three horsemen in hot pursuit.","title":"Gregg's Commerce of the Prairies, 1831-1839, part 2","author":"Gregg, Josiah, 1806-1850; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"44205","hash":"7ef2d76a0843cad9447b57718b48899b4491fa498b0f5b3f314f06c201d0a3ec"},{"time":"12:00","quoteFirst":"She was a \"settler,\" she said, and liked the wild, free life of the borders. When the real respectables, dowager peeresses and those sort of people, moved down to her, she would \"up stick\" and clear out farther west! Meantime the little house looked very charming, even at half-past ","quoteTime":"twelve p.m.","quoteLast":" The delicate foliage of an acacia quivered in the light at its door; your foot trod the street pavement indeed, but your nostrils breathed the fragrance of hawthorn and hay-fields, not so very far off. A flagged passage through ten feet of garden led you into a beautiful little hall with tesselated pavement, globe lamps, statuettes, flower-boxes, a fountain, and a cockatoo.","title":"Contraband; Or, A Losing Hazard","author":"Whyte-Melville, G. J. (George John), 1821-1878","gutenbergReference":"41418","hash":"ecb270133e0697e110263b7dc78150c195b23ab98022fec3faf5e5bc4ebe0b03"},{"time":"12:00","quoteFirst":"M. to 6:20 P. M. (40 minutes off ","quoteTime":"at noon","quoteLast":"), for 15 cents per day.","title":"The industrial republic: a study of the America of ten years hence","author":"Sinclair, Upton, 1878-1968","gutenbergReference":"64373","hash":"8e33777757d5b1158c4367b3b81884d72a519b7bcb15891eb734286255c48847"},{"time":"12:00","quoteFirst":"Humming-birds flit in and out among its masses of red and purple bougainvillea. The trade wind, which seldom reaches Port of Spain, sweeps down through a break in the brownish-green hills which hem the former capital in; if it is uncomfortably hot ","quoteTime":"at noon","quoteLast":"day, it is because all Trinidad is aware of its proximity to the equator. Of Spanish ruins it has none, but there are numerous Venezuelan inhabitants, and the Castilian tongue and customs have to some extent survived.","title":"Roaming Through the West Indies","author":"Franck, Harry Alverson, 1881-1962","gutenbergReference":"58289","hash":"c3acce55c325f150d87509c85766d91592055353cfa73be998c49d4360e889ef"},{"time":"12:00","quoteFirst":"One day ","quoteTime":"at noon","quoteLast":" Enderby awoke. The woman still slept heavily, the first sign of returning strength showing as a faint tinge in the pallor of her cheek. Langton was gone. A sudden chill passed over him--had Langton taken the boat and left them to die on lonely Ducie? With hasty step Enderby hurried to the beach. The boat was there, safe.","title":"By Reef and Palm","author":"Becke, Louis, 1855-1913","gutenbergReference":"3818","hash":"4efc89ffadf8a4a71896275163f4c67a9720a1fdb7982dd5259745cffa786b80"},{"time":"12:00","quoteFirst":"\"Not the young lady, surely,\" said Gimblet; \"you were to see her at ","quoteTime":"twelve o'clock","quoteLast":" this morning, weren't you?\"","title":"The Ashiel mystery","author":"Bryce, Marion","gutenbergReference":"9746","hash":"89335af096d14c75839c61555eac41450a6c8897a1b4a0164a050a11192bb671"},{"time":"12:00","quoteFirst":"The Quakers themselves, in spite of their philanthropy, seemed to have no great confidence in the prisoners. In our walk through the prison with Mr. Vaux, it was evident from his countenance that he felt uneasy, and as the prisoners were assembled on the large stairs ","quoteTime":"at twelve o’clock","quoteLast":", to go to their dinner, he ensconced himself behind the iron grate.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"51fe86234a3a1a6bcbeb646abeaf90f4e77738a866781daeca222a24dc5bc62d"},{"time":"12:00","quoteFirst":"\"Impossible!\" was the reply: \"the tide will not take us up till to-morrow ","quoteTime":"at noon","quoteLast":".\"","title":"The Scottish Chiefs","author":"Porter, Jane, 1776-1850","gutenbergReference":"6086","hash":"8db13114a3b5e865b5cc208e37456d15b2a76a183280d6d4f42272b2d857f186"},{"time":"12:00","quoteFirst":"\"I shall bring you your dinner ","quoteTime":"at noon","quoteLast":", miss.\" said Sarah, moving toward the door, and not heeding her. \"If you want me before noon, please to ring.","title":"The Unseen Bridegroom; Or, Wedded For a Week","author":"Fleming, May Agnes, 1840-1880","gutenbergReference":"15875","hash":"01b43fb06759b241cfa5fc2857de871241bd1bda218c80847aab4ea3acea5aaa"},{"time":"12:00","quoteFirst":"","quoteTime":"At noon","quoteLast":" I have a simple luncheon of bread and milk, and after that, usually, a short nap, which freshens me again for the afternoon's work. I am in bed again at nine o'clock every night.","title":"Famous Givers and Their Gifts","author":"Bolton, Sarah Knowles, 1841-1916","gutenbergReference":"50772","hash":"48b6b82c4317375a0f07f611f77eabcd2d97e33fdec8006d49171ce1785d1830"},{"time":"12:00","quoteFirst":"“Hit don't matter what y' all wants,” was the negro's reply, “y' all gotta git right off. Dis-here 'scursion train don't leave Memphis twell ","quoteTime":"twelve o'clock","quoteLast":" tonight an' yuh see how slow she am runnin', and ev'y no 'count nigger on her'll be full o' red eye. An' yo' folks is plumb 'stracted 'bout yer dis minute, I 'low. Come on.","title":"Miss Minerva and William Green Hill","author":"Calhoun, Frances Boyd, 1867-1909","gutenbergReference":"5187","hash":"57259dbca6c17ab467efbb0bd76fcf4ecd729abf144772cd4af5b0783b16a683"},{"time":"12:00","quoteFirst":"This observation had a great practical importance; in fact, if whalers can ever get to the polar basin, either by the seas of North America or those of the north of Asia, they are sure of getting full cargoes, for this part of the ocean seems to be the universal fishing-pond, the general reservoir of whales, seals, and all marine animals. ","quoteTime":"At noon","quoteLast":" the line of the horizon was still unbroken; the doctor began to doubt of the existence of a continent in so high latitudes.","title":"The Voyages and Adventures of Captain Hatteras","author":"Verne, Jules, 1828-1905; Riou, Edouard, 1833-1900 [Illustrator]","gutenbergReference":"29413","hash":"ac460e844febc8012bb2c80b90f57fde10a5f70c0209d15f9983d0bad24e981e"},{"time":"12:00","quoteFirst":"On the tenth in the morning he got on horseback by four o’clock, to see the duke of Orlean’s division file off, which arrived at Corvey at ten o’clock; as also that of M. d’Armentieres, which arrived at eleven, and that of M. Souvre, which arrived ","quoteTime":"at noon","quoteLast":". The mareschal having examined the course of the river, caused the bridges of pontoons to be laid within gunshot of the abbey, where the viscount de Turenne passed that river in the year one thousand six hundred and seventy-three, and where the divisions under Broglio and Chevert now passed, it on the twelfth and thirteenth.","title":"The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"19217","hash":"84c5ac1308e5083cecd47aab50746b3cc324bac0286ca6c9f01814a9e9e74cf2"},{"time":"12:00","quoteFirst":"The story spread, and grew as it was passed along, until it became the most colossal smuggling enterprise ever known in the country. The captain came on board ","quoteTime":"at noon","quoteLast":" on the day following the arrival, and found a large number of Custom-house officers on board. Some were in the holds digging vigorously at the ore with picks and shovels.","title":"Looking Seaward Again","author":"Runciman, Walter Runciman, Baron, 1847-1937","gutenbergReference":"15222","hash":"910f4ca65e60dc4175b7d3f3e95a3b06a838ba1a7a72906f6f38b874cecd1647"},{"time":"12:00","quoteFirst":"From September 8 to 17, things were fairly quiet on Namako Yama, but at the dinner hour, about ","quoteTime":"twelve o’clock","quoteLast":", on the 17th, the Japanese (about one company) made a rush from Extinct Volcano against the right flank of Namako Yama, and captured the trench occupied by the 7th Company of the 28th Regiment without firing a shot. The men of the company were having their dinners at the moment, and had not time to seize their arms before the Japanese were in the trench.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"9db0116262852e28d37b259c829a59c7576a89cc95f898a8c0b1cc50166083d6"},{"time":"12:00","quoteFirst":"He soon ascertained from his records that four trunks had come in from Darewell in the last few days. Three were those of the three chums, which had arrived th","quoteTime":"at noon","quoteLast":".","title":"Ned Wilding's Disappearance; or, The Darewell Chums in the City","author":"Chapman, Allen","gutenbergReference":"37673","hash":"eebbe9de030cdd6e1e3e958d2c000a6569941ab5600859c256a4f7eee783165f"},{"time":"12:00","quoteFirst":"\"Mourn, ye sons of song, mourn!  Weep on the rocks of roaring winds, O mad of Inistore!  Bend thy fair head over the waves, thou lovelier than the ghost of the hills, when it moves, in a sunbeam ","quoteTime":"at noon","quoteLast":", over the silence of Morven.  He is fallen! thy youth is low! pale beneath the sword of Cathullin.  No more shall valor raise thy love to match the blood of kings.","title":"English Literature for Boys and Girls","author":"Marshall, H. E. (Henrietta Elizabeth), 1867-1941","gutenbergReference":"5725","hash":"bdb4009ea92e0f054dafec85c05a4f27d3f833a01a6745f02966b8967a6d1d53"},{"time":"12:00","quoteFirst":"Are you, by any chance, ever near Kensington Gardens about ","quoteTime":"twelve o'clock","quoteLast":"? I walk there most mornings, and I should feel so much happier if I could have just a word with you about this.","title":"Jacob's Ladder","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946; Wilson, F. Vaux (Francis Vaux), 1874-1938 [Illustrator]","gutenbergReference":"32732","hash":"f2f8c24288c539df23030b4dcf9f88e11d0a671bfff696edf75c4e667ac6d50a"},{"time":"12:00","quoteFirst":"As I now remember, this was the only day on the entire trip when the cattle were allowed to stand in the yoke ","quoteTime":"at noon","quoteLast":"time, while the owners lunched and rested. When it was near nightfall we made our first camp. Buck excitedly insisted that we must not unyoke the cattle.","title":"Ox-Team Days on the Oregon Trail","author":"Meeker, Ezra, 1830-1928; Driggs, Howard R. (Howard Roscoe), 1873-1963; Wilson, F. N. (Frederick N.), 1876-1961 [Illustrator]","gutenbergReference":"29543","hash":"cd828d26ad08d0f35dedf03ae1e845ab26f9d3204c1f23183242dc9b6b528e7f"}]