[{"time":"12:03","quoteFirst":"The last words I recall as addressed to me were that he would feel better when I was back at Goldsboro'.  We parted at the gangway of the River Queen, ","quoteTime":"about noon","quoteLast":" of March 28th, and I never saw him again.  Of all the men I ever met, he seemed to possess more of the elements of greatness, combined with goodness, than any other.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"575066f5aab21ee9a8c2c3555bc0021423d84f6fa6ecd30d7f81c1e987acaa24"},{"time":"12:03","quoteFirst":"They blamed me for having them hauled back to the ranch here--thought I’d hurried back to squeal on them. But I was looking for work and I wasn’t going to run away from them. ","quoteTime":"About noon","quoteLast":" I tramped it into town to see about getting a job. I saw this Cig in a store. He was buying a gun and ammunition for it. He didn’t see me, so I passed by.","title":"Ironheart","author":"Raine, William MacLeod, 1871-1954","gutenbergReference":"72057","hash":"dd6693f07fb9043f8bbf510ee3954c244dd7cdf1ee90fc196f0f203c652524c2"},{"time":"12:03","quoteFirst":"They went down in the boat, a slow and rather lazy drift with the current in the warm morning sunshine. ","quoteTime":"About noon","quoteLast":" they reached Morton, and found that they could get telegraph connections at the railway station, and long-distance telephone at the hotel.","title":"Wilderness Honey","author":"Pollock, Frank Lillie, 1876-1957; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]","gutenbergReference":"67750","hash":"535aad683b1347f2cce5e2205799bf8ce54af9d13ba803ef54614ac0d71b23ab"},{"time":"12:03","quoteFirst":"A small cavern near the village, forming the mouth of a deep fissure in the lava-stream, half-way up the cone, displays a phenomenon which the writer says he has often observed in volcanic formations. The floor of the cavern was covered with a crust of ice at the time of his visit, ","quoteTime":"about noon","quoteLast":" on a very hot day in August. The peasants report that there is always ice in summer, and never in winter, when the sheep retreat to the cave on account of its warmth. Steininger[149] found a thickness of 3 feet of ice on September 19, 1818, but it was evidently in a melting state, and the thermometer stood at 36·5 F. in the cavern.","title":"Ice-Caves of France and Switzerland","author":"Browne, G. F. (George Forrest), 1833-1930","gutenbergReference":"14012","hash":"4e1a6da6f9a561d94e4ac672fef9ee3fc72393471d0fbdc40ac454f4c2f85c4d"},{"time":"12:03","quoteFirst":"Clouds had been hovering, all the latter part of the morning, around the horizon; and ","quoteTime":"about noon","quoteLast":" these had collected into the thunder-storm, which we have seen pass over Chestnut Neck. Kate and her captors, however, escaped the tempest, it being almost an hour in advance of them.","title":"Kate Aylesford: A Story of the Refugees","author":"Peterson, Charles J. (Charles Jacobs), 1819-1887","gutenbergReference":"58846","hash":"d11631fa08129ed824b3b6329acd69d22370ddb903d2c8bcf763c104fac77b50"},{"time":"12:03","quoteFirst":"Brixham ","quoteTime":"about noon","quoteLast":" on November 6th, in very rainy weather and along bad roads. They made but four miles that day, and halted the night at Paignton, where tradition says William slept at the “Crown and Sceptre,” within sight of that old red sandstone tower in which, according to another tradition, Miles Coverdale, Bishop of Exeter, another sturdy Protestant protagonist, had translated the Bible.","title":"The South Devon Coast","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58456","hash":"ee75689126b8e0bd695ae1f0a1fe3099a3d7d9a31b16e0974b9a1a3b3293122a"},{"time":"12:03","quoteFirst":"","quoteTime":"About noon","quoteLast":" the next day they reached Saguache. After they had eaten, Curly strolled off by himself to the depot.","title":"Crooked Trails and Straight","author":"Raine, William MacLeod, 1871-1954; Hutchison, D. C. (David Chapel), 1869-1954 [Illustrator]","gutenbergReference":"26911","hash":"82749af0c2748a94c85d4ce2b4b9db4019ceb17a1ad4129ee352d1d4de7f38f8"},{"time":"12:03","quoteFirst":"Albert, call up again ","quoteTime":"about noon","quoteLast":". She'll be up by then. Good-by--son.\"","title":"Star-Dust: A Story of an American Girl","author":"Hurst, Fannie, 1889-1968","gutenbergReference":"9858","hash":"843b9acd0ea3ff9c6aa4b9af4cffe5f95ca272346034ca94cb4115cf0909d7da"},{"time":"12:03","quoteFirst":"At about ten o'clock, MacDonnell woke and felt greatly strengthened; we gave him food and a cup of wine to drink, but he was very weak and terribly excited, so that we prohibited him from talking about his own sufferings or those of his own comrades. ","quoteTime":"About noon","quoteLast":", we prepared to start and carry off the horses, of which we had captured forty-six, among them being several first-rate animals. Tiger at once sought out the leader of the troop, an old mare, whose head and tail were hung with all sorts of ornaments, and so soon as he led it away all the others would follow it.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"5e9f22470743551a597645bae41b3c3b174c4f9edecd023d32fb73e75021ce06"},{"time":"12:03","quoteFirst":"However, ","quoteTime":"about noon","quoteLast":" another train came up and we were advised by the stationmaster to go on by that in preference to waiting longer for the mail. This train, he said, would take us to Lahore more quickly than the quick train, which sounds like a contradiction in terms.","title":"India Impressions, With some notes of Ceylon during a winter tour, 1906-7.","author":"Crane, Walter, 1845-1915","gutenbergReference":"54718","hash":"b22c1495e8f8ab14251f39316a763b0b71d5a0cc77b1a6fe924eec79613d070e"},{"time":"12:03","quoteFirst":"Leaving the stage ","quoteTime":"about noon","quoteLast":", the _Carmania_ was immediately docked at Sandon, where after some further delay the third-class passengers were landed. Owing to the fact that the _Caronia_ was already in the _Carmania’s_ proper berth, being fitted out as an armed cruiser, and that both she and the _Aquitania_ were already well on the way to completion for their new task, the _Carmania_ could for the moment neither discharge her cargo nor bunker owing to the shortage of labour.","title":"A Merchant Fleet at War","author":"Hurd, Archibald, 1869-1959","gutenbergReference":"65761","hash":"50aa0ef9fbfcfc7dde469d84da051f20d68bf4337d9fc7117b8a4c590d0c264a"},{"time":"12:03","quoteFirst":"","quoteTime":"About noon","quoteLast":" of the day on which Hugh and his company had ridden for London, another company entered Dunwich--namely, Sir John Clavering and many of his folk, though with him were neither Sir Edmund Acour nor any of his French train. Sir John’s temper had never been of the best, for he was a man who, whatever his prosperity, found life hard and made it harder for all those about him.","title":"Red Eve","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"3094","hash":"4fa1b35597bfbcec5ca41d7150b1e1276dfd2b22845f5a10152531def20cf15a"},{"time":"12:03","quoteFirst":"That's the curious part about the whole affair.  I made inquiries, and discovered that he had suddenly shut up the shop ","quoteTime":"about noon","quoteLast":" three days before, and had gone off with a heavy trunk placed on a four-wheeled cab.\"","title":"An Eye for an Eye","author":"Le Queux, William, 1864-1927; Greiffenhagen, Maurice, 1862-1931 [Illustrator]","gutenbergReference":"41004","hash":"466104b02ecc5f662fb3da795034112182e384ffda3df63072f396ee51b6bcfd"},{"time":"12:03","quoteFirst":"“","quoteTime":"About noon","quoteLast":" my door was opened. Sorrow and compassion were painted on the countenances of my keepers; no one spoke, no one bade me ‘Good morrow!’ Dreadful, indeed, was the sound of their arrival; for the monstrous bolts and bars moved with difficulty, and the noise of their removal would be resounding for a good half hour through the vaults of the prison.","title":"Wonderful escapes","author":"Bernard, Frédéric, 1820-1868; Whiteing, Richard, 1840-1928 [Editor]","gutenbergReference":"52304","hash":"f853650ffc54dc643b1cbd9fbb39eabcf30069c4ee4f1179fbbe0a853f53abff"},{"time":"12:03","quoteFirst":"All operations except joining swarms or stocks, should be performed upon a fine day, ","quoteTime":"about noon","quoteLast":", they may then be done with much less annoyance to the Bees, as well as with less chance of danger to the operator.","title":"The Bee Keeper's Guide, Fourth Edition\r\nContaining concise practical directions for the management of bees, upon the depriving system","author":"Payne, J. H.","gutenbergReference":"67538","hash":"82f0f139855de62d00aa02668de82adc4171c299dd087ffc7b5a99069a3e195d"},{"time":"12:03","quoteFirst":"During the last two marches the Baloch had been, they declared, without grain; the sons of Ramji and the porters, more provident, had reserved a small store, moreover they managed to procure a sheep from the next station. On the morrow a party, headed by Muinyi Wazira, set out to forage among the mountain settlements, bearing no arms in token of peace. ","quoteTime":"About noon","quoteLast":" they returned, and reported that at the sight of strangers the people had taken to flight, after informing the party that they were in the habit of putting to death all Murungwana or freemen found trespassing off the road; however, that on this occasion the lives of the strangers should be spared.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66812","hash":"2c9bdabae20103a4a066cde9018145fd7154cdf5b6b9c4ac27fc916d6adf3067"},{"time":"12:03","quoteFirst":"2nd. ","quoteTime":"About noon","quoteLast":" arrive at Sabó-n-bírni, a small village consisting of shíbki. The road is partly covered with forest, and partly cultivated; but there are no villages, the people, during the rainy season, coming from a great distance to cultivate the country.","title":"Travels and discoveries in North and Central Africa, Vol. 2 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76317","hash":"7943e6c4ddbb2bfd806f051ef59c2ebcdb2bb57ab49747fd75007e59b2dc05fb"},{"time":"12:03","quoteFirst":"In other words, just as her tanks were going dry, her chronometer for elapsed time would have indicated approximately twelve o’clock. The Navy reasoned, presumably from AE’s point of view in the cockpit, that she could stay aloft trying to find some island somewhere until ","quoteTime":"about noon","quoteLast":".","title":"Daughter of the sky","author":"Briand, Paul L., Jr., 1920-1986","gutenbergReference":"70263","hash":"e0bbfe62c1bcb09aaff72f0abcc08abcb3c1b2c76757d80408e7f81bf97b3023"},{"time":"12:03","quoteFirst":"So his daughter spent the remainder of the day in no little trepidation and sorrow; for it was no pleasant thing to feel that two gallant gentlemen, for whom she had cared much, were to risk immortal souls, perhaps on her account. ","quoteTime":"About noon","quoteLast":" the next day, Sylvana came to her gleefully with the whole story.","title":"\"God Wills It!\" A Tale of the First Crusade.","author":"Davis, William Stearns, 1877-1930; Betts, Louis, 1873-1961 [Illustrator]","gutenbergReference":"41549","hash":"eeed5760aaeb0e846a92ec5f617604b93a89d62161f078075f28b35ffc317284"},{"time":"12:03","quoteFirst":"On the 10th, the Portugueze were formed in the streets of the ruined city; the British on the ramparts. The day was fine, after a night of heavy rain. ","quoteTime":"About noon","quoteLast":" the garrison marched out at the Mirador gate.","title":"History of the Peninsular War, Volume 6 (of 6)","author":"Southey, Robert, 1774-1843","gutenbergReference":"60391","hash":"8b7fa4301a21bfa86df80837b22e72a55aa45cd2cb639a529fafefe953f44933"}]