[{"time":"12:03","quoteFirst":"The town waked-up; the air held the tonic thrill that comes only from pine-clad peaks; the yellow dust of yesterday now kept its place. At this season in Arizona one may expect the wind to rise ","quoteTime":"about noon","quoteLast":" and continue its nerve-racking tyranny until sunset. The blessed sunlight prevents one from remaining depressed, however, and there is always an end to the windy season, whatever the nerves meantime.","title":"Indians of the Enchanted Desert","author":"Crane, Leo, 1881-1960","gutenbergReference":"68445","hash":"034cf61c4d8fd8279d7d41e02119b052615ba4f4ed16384f43bf251249773baa"},{"time":"12:03","quoteFirst":"Terrible and mighty were the deeds that were done that day by those two heroes, the Champions of the West, the pillars of valour of the Gael. Quietly they used their weapons in the early morning, parrying and casting with skill and warily, and neither did great harm to the other; but ","quoteTime":"about midday","quoteLast":", their anger grew hot, and they drew nearer to each other, and Cuchulain sprang upon his adversary, and made as though he would cut off his head over the rim of his shield. But Ferdia gave the shield a stroke upward with his left knee, and cast Cuchulain from him like a little child, and he fell down on the brink of the ford.","title":"Cuchulain, the Hound of Ulster","author":"Hull, Eleanor, 1860-1935; Reid, Stephen, 1873-1948 [Illustrator]","gutenbergReference":"52963","hash":"8dca294adb47ba88962b8ac1d0a5befc1df3e1e6c00b5421c74a11963e6026d1"},{"time":"12:03","quoteFirst":"The scheme was that we were to go forward at once and make a track passable for 18–pounders from their present positions up to second jumping-off line. They were expected to be there ","quoteTime":"about noon","quoteLast":" and would then be in a position to support the further advance of the infantry. Everything depended on getting the field guns forward to support the second attack.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"9a98a8c4cb5976a73097ef9d7c3734cf9ab59c08eb3258bf2b658d122f897dc8"},{"time":"12:03","quoteFirst":"Some cold water having been poured upon him, he gradually recovered, and afterward ate a hearty dinner, drank a bottle of port wine, and walked home, a distance of three miles. He thought himself quite well the next morning, and went to bathe; but on returning ","quoteTime":"about noon","quoteLast":" he felt uneasy, lay down on a sofa, began to talk incoherently, and was soon quite delirious. At one o’clock he was bled, but the symptoms of inflammation were not completely subdued until he had lost eighty-four ounces of blood, the last quantity being taken away at eleven at night.","title":"Commentaries on the Surgery of the War in Portugal, Spain, France, and the Netherlands\r\nfrom the battle of Roliça, in 1808, to that of Waterloo, in 1815; with additions relating to those in the Crimea in 1854-55, showing the improvements made during and since that period in the great art and science of surgery on all the subjects to which they relate.","author":"Guthrie, G. J. (George James), 1785-1856","gutenbergReference":"65622","hash":"eff0cf254347ef5cde48c8c79cbf1c1fa48d32d867222bc985d2503d96e1ffeb"},{"time":"12:03","quoteFirst":"At the hour of tierce, which was somewhere near eight o’clock in the morning at Ascension, all the bells began to ring, except, I think, that solemn one that tolled while condemned men were being led to death; and excepting, too, that one of lighter tone, the ‘Bankrupt’s Bell,’ which was rung every day for half an hour ","quoteTime":"about noon","quoteLast":", during which time debtors might walk abroad and sun themselves without being arrested.","title":"Salve Venetia, gleanings from Venetian history; vol. II","author":"Crawford, F. Marion (Francis Marion), 1854-1909; Pennell, Joseph, 1857-1926 [Illustrator]","gutenbergReference":"67156","hash":"547169fea1c7049e1d05a65c7db2fabf8b29fedd868c3acc66236ba623f8eafb"},{"time":"12:03","quoteFirst":"The first day Jack went to school in the fall, [Jimmy Crow] was very lonesome. The [school] was near by, and ","quoteTime":"about noon","quoteLast":" he flew over and hopped in at the open [window].","title":"Jimmy Crow","author":"Foster, Edith Francis","gutenbergReference":"24061","hash":"1b47aaf8a4a44d532aea391929ead75a4ae6a588fa6fd2f1e25d651ecf97cafb"},{"time":"12:03","quoteFirst":"Our loss was heavy, and occurred chiefly at the point near where Rickett's battery was destroyed. Lieutenant-Colonel Haggerty was killed ","quoteTime":"about noon","quoteLast":", before we had effected a junction with Colonel Hunter's division. Colonel Cameron was mortally wounded leading his regiment in the charge, and Colonel Corcoran has been missing since the cavalry-charge near the building used as a hospital.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"974b43bc126fb9201ff9296e5eb1d48fe292f22d394d1547b5aad56a13df2847"},{"time":"12:03","quoteFirst":"She thought over what her father had said, and decided she must act at once. She dressed for the street the next morning, after her father had gone, and decided to step in at the Calligans’ ","quoteTime":"about noon","quoteLast":", when Mamie would be at home for luncheon. Then she would take up the matter casually. If they had no objection, she would go there.","title":"The Financier: A Novel","author":"Dreiser, Theodore, 1871-1945","gutenbergReference":"1840","hash":"810fd6463d7d68fb137ddc4629a385c96774d5ad623bd4b9df3aa0c16de48b15"},{"time":"12:03","quoteFirst":"The bombardment began in earnest ","quoteTime":"about midday","quoteLast":".","title":"The Sauciest Boy in the Service: A Story of Pluck and Perseverance","author":"Stables, Gordon, 1840-1910; Austin, Henry [Illustrator]","gutenbergReference":"55663","hash":"83b1cc1b247d7ebbf020e0de23e0f63ca57f85556be7bbd970b8269d3c83a7d6"},{"time":"12:03","quoteFirst":"\"Come down to my office ","quoteTime":"about noon","quoteLast":" to-morrow. I want to speak to you then. I haven't time now. Be sure you bring that magpie with you.\" Drew turned and jerked his thumb toward the front of the library.","title":"Whispering Wires","author":"Leverage, Henry, 1885-1931","gutenbergReference":"34046","hash":"09eec9c443a1c3f72df6a3f06a3a0c7df1a816036615f7cff3bed181d2eeb1e3"}]