[{"time":"12:02","quoteFirst":"On the next day, Thursday the 6th, ","quoteTime":"about noon","quoteLast":", we saw land again to the westward, and came up with it about three. It appeared to be two islands, or rather groups of islands, extending from N. W. by N. to S.","title":"The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"56196","hash":"c9b17d20bcf0ae2dcac660e307b11c2f65da490d31a13f68e706c2658d2bfcb6"},{"time":"12:02","quoteFirst":"We expected to sight the land, so were on the lookout. The weather was cloudy and there was a southeast breeze, so everything was set and drawing. The clouds lifted ","quoteTime":"about noon","quoteLast":" and in the distance the snow-covered mountains of Greenland could be seen. At first it was difficult to tell which was mountain and which cloud.","title":"A Voyage to the Arctic in the Whaler Aurora","author":"Lindsay, David Moore, 1862-","gutenbergReference":"51910","hash":"255515a22e2cea6aecaf60c0fc2df32eec2df2d2b531605600fbbd9bf522a5f8"},{"time":"12:02","quoteFirst":"We passed forests of palms that extended for leagues, and vast marshy meadows, where storks, herons, and ibis were gathered, with flocks of cormorants and darters on the sand-bars, and stilts, skimmers, and clouds of beautiful swaying terns in the foreground. ","quoteTime":"About noon","quoteLast":" we passed the highest point which the old Spanish conquistadores and explorers, Irala and Ayolas, had reached in the course of their marvellous journeys in the first half of the sixteenth century--at a time when there was not a settlement in what is now the United States, and when hardly a single English sea captain had ventured so much as to cross the Atlantic.","title":"Through the Brazilian Wilderness","author":"Roosevelt, Theodore, 1858-1919","gutenbergReference":"11746","hash":"17e64bb774880b55d82cca623e0aec878159c34b519a92801178a6bdbaac7caf"},{"time":"12:02","quoteFirst":"“No doubt they will offer a reward for news of us, and will probably learn from some peasant or other that a party of Albanians crossed the range into Thessaly ","quoteTime":"about mid-day","quoteLast":". Then when they hear that the pasha’s force was lying in the plain, not far from the foot of the hills, they will arrive at the truth that we were taken there. What their next step will be I cannot say, but I should fancy they will sail round the promontory and try and open communication with some small village, and get someone to visit the camp and try and pick up news of what has become of us.","title":"In Greek Waters: A Story of the Grecian War of Independence","author":"Henty, G. A. (George Alfred), 1832-1902; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]","gutenbergReference":"42276","hash":"5b2723f4f54bc6ff73924182bd6166919ad402598b2e5ff3485fbebc02f7a616"},{"time":"12:02","quoteFirst":"At half-past nine o’clock, when passing the Hanshír Bu-Trehébe, at a distance of more than two miles on our left, we had a fine retrospective view of the various peaks of the Ghurián range, while on our left a lower range approached more and more, with two summits rising from it to a greater elevation. ","quoteTime":"About noon","quoteLast":" we passed another site, called Hanshír Suán, where are the remains of a large castle, with an inner and outer fortification, built of small stones, but in a very neat and regular style. The country, chiefly owing to the murkiness of the sky, had begun to assume a very sombre character, and was crossed by stripes of red sand, which, however, affords the best soil for the growth of the pumpkin; but in the afternoon it improved greatly, showing fine pasture- ground and ample corn-fields and, among the ruins of ancient times, the rare example of a well-proportioned and neatly-worked Ionic capital,","title":"Travels and discoveries in North and Central Africa, Vol. 1 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76316","hash":"f1cb3dda097b78aec7f14410629463fe32e184b73a3822c6bdf0ee1f04d754b1"},{"time":"12:02","quoteFirst":"THE MERRIMAC AND THE MONITOR.--","quoteTime":"About noon","quoteLast":", March 8, the long-looked-for iron-clad Merrimac, convoyed by a fleet of small vessels, steamed into Hampton Roads. Steering directly for the sloop-of-war Cumberland, whose terrific broadsides glanced harmlessly \"like so many peas\" from the Merrimac's iron roof, she struck her squarely with her iron beak, making a hole large enough for a man to enter. The Cumberland, with all on board, went down.","title":"A Brief History of the United States","author":"Steele, Joel Dorman, 1836-1886","gutenbergReference":"6434","hash":"d5dbc858704ce1d3526c8878e8c2fb783307fd8bd7364ed37c43fa487b9d450e"},{"time":"12:02","quoteFirst":"General Slocum's wing faced one of these lines and General Howard's the other; and, in the uncertainty of General Johnston's strength, I did not feel disposed to invite a general battle, for we had been out from Savannah since the latter part of January, and our wagon-trains contained but little food. I had also received messages during the day from General Schofield, at Kinston, and General Terry, at Faison's Depot, approaching Goldsboro', both expecting to reach it by March 21st. During the 20th we simply held our ground and started our trains back to Kinston for provisions, which would be needed in the event of being forced to fight a general battle at Bentonsville. The next day (21st) it began to rain again, and we remained quiet till ","quoteTime":"about noon","quoteLast":", when General Mower, ever rash, broke through the rebel line on his extreme left flank, and was pushing straight for Bentonsville and the bridge across Mill Creek. I ordered him back to connect with his own corps; and, lest the enemy should concentrate on him, ordered the whole rebel line to be engaged with a strong skirmish-fire.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"38035a718f6e480b383d268205e38c54bec880f6a416d6aad2becc005c66556f"},{"time":"12:02","quoteFirst":"My three doors were kept ever shut, and I was left to such meditations as such feelings and such hopes might inspire.  Daily, ","quoteTime":"about noon","quoteLast":", once in twenty-four hours, my pittance of bread and water was brought.  The keys of all the doors were kept by the governor; the inner door was not opened, but my bread and water were delivered through an aperture.","title":"The Life and Adventures of Baron Trenck, Volume 1","author":"Trenck, Friedrich, Freiherr von der, 1726-1794; Morley, Henry, 1822-1894 [Editor]; Holcroft, Thomas, 1745-1809 [Translator]","gutenbergReference":"2668","hash":"492785b82ac5bcb44e468d4b16b67790ebd77698e8be17f9f6e635d93c57e213"},{"time":"12:02","quoteFirst":"The coast to the north curved a little oceanward, so that a much more extended view could be had in that direction, but as far as he could see by means of a little pocket-glass which the boy Ralph had lent him, the captain could discover no signs of habitation, and in this direction the land seemed to be a flat desert. When he returned to camp, ","quoteTime":"about noon","quoteLast":", he had made up his mind that the proper thing to do was to make himself and his companions as comfortable as possible and patiently await the return of his mate with succor.","title":"The Adventures of Captain Horn","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"12190","hash":"5c78ca012547ac614208e825164ad01d2d8858a232fb09450be69a961847dfd0"},{"time":"12:02","quoteFirst":", for Leith, to take on board the whole of the remaining appurtenances necessary for the exhibition of the Light. She got into Leith harbour on the 9th, ","quoteTime":"about mid-day","quoteLast":", when the apparatus was immediately put on board; but the weather was unfavourable for going down the Firth  of Forth. To-day, however, the wind being west, with a better appearance, the following persons sailed for the Rock, viz.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"30771637f082d17e7950b26941e4b33121f1a88b3beb3a1e4c0e019efa7cb0ea"}]