[{"time":"12:01","quoteFirst":"I could; when ","quoteTime":"about noon","quoteLast":", as the sun passed the meridian, I thought I felt a little breeze of wind in my face, springing up from the S.S.E. This cheered my heart a little, and especially when, in about half an hour more, it blew a pretty small gentle gale.","title":"Robinson Crusoe","author":"Defoe, Daniel, 1661?-1731; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]","gutenbergReference":"70841","hash":"1295ebe0ab5c416530abacf25b57489ab179c478f6ab96bd6b7812f85425f1cb"},{"time":"12:01","quoteFirst":"The next morning found them early travellers. And, not to fatigue the reader with unnecessary particulars, they traversed without adventure the counties of Wiltshire and Somerset, and ","quoteTime":"about noon","quoteLast":" of the third day after Tressilian's leaving Cumnor, arrived at Sir Hugh Robsart's seat, called Lidcote Hall, on the frontiers of Devonshire.","title":"Kenilworth","author":"Scott, Walter, 1771-1832","gutenbergReference":"1606","hash":"8d78c5714817e0b990f34e13ce5f50f8e16ec7cda6c58c503579c8d8f403d7f6"},{"time":"12:01","quoteFirst":"Miles, however, returns to Centreville ","quoteTime":"about noon","quoteLast":"; and no sooner is he gone, than Davies at once sends back pioneers to obstruct that road which would bring the Enemy around his left flank and rear, to Centreville. These, work so industriously, that they cut down a quarter of a mile of trees, and block the road up completely. Davies also posts a few pickets there, in case of accidents. It is well he does so. It is not long before the Enemy makes an attempt to get around to his rear, by that road; but, finding it both obstructed and picketed, retires again. Davies does not see the Rebels making that attempt, but catches sight of them on their return, and gives them a severe shelling for their pains.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"8aecd818605306e86d306650d4d0bc13d959be41ff68a329ea7372cb1c349d1d"},{"time":"12:01","quoteFirst":"Captain Brisac allowed an hour for this meal and a little repose, at the expiration of which all hands were set to work to clear away the wreck and repair damages, a task which kept us busy until considerably after sunset.  By eight p.m., however, our preparations were complete, a prize crew was placed on board the \"Sans-Culotte,\" and a nice little breeze having in the meantime sprung up from the westward, we made sail in company, shaping a course for Plymouth, off which we arrived ","quoteTime":"about noon","quoteLast":" the next day.","title":"Under the Meteor Flag: Log of a Midshipman during the French Revolutionary War","author":"Collingwood, Harry, 1851-1922","gutenbergReference":"21068","hash":"040e89dd06f1015d2eb3ff9db02f90464398cf499d0362053f72f62ba635da8b"},{"time":"12:01","quoteFirst":"Friday. ","quoteTime":"About noon","quoteLast":" there was a request sent to me to send some of my deputies with the railroad officials. I understood they were going to try to move the trains on Friday afternoon.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"68f9f7e74bc5a51394974cf7c8860aee1272b26d365bb66de6ae1f29be8978f4"},{"time":"12:01","quoteFirst":"The next day we proceeded on our way to Long Plain, where we arrived the day following, ","quoteTime":"about noon","quoteLast":". Had a meeting there that evening. The day after had a meeting at the eleventh hour, at Accushnet. They were both favoured meetings.","title":"Journal of the Life and Religious Labours of Elias Hicks","author":"Hicks, Elias, 1748-1830","gutenbergReference":"61777","hash":"811e144eb4efadbd91db0b64ad4a1c0ce49747b99f4c3360b6a3a86e3f9c584d"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":", however, she began--but with a caution--a dread of disappointment which for some time kept her silent, even to her friend--to fancy, to hope she could perceive a slight amendment in her sister's pulse; she waited, watched, and examined it again and again; and at last, with an agitation more difficult to bury under exterior calmness, than all her foregoing distress, ventured to communicate her hopes. Mrs.","title":"The Complete Project Gutenberg Works of Jane Austen\nA Linked Index of all PG Editions of Jane Austen","author":"Austen, Jane, 1775-1817; Widger, David, 1932-2021? [Editor]","gutenbergReference":"31100","hash":"14139f09d91189263d430a670817f62211d993c4e4a68fe67c922c2fdebec8ad"},{"time":"12:01","quoteFirst":"The _breakfast_, which came ","quoteTime":"about noon","quoteLast":", consisted of fried fish, beefsteaks, or mutton chops, fried potatoes, all hot, and afterwards oranges and figs. With this there was always what they called wine set upon the table, which tasted like a weak mixture of sour cider and water. Every thing, except the wine, was very good.","title":"Rollo in Naples","author":"Abbott, Jacob, 1803-1879","gutenbergReference":"24488","hash":"587cc80b4f6e63de38e77172b9518a36e46c8d54f99acde59c5e443486c89fbd"},{"time":"12:01","quoteFirst":"We reached the Salmon Fall diggings ","quoteTime":"about noon","quoteLast":", and, without halting, crossed a wooden bridge that had been built here on the north fork of the American River; we paid five dollars toll to its enterprising owner, and ascended the opposite hill. The road here became so uneven that we got out of the waggon in preference to being pitched out, and we were kept very busy in locking the wheels when it went down hill, and pushing behind when it went up.","title":"Mountains and molehills; or, Recollections of a burnt journal","author":"Marryat, Frank, 1826-1855","gutenbergReference":"69412","hash":"f3bb00972d7dc78edb7c74af20cc75b976607111406ca4f2ab7bd6fbfe9d4646"},{"time":"12:01","quoteFirst":"It's a summer day, and I guess it's just ","quoteTime":"about noon","quoteLast":" now. But it's passing.\"","title":"The Walking Delegate","author":"Scott, Leroy, 1875-1929; Kinney, Margaret West, 1872-1952 [Illustrator]; Kinney, Troy, 1871-1938 [Illustrator]","gutenbergReference":"41154","hash":"c731c605678a6848d29b3c2d4fcd2e20dcd07021bc26c26255efdad0e7712dc9"},{"time":"12:01","quoteFirst":"On the 11th, in the latitude of 40° 40ʹ S., longitude 23° 47ʹ E., the variation was 20° 48ʹ W. ","quoteTime":"About noon","quoteLast":" the same day, the wind shifting suddenly from N. W. to S. W. caused the mercury in the thermometer to fall as suddenly from 62° to 52°; such was the different state of the air, between a northerly and southerly wind.","title":"The Three Voyages of Captain Cook Round the World. Vol. IV. Being the Second of the Second Voyage.","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61492","hash":"352af6b52c281674d9b562e1939b5fe9cc9b4d0a4360bae0d5168ee9ad308ffe"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":" the robbers returned to their cave, and at some distance from it saw Cassim’s mules straggling about the rock, with great chests on their backs. Alarmed at this novelty they gallopped full speed to the cave.","title":"The Arabian Nights' Entertainments","author":"Anonymous","gutenbergReference":"62687","hash":"8200a60f8f5527d58fa4df862062ee238f9c120aa3bfae5f97c2dded8f41ecb4"},{"time":"12:01","quoteFirst":"Eastborough Centre and returned ","quoteTime":"about noon","quoteLast":" heavily loaded, followed by three other teams from the Centre equally well filled. Then Mr. Obadiah Strout could contain himself no longer.","title":"Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life","author":"Pidgin, Charles Felton, 1844-1923","gutenbergReference":"16414","hash":"f64e12d6a7f4a888b9b50b61298d37f3006a5c83e6f464cf54498a189f46c2eb"},{"time":"12:01","quoteFirst":"A fine clear breezy day, fresh and pleasant, sometimes cloudy overhead, but always breaking away again, with a bit of a sneezer, and a small shower. As the sun rose there were indications of squalls in the north-eastern quarter, and ","quoteTime":"about noon","quoteLast":" one of them was whitening to windward. So “hands by the topgallant clew-lines” was the word, and we were all standing by to shorten sail, when the Commodore came to the wind as sharp and suddenly as if he had anchored; but on a second look, I saw his sheets were let fly, haulyards let go, and apparently all was confusion on board of her.","title":"Tom Cringle's Log","author":"Scott, Michael, 1789-1835","gutenbergReference":"7281","hash":"9519b6de9bbbc680d28bf504eb39e543cacff609cc470f0b6deceb3228891ff6"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":" the ho´naaite, who was nude except the breechcloth, left his seat by the fireside in the ceremonial chamber, where his vicar had been assisting him during the morning in cutting willows and preparing hä´chamoni, and proceeded to make a sand painting in the east end of the room, and when this was completed he erected the slat altar (Pl. XVIII _a_).","title":"The Sia\n(1894 N 11 / 1889-1890 (pages 3-158))","author":"Stevenson, Matilda Coxe, 1850-1915","gutenbergReference":"63175","hash":"6011cb877f776216383d186fe09976eb0a2af20536e368e82e301d138bfc8ce6"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":" on the 12th of April the anchor was weighed, and the vessel getting under sail, the Indians on board took their leave of their visitors and Tupia, weeping with a deep and silent sorrow, in which there was something very striking and tender.  Tupia evinced great firmness, struggling to conceal his tears, and, climbing to the masthead, made signals until he was carried out of sight of the friends he was destined never again to see.","title":"Notable Voyagers, From Columbus to Nordenskiold","author":"Kingston, William Henry Giles, 1814-1880; Frith, Henry, 1840-","gutenbergReference":"23494","hash":"3f39e3d077befe83a6ad2de4146427ea6c23f390d00db251e8ee9d03a8fe5928"},{"time":"12:01","quoteFirst":"On the 17th we had again continued rain until sunset, when the sky cleared to windward and the glass rose. We were however unable to stir, and so lost another day. ","quoteTime":"About noon","quoteLast":" Nadbuck came to inform me that the young native from Laidley's Ponds, who was on his way to Moorundi, had just told him that only a few days before he commenced his journey, the Darling natives had attacked an overland party coming down the river, and had killed them all, in number fifteen.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"0fbac438391512bf34ea5d8375402409f7b0943b1d0e265873d9de3e80bfdf61"},{"time":"12:01","quoteFirst":"Well, for some two or three hours we held fast, but could not haul on to him to use the lance, for the moment we came close up alongside of his tail he peaked flukes and dived, then up again, and away as fast as ever.  It was ","quoteTime":"about noon","quoteLast":" before we touched him again; but by that time two more harpoons were made fast, and two other boats cast tow-lines aboard of us, and were hauled along.  That was four boats, and more than sixteen hundred fathoms of line, besides four harpoons that was fast to that whale, and yet, for all that, he went ahead as fast as we could have rowed, takin' us along with him quite easy.","title":"Fighting the Whales","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"21731","hash":"3c92c966cbbf282b47cfcdbf6f897b544abba794bb8fd502c9c70de92d8d989e"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":" the next day the gale abated, so that we could bear all our reefs out; but the wind still remained in its old quarter.","title":"A Voyage Towards the South Pole and Round the World, Volume 1","author":"Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]","gutenbergReference":"15777","hash":"35e7d82a16a4b098522cc88dfca17f9d40cde7f737e0365b64adb6a0b5abc714"},{"time":"12:01","quoteFirst":"He knew well enough when it was ","quoteTime":"about noon","quoteLast":".  From long habit he would have known had the sky been overcast, but now his glance at the sun was like looking at a watch.  Dusty and begrimed he followed his team to the barn, slipped from them their headstalls and left them to amuse themselves with a little hay while they cooled sufficiently for heartier food.","title":"He Fell in Love with His Wife","author":"Roe, Edward Payson, 1838-1888","gutenbergReference":"2271","hash":"6f7155f3a419d793b80013b2f5bd7ecb5177b60a20d09855f197a130fb7923ac"}]