[{"time":"12:07","quoteFirst":"Whilst my friend was saying this, I looked at the hands of the clock in the corner. It was ","quoteTime":"seven minutes past twelve","quoteLast":". Our equipment having been divided among us, we set out across the fields for the cliffs.","title":"Wild Life at the Land's End\r\nObservations of the Habits and Haunts of the Fox, Badger, Otter, Seal, Hare and of Their Pursuers in Cornwall","author":"Tregarthen, J. C. (John Coulson), 1854-1933","gutenbergReference":"57906","hash":"a086ce1cd3d40f85357d9dea8fe344d82cee23019e7393290e72b5bbd45e420a"},{"time":"12:07","quoteFirst":"My first look was to my wife to see if she were still asleep. She was. I got up and looked at my watch, it was ","quoteTime":"seven minutes past twelve","quoteLast":". My wife woke up and asked me: \"To whom did you speak so loud just now?\" \"Have you understood anything?\" I said. \"No,\" she answered, and went to sleep again.","title":"Human Personality and Its Survival of Bodily Death","author":"Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]","gutenbergReference":"38492","hash":"6a5256a28b68e352b84e37cee9299d2300614e0b2090d7f8e4b123f79faa088d"},{"time":"12:07","quoteFirst":"At ","quoteTime":"seven minutes past twelve","quoteLast":", the wagon started, the trap fell, and Keene was launched into eternity. He fell three and a half feet without breaking his neck.","title":"The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"","author":"Dimsdale, Thos. J. (Thomas Josiah), -1866","gutenbergReference":"68146","hash":"53548994604bee0ff07cc0fd5ed86d255a9187b8ec7b389c0c027fc7c757c003"},{"time":"12:07","quoteFirst":"The robot supply ship came every Thursday at ","quoteTime":"seven minutes after noon","quoteLast":".","title":"The Earthman","author":"Cox, Irving E., 1917-2001","gutenbergReference":"59458","hash":"adcbc7d3fdbd3c70daaa36e1d516c5087de888bbf9a17e34938574abb8e6bc99"},{"time":"12:07","quoteFirst":"They might doubt him, but they couldn't prove a thing, except the drunk and disorderly charge--and they certainly wouldn't press even that after they had to tell him that his wife had been killed during the night, by the psycho. And on that angle, he was even safer; his alibi was solid from ","quoteTime":"seven minutes after twelve","quoteLast":" on. From midnight on, really; Stella Brambaugh could testify she'd talked to him cold on the stroke of midnight, and just seven minutes away from Jerry's Log Cabin. Even farther back than that if the dollar tip had made the bartender at the Palace Bar remember him, and remember what times he'd been there.","title":"Knock three-one-two","author":"Brown, Fredric, 1906-1972","gutenbergReference":"70944","hash":"1ee8165c5fa444430a44da66c1b7380e1ea92d5bbe2fdc471863ceae435851f0"},{"time":"12:07","quoteFirst":"It was now ","quoteTime":"seven minutes past twelve","quoteLast":", and opposite the fountain they met the Provost, at the sight of whom the Babe assumed his most affable manner, and they talked together very pleasantly for a minute or two.","title":"The Babe, B.A. : being the uneventful history of a young gentleman at Cambridge University","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"56986","hash":"fb76c2fb85f9166090e97fab68b691959c01cf13386937bd27d3f4b59de76f71"}]