[{"time":"12:01","quoteFirst":"Near this place, as also at Fair Oaks Station, a mile farther towards Richmond, were vast quantities of army supplies, which could not be moved. The work of destroying these stores began ","quoteTime":"about noon","quoteLast":". Enormous fires were kindled, and into them were thrown boxes of hard bread, bales of clothing, cases of shoes, blankets, fragments of cars, tents, hospital stores, barrels of whiskey, and turpentine. The whole combined made a fire covering an area of nearly two acres.","title":"The History of the Twenty-ninth Regiment of Massachusetts Volunteer Infantry\nin the Late War of the Rebellion","author":"Osborne, William H.","gutenbergReference":"50687","hash":"290acf97e3f6f57f49100a30c19ebbc9fb0602ebdbcf2a1ff25e8434cc9370f2"},{"time":"12:01","quoteFirst":"One day, ","quoteTime":"about noon","quoteLast":"time, the guard, waiting to be relieved by their comrades, were on duty near the guard-house, which was situated in a public square of Seville. As the soldiers sat about, or walked with muskets over shoulders, their service was not especially wearisome, because people were continually passing through the square, and besides there was a cigarette factory on the other side of the square, and when the factory hands tumbled out, about noon, there was plenty of carousing and gaiety for an hour.","title":"Operas Every Child Should Know\nDescriptions of the Text and Music of Some of the Most Famous Masterpieces","author":"Bacon, Mary Schell Hoke, 1870-1934","gutenbergReference":"28711","hash":"9c47d1bd3ad491fe807bfe4e7fca268e8ca4e7f02994252bee8b0bfb5e753756"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":", we left Edgecome, and drove two miles farther, to Horton--an estate owned by Foster Clarke, Esq., an attorney for twenty-two estates, who is now temporarily residing in England.","title":"The Anti-Slavery Examiner, Omnibus","author":"American Anti-Slavery Society","gutenbergReference":"11275","hash":"71b78e8bc2daa7f0562a8b5055c22ace6ef2fae6c70c80dc08d7eccc807aea6b"},{"time":"12:01","quoteFirst":"They enjoyed the affair so much that I could hardly get rid of them. My wife gave them tea and cakes, and they sat and smoked, and laughed, and joked, till the stars were up, and then they got a carriage and drove off to the hotel, after promising to come up every day ","quoteTime":"about noon","quoteLast":" to assist me in my hateful task of holding the fort against all comers.","title":"The Harmsworth Magazine, v. 1, 1898-1899, No. 2","author":"Various","gutenbergReference":"29716","hash":"3cf30732f38ddaf0590e6bc37ad9a2137c8fa96bd14188963c5507cadc1ab24d"},{"time":"12:01","quoteFirst":"~About~ a dozen members of the Orange Wanderers left the club-house at 6.30, August 18th morning for a run to Greenwood Lake, which they reached ","quoteTime":"about noon","quoteLast":". The rest of the day was passed in fishing, bathing and boating. Early in the evening they started for home, part of the trip being made by moonlight.","title":"Outing; Vol. XIII.; October, 1888 to March, 1889\nAn Illustrated Monthly Magazine of Recreation.","author":"Various","gutenbergReference":"63593","hash":"83a6bb1dd35e62ad94292207b1c2318b633a1c648d90518ce97ebde80ed7d936"},{"time":"12:01","quoteFirst":"Goatsbeard.--The flowers of both species of tragopogon open in the morning at the approach of the sun, and without regard to the state of the weather regularly shut ","quoteTime":"about noon","quoteLast":". Hence it is generally known in the country by the name of go to bed at noon.","title":"The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53275","hash":"d0c48456c4295128f63567b1c5baea52f1ef4d4cfe5fe07c35c050a169b0c44d"},{"time":"12:01","quoteFirst":"A Horse should have Four feeds in a Day, the first about Six in the Morning, the next at Eleven, again at Four, and the last thing at Night:--of these, Supper and Breakfast should be the Best; the intermediate Eating should be at ","quoteTime":"about Noon","quoteLast":", and four or five hours after: in the intervening time, let his Rack and Manger be empty, then when he comes to his meal he will eat with an appetite whatever you give him.","title":"The traveller's oracle; or, maxims for locomotion, part 2 (of 2)","author":"Jervis, John; Kitchiner, William, 1775?-1827 [Editor]","gutenbergReference":"70726","hash":"d8b76758a78d58d5b57ad433f6fd79789ed1a8958b2f1505d11b7f2a766cb282"},{"time":"12:01","quoteFirst":"James, with four men started out to climb the great peak. Two of the men were left at the base to care for the horses, while the others went on. ","quoteTime":"About noon","quoteLast":" they came to the Boiling Spring, the present well-known soda spring of Manitou, which gives name to the stream of which it forms a source.[83] This beautiful spring was of great interest to James and they had their lunch beside it.","title":"Breaking the Wilderness\r\nThe Story of the Conquest of the Far West, From the Wanderings of Cabeza de Vaca, to the First Descent of the Colorado by Powell, and the Completion of the Union Pacific Railway, With Particular Account of the Exploits of Trappers and Traders","author":"Dellenbaugh, Frederick Samuel, 1853-1935","gutenbergReference":"58390","hash":"ff76fbc0a3724059025fb0cf693c17ee69a1825082846a4c6cc8532d12e26252"},{"time":"12:01","quoteFirst":"After breakfast in the morning, the expedition moved on.  ","quoteTime":"About noon","quoteLast":" a great avenue was reached, which had in it two endless parallel bars of some kind of hard black substance, raised the height of the tallest Bull Frog above the general level.  The scientists climbed up on these and examined and tested them in various ways.","title":"Sketches New and Old","author":"Twain, Mark, 1835-1910","gutenbergReference":"3189","hash":"cbd8c10a8d98ea0575db2ddbfa91f64014c3adbfbbec9f6c7477c74dba382c7b"},{"time":"12:01","quoteFirst":"During the morning, which was showery, we slowly coasted along the island, at about four or five miles distant. As the weather cleared up ","quoteTime":"about noon","quoteLast":", the scenery gratified the eye with its varied tints, refreshed by the genial showers, and recalled to my memory those gems of the ocean distributed over the Polynesian Archipelago.","title":"Wanderings in New South Wales, Batavia, Pedir Coast, Singapore, and China, Vol. 1 (of 2)","author":"Bennett, George, 1804-1893","gutenbergReference":"73902","hash":"5356dab380afe4a70d02cd4585829508378cbd132601f3f3b6e62c3f0f597082"},{"time":"12:01","quoteFirst":"The Governor also sent a special messenger--Deputy Marshal Colby--to Colonel Sumner, commanding at Fort Leavenworth, informing that officer as to the situation, and requesting that troops be sent to capture him. But Brown, in anticipation of hostilities, had sent to Topeka for assistance, and Colonel John Ritchie, with about twenty men, responded to his call, arriving at his camp ","quoteTime":"about noon","quoteLast":" on Monday. Upon the arrival of these reënforcements, Brown promptly moved toward the crossing of the creek, and quite as promptly the Atchison party abandoned its position.","title":"John Brown, Soldier of Fortune: A Critique","author":"Wilson, Hill Peebles, 1840-","gutenbergReference":"41582","hash":"8ea6b74ac2a8738c769f4fe3afa8219fc5426fbcb08d4c8766bf18b46c62c2c0"},{"time":"12:01","quoteFirst":"It is subject, however, to occasional interruptions everywhere, varying many points in its direction, and occasionally ceasing entirely. The latter was the condition of the weather ","quoteTime":"about noon","quoteLast":" on this day, or when the schooner hauled off from the brig, and was secured at her own anchor.","title":"Graham's Magazine, Vol. XXX, No. 3, March 1847","author":"Various; Graham, George R., 1813-1894 [Editor]","gutenbergReference":"56549","hash":"3946b1d7cb9666a28b87f5d8a81dd1e216a9373b6783f29968065d9a2c76c8ec"},{"time":"12:01","quoteFirst":"There was a man here attending to some locks, but he left ","quoteTime":"about noon","quoteLast":".\"","title":"The Story of the Big Front Door","author":"Leonard, Mary Finley, 1862-1948","gutenbergReference":"19340","hash":"3115711c1c3d5f7ae5c88ae837e40e3f5e1b1356dbeb2cbe4fc295e21380aab2"},{"time":"12:01","quoteFirst":"Yet all the while I was gaining strength rapidly, my youth and health standing me in good stead. The wound in my head, which had caused great loss of blood, healed all one way, as we say in Warwickshire; and ","quoteTime":"about noon","quoteLast":", on the second day after leaving Dort, I was well enough to reach the deck unassisted, and sit in the sunshine on a pile of rugs which Mistress Anne, my constant nurse, had laid for me in a corner sheltered from the wind.","title":"The Story of Francis Cludde","author":"Weyman, Stanley John, 1855-1928","gutenbergReference":"39296","hash":"cae65d6c6ab5e4db240cfa581085a8e6a7d82dee93c90b8b44bdcd5558ee01f5"},{"time":"12:01","quoteFirst":"It was reported that a party of fifteen left Quincy with the sheriff the day before, and that they rode all night expecting to reach Nauvoo before daylight, surround the \"Mansion,\" and capture Joseph. But in the night they got scattered and did not meet again, nor did Sheriff Pitman reach Nauvoo until ","quoteTime":"about noon","quoteLast":", when he made the effort above detailed.","title":"The Rise and Fall of Nauvoo","author":"Roberts, B. H. (Brigham Henry), 1857-1933","gutenbergReference":"50302","hash":"75375ee358bed9f52b0132a519ffbac0df3279419bf02cf6c91de8d893b742d6"},{"time":"12:01","quoteFirst":"During this movement the 2d Battalion of the 18th executed a change of front to the south, by companies on its left company, as if at ordinary battalion drill, then marched by the right flank into the cedars; the other battalions moved up by their flanks and shortest routes, preserving proper intervals. This, all accounts agree, was ","quoteTime":"about noon","quoteLast":". The line was then advanced about fifty yards, until our retreating troops were in sight. The 15th held the right; the 2d Battalion of the 18th the left, which rested less than one hundred yards from the south end of the woods; each battalion occupied the best position the rocky ground in its front afforded, and the brigade covered a front of a little over one-fourth of a mile.","title":"The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee","author":"Phisterer, Frederick, 1836-1909","gutenbergReference":"32073","hash":"f5c0862ecc88e60534767036794bf8a99e8bd387fb5cd5c4bc3c62f48c60c24a"},{"time":"12:01","quoteFirst":"But to return to the picture of life which the town of Kúkawa presents. With the exception of Mondays, when just during the hottest hours of the day there is much crowd and bustle in the marketplace, it is very dull from ","quoteTime":"about noon","quoteLast":" till three o’clock in the afternoon; and even during the rest of the day, those scenes of industry, which in the varied panorama of Kanó meet the eye, are here sought for in vain. Instead of those numerous dyeing-yards or máriná full of life and bustle, though certainly also productive of much filth and foul odours, which spread over the town of Kanó, there is only a single, and a very poor máriná in Kúkawa; no beating of tobes is heard, nor the sound of any other handicraft.","title":"Travels and discoveries in North and Central Africa","author":"Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]","gutenbergReference":"73138","hash":"8b3e134bab06aa060179a5b739586ff40ef0d48c27e8e9eea364c2983964359a"},{"time":"12:01","quoteFirst":"A bath, an early breakfast, and I went to work once more, the bending and setting, of the fore-topsail being my first job.  I finished this ","quoteTime":"about noon","quoteLast":", and considered that I had done very well when at dusk I had added to my spread of canvas the standing jib and spanker.","title":"The Castaways","author":"Collingwood, Harry, 1851-1922; Dugdale, Thomas Cantrell, 1880-1952 [Illustrator]","gutenbergReference":"23491","hash":"1ea2b7e47909d4d4afdc6bef08065ecbf2b3fc8d161d0b9fe52fea0f44d02ef1"},{"time":"12:01","quoteFirst":"A good but not a gay horse, fit to keep pace with his own, and gentle enough for a lady's use, completed the preparations for the journey; for making which, and for other expenses, he had been furnished with sufficient funds by Tressilian. And thus, ","quoteTime":"about noon","quoteLast":", after the Countess had been refreshed by the sound repose of several hours, they resumed their journey, with the purpose of making the best of their way to Kenilworth, by Coventry and Warwick. They were not, however, destined to travel far without meeting some cause of apprehension.","title":"Kenilworth","author":"Scott, Walter, 1771-1832","gutenbergReference":"1606","hash":"278ef6db36f18cbb75f88b3f8710f7810f1d0638e297f5879562f596ff46e845"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":" I came to some warm springs. I thought it would be a good idea to wash my face and hands as I had not done it very often for the past two years. I saw that I had plenty of time, for the sun was high, so I unpacked and staked my horses and went to work to give myself a good scrubbing.","title":"The white Indian boy","author":"Wilson, Elijah Nicholas, 1842-1915; Driggs, Howard R. (Howard Roscoe), 1873-1963 [Editor]; Wilson, F. N. (Frederick N.), 1876-1961 [Illustrator]","gutenbergReference":"72101","hash":"20807f93d695976e257e187595ee934c82d12c8a838ac06598379a8878c94697"}]