[{"time":"12:01","quoteFirst":"The next morning, while a party was employed in filling water, we renewed our traffic for turtle: At first, the Indians dropped their demands slowly, but ","quoteTime":"about noon","quoteLast":" they agreed to take the price that we offered, so that before night we had turtle in plenty: The three that we had purchased the evening before, were in the mean time served to the ship's company, who, till the day before, had not once been served with salt provisions from the time of our arrival at Savu, which was now near four months.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"b263573181d11b41de9a85e5708d6af46de0f4797fde78fdaf6ac875a19da15d"},{"time":"12:01","quoteFirst":"—We were detained here at Pahlgam until about one o’clock to-day, as Colonel Ward, as well as two minor potentates, had marched yesterday, employing every available coolie. The fifteen whom I required were sent back to me by the Colonel, and turned up ","quoteTime":"about noon","quoteLast":", so, after lunch, we set forth.","title":"A Holiday in the Happy Valley with Pen and Pencil","author":"Swinburne, T. R.","gutenbergReference":"11873","hash":"dcb42e1755f8ec1f4413fdf9193b8a7722862b592c1b66dcb9b8220507e11f99"},{"time":"12:01","quoteFirst":"Hewer to White Hall, there to speak with Mr. Wren, which I did about several things of the office entered in my memorandum books, and so ","quoteTime":"about noon","quoteLast":", going homeward with W. Hewer, he and I went in and saw the great tall woman that is to be seen, who is but twenty-one years old, and I do easily stand under her arms. Then, going further, The.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"e8cdbf60965046f367271a89563b9937f620f60ad0076ae1d00cedc1f2047c1e"},{"time":"12:01","quoteFirst":"The proper dispositions for this partial assault being made, Lieutenant Colonel Lee, at the head of the legion infantry and Kirkwood's company, was ordered to assault the works on the left of the town; while Lieutenant Colonel Campbell was to lead the first regiment of Maryland, and the first of Virginia, against the star redoubt. The lines of the third parallel were manned, and all the artillery opened on the besieged. ","quoteTime":"About noon","quoteLast":" the detachments on this service marched cheerfully to the assault. Lee's attack on the left was successful.","title":"The Life of George Washington, Vol. 4\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States","author":"Marshall, John, 1755-1835","gutenbergReference":"18594","hash":"b6b355f88b5e78ab580b408f9f47d568419a3a8bce3f1a683d2e2e32664b808f"},{"time":"12:01","quoteFirst":"Yet many of the smaller rodents managed to exist even here, and the tucutuco was making its odd little grunt beneath my head, during half the night. Our horses were very poor ones, and in the morning they were soon exhausted from not having had anything to drink, so that we were obliged to walk. ","quoteTime":"About noon","quoteLast":" the dogs killed a kid, which we roasted. I ate some of it, but it made me intolerably thirsty.","title":"Journal of Researches into the Natural History and Geology of the Countries Visited During the Voyage Round the World of H.M.S. Beagle Under the Command of Captain Fitz Roy, R.N.","author":"Darwin, Charles, 1809-1882","gutenbergReference":"3704","hash":"d5170ad17e0d77d2f77e0166f47b149d102649d40a3dc03d5e777befbc2b6937"},{"time":"12:01","quoteFirst":"Accordingly, on the 12th I encamped at the back of it, within a mile of the fort; and on the 13th the Admiral received a letter from the Nabob, the purport of which was, that we might act as we pleased with respect to the French; and, having intelligence at the same time that the troops he had sent to their assistance were withdrawn, I summoned the place to surrender that night; but, receiving no answer, the next morning I attacked their western battery, which they defended very briskly the whole day, but at night abandoned it. A detachment I sent ","quoteTime":"about noon","quoteLast":" to the southward took post in a garden near the fort, and within some of their batteries. The loss they had sustained at the western battery, and the apprehension of their retreat being cut off by our detachment, made them likewise desert that night all their works to the southward; among the rest, a strong half-moon on the river side, mounting heavy metal, and a battery of three guns playing down the channel, both which must have annoyed our ships greatly in their passage up.","title":"The Life of Robert, Lord Clive, Vol. 1 (of 3)\r\nCollected from the Family Papers Communicated by the Earl of Powis","author":"Malcolm, John, 1769-1833","gutenbergReference":"53424","hash":"6c0d63a8011a76d72e331a2e2db4497e2a2e3e661e5c5f04894e96e7b2ac3527"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":", the British cannons had destroyed the gates. Then the British soldiers rushed into the town. Amongst the first to enter was the young soldier; because when the gates fell he was standing close by.","title":"Far Off; Or, Asia and Australia Described\r\nWith Anecdotes and Illustrations","author":"Mortimer, Favell Lee, 1802-1878","gutenbergReference":"13011","hash":"e2533d8d1c94dff2f996cb3c5a4db66f15980e074fb2a73c72205eaa92f09857"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":" they reached the second ford. Gage, with the advance, was on the opposite side of the Monongahela, posted according to orders; but the river bank had not been sufficiently sloped. The artillery and baggage drew up along the beach and halted until one, when the second crossing took place, drums beating, fifes playing, and colors flying, as before.","title":"Life of George Washington, volume 1 of 5","author":"Irving, Washington, 1783-1859","gutenbergReference":"7002","hash":"b03a8a048ec2ae8c406e2b3ac48cb5b4f5eeda899e7a5b2a27ac138b1c0b9b1b"},{"time":"12:01","quoteFirst":"One thing more was needed to complete their education in the routine of trench warfare, and the one thing came ","quoteTime":"about noon","quoteLast":" just as the Asterisks were beginning to feel pleasant anticipations of the dinner hour.  A faint and rather insignificant 'bang' sounded out in front.","title":"Between the Lines","author":"Cable, Boyd, 1878-1943","gutenbergReference":"25076","hash":"c62afae532dc4965e423b2b834495178906618f8940e468d58cd431166a1b442"},{"time":"12:01","quoteFirst":"Along ","quoteTime":"about noon","quoteLast":" I got so lonesome for someone to talk to that I sought out Nelson. I found him down in the hold of the ship coiling up ropes and otherwise cleaning the hold ready for its next cargo.","title":"The cradle of the deep","author":"Lowell, Joan, 1900-1967; Wiese, Kurt, 1887-1974 [Illustrator]","gutenbergReference":"75093","hash":"598d890841eb7c88d5102f81ebf66528a2c5804dd4d8e9521f61dd5ef7c2c4ed"},{"time":"12:01","quoteFirst":"On the 4th March, 1615, we descried the Portuguese fleet, which immediately gave us chace, which it continued all that day and the next. On the 6th, the general came aboard us, wishing us to make ready, as he proposed to turn suddenly round and give an onset upon the enemy: But, ","quoteTime":"about noon","quoteLast":" that day, the Portuguese bore up and stood for the coast, and in three hours after we lost sight of them. At night of the 10th, the Hope departed from us.","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"aada8c6882ceae1ed9196a4e5a5ab281aa1b067d0d079e5deb4d53963aa7e3d9"},{"time":"12:01","quoteFirst":", a small gale, thick foggy weather, with much snow; thermometer from 32 to 27; so that our sails and rigging were all hung with icicles. The fog was so thick, at times, that we could not see the length of the ship; and we had much difficulty to avoid the many islands of ice that surrounded us. ","quoteTime":"About noon","quoteLast":", having but little wind, we hoisted out a boat to try the current, which we found set S. E. near 3/4 of a mile an hour. At the same time, a thermometer, which in the open air was at 32°, in the surface of the sea was at 30°; and, after being immerged 100 fathoms deep for about 15 or 20 minutes, came up at 34°, which is only 2° above freezing.","title":"The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61155","hash":"e8af80a6337a34c355cee67a9ed05bd6754cb65ab4c77220fb67048d47b43ad2"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":", however, she began--but with a caution--a dread of disappointment which for some time kept her silent, even to her friend--to fancy, to hope she could perceive a slight amendment in her sister's pulse; she waited, watched, and examined it again and again; and at last, with an agitation more difficult to bury under exterior calmness, than all her foregoing distress, ventured to communicate her hopes. Mrs.","title":"Sense and Sensibility","author":"Austen, Jane, 1775-1817; Dobson, Austin, 1840-1921 [Commentator]; Thomson, Hugh, 1860-1920 [Illustrator]","gutenbergReference":"21839","hash":"22763c12f63f56de447618d65ca9d6b6c56f40d4046c3361dbc2ed5d311214df"},{"time":"12:01","quoteFirst":"Taking up the trail soon after sunrise, he came in due time to the spot, near the head of the lake, where the bull had joined the calling cow. From this point the trail of the pair had struck straight back from the lake towards the range of low hills which formed the watershed between the eastern and south-westward flowing streams. ","quoteTime":"About noon","quoteLast":" Peddler came to the place where the cow, wearied out by so strenuous a pace, had lain down to sleep in a thicket. The bull, however, driven by his vehement spirit, had gone on without a pause.","title":"The Secret Trails","author":"Roberts, Charles G. D., Sir, 1860-1943","gutenbergReference":"34454","hash":"2d789b8c04a0f0c251ced44b7cc0dd2b0d6f1eeac3aa075baf6b67945ca7cb29"},{"time":"12:01","quoteFirst":"August the 22d. ","quoteTime":"About noon","quoteLast":" the captain assured us, that in twenty-four hours we should have a south-west wind: and upon my enquiring into the reasons of his foretelling this with certainty, he pointed at some clouds in the south-west, whose points turned towards north-east, and said they were occasioned by a wind from the opposite quarter.","title":"Travels into North America, Volume 1 (of 3)","author":"Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]","gutenbergReference":"71849","hash":"5e55c90bb40c9b152bb99cda6b95c3f139255b888c21b2060234e0395f980419"},{"time":"12:01","quoteFirst":"We spent the night at Medina, and departing early next morning, passed through much the same country as the day before, until ","quoteTime":"about noon","quoteLast":" we reached a small venta, distant half a league from the Duero; here we reposed ourselves during the heat of the day, and then remounting, crossed the river by a handsome stone bridge, and directed our course to Valladolid.","title":"The Bible in Spain\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman, in an Attempt to Circulate the Scriptures in the Peninsula","author":"Borrow, George, 1803-1881","gutenbergReference":"415","hash":"784996190712dc7ea83e6be1d95c156209101b860bf2d06393929d481a35a90f"},{"time":"12:01","quoteFirst":"We parted company ","quoteTime":"about noon","quoteLast":", the frigate, with the _Greenwich_ and _Georgiana_, remaining hove to until the _Essex Junior_ and her convoy were hull down in the distance, after which we squared away for a cruise among the Gallipagos, so the marines who had stood guard in the cabin reported; but we knew that between where we then were and the islands in question was a good chance of taking more prizes, and, because of the \"luck of the _Essex_,\" reckoned on adding to our list of captures before arriving at this new cruising ground.","title":"With Porter in the Essex\r\nA Story of His Famous Cruise in the Southern Waters During the War of 1812","author":"Otis, James, 1848-1912; Stecher, William F. (William Frederick), 1864-1940 [Illustrator]","gutenbergReference":"43766","hash":"ccabcd9d147b5c71e0f7f14837ba28042ad3082eeadf1cb2280455d84a785327"},{"time":"12:01","quoteFirst":"I to the office awhile, and ","quoteTime":"about noon","quoteLast":" home, and there saw all things in good order. Anon comes our company; my Lord Bruncker, Sir W. Pen, his lady, and Pegg, and her servant, Mr. Lowther, my Lady Batten (Sir W.","title":"Diary of Samuel Pepys — Complete 1667 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4184","hash":"4cfc478ed2dddd514c10c679a5a8e20aefd8d9e5aa91b3c919799c8f1bed66e3"},{"time":"12:01","quoteFirst":"We now learned that Uncle Tommy had succeeded in getting to New Ulm, ","quoteTime":"about noon","quoteLast":", on Tuesday, and at once made known our condition to Capt.","title":"Thrilling incidents of the Indian war of 1862","author":"Eastlick, L. (Lavina), 1833-1923","gutenbergReference":"76647","hash":"7b2de3c69fa25ecd4fee02432b547e202cea15783c0395db084ff7c9897047c4"},{"time":"12:01","quoteFirst":"' 'Coming presently,' he mentions, to a 'sand-pit,' with a somewhat _moistish_ surface, 'like as a hart panteth for the water-brooks,' I anticipated the precious fluid; I dug into the sand for it, but only to meet with disappointment: so I put some of the _wet sand_ in my mouth, which only increased my thirst.' What ensues could not be better told than in the brave explorer's own words: '","quoteTime":"About noon","quoteLast":" I came upon the dry and sandy bed of the river, which we must have crossed to the south-west only a few days before. Scarcely had I entered its bed when I heard the chattering of monkeys, a most joyful sound, for I knew that there must be water wherever monkeys appear in a low-lying place.","title":"The Knickerbocker, Vol. 57, No. 1, January 1861","author":"Various","gutenbergReference":"47866","hash":"687062b486cb1a31474ef50f71ba008416f1cbe389bb9fa53c661db9d091e504"}]