[{"time":"12:01","quoteFirst":"The next day ","quoteTime":"about noon","quoteLast":" the column reached St Hilaire, some seven miles from St Charles.  Here Wetherall obtained information which led him to fear that Gore {84} had met with some kind of check; and he was persuaded to send back to Chambly for a reinforcement of one company which had been left in garrison there.","title":"The 'Patriotes' of '37: A Chronicle of the Lower Canada Rebellion","author":"DeCelles, Alfred D. (Alfred Duclos), 1843-1925; Wallace, W. Stewart (William Stewart), 1884-1970 [Translator]","gutenbergReference":"29973","hash":"ed9b958814c0ad70dd1730d00c0cc5777223218a148b3deb69734e085dc21f4f"},{"time":"12:01","quoteFirst":"Suddenly, just ","quoteTime":"about noon","quoteLast":", without my having any previous knowledge of it, the vizier and his officers mounted on horseback, in order to attack the pagans on the other side of the water; but these poor people, to whom had been given full opportunity of estimating the strength of the army, had thought it prudent to make use of the leisure thus afforded them, not by the mercy, but by the cowardly disposition of their enemies, to convey their families and property into a place of safety; for the river of Logón passed at a distance of only four miles from this place, and in its present state was capable of affording perfect security to the persecuted","title":"Travels and discoveries in North and Central Africa","author":"Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]","gutenbergReference":"73138","hash":"465f838606acdbd3da0801f8d69986952ee526c46b0f417186c9279042bf8214"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":", gently awaking from a slumber, he called to me for some beverage, but was weaker than usual, and could not hold the cup. I moistened his lips with a spoon several times. He looked at me with sweetness inexpressible, and pathetically said, \"Qui?\" He stopped, but I saw he meant \"Who shall return this for you?\" I instantly answered to his obvious and most touching meaning, by a cheerful exclamation of \"You! my dearest ami! You yourself! You shall recover, and take your revenge.","title":"The Diary and Letters of Madame D'Arblay — Volume 3","author":"Burney, Fanny, 1752-1840","gutenbergReference":"6457","hash":"b59b1de9fea8594c0f884664aafe778e1befcf821dec9409b77f2aafbe3c7a5d"},{"time":"12:01","quoteFirst":"Thirty wagons passed us today--they all had feed for their teams. The wind still raged this morning till ","quoteTime":"about noon","quoteLast":", when the sun shone out and it began to get pleasant.","title":"Journal of a Trip to California\nAcross the Continent from Weston, Mo., to Weber Creek, Cal., in the Summer of 1850","author":"Smith, Charles W.; Vail, R. W. G. (Robert William Glenroie), 1890-1966 [Editor]","gutenbergReference":"33450","hash":"95594c3f05a336d99d0455faae798c87fe21036360d0082137b31a2738eba596"},{"time":"12:01","quoteFirst":"It was on the 23d of May, just at the beginning of the antarctic winter. We had been steaming all the morning along the Beagle Channel, under the shadow, so to speak, of the glacier-covered range that overhangs the south coast of Tierra del Fuego, when at ","quoteTime":"about noon","quoteLast":" the range turned away to the north from the channel, making a curve so that a half-circle of lowlands like the floor of an amphitheatre was left between it and the line of the range. Into the westerly side of this floor, where the waters could wash the feet of the lofty mountains, there projected a rounded bay, the mouth of which was well guarded, but not obstructed, by a low island and a long sandspit on the west.","title":"The Gold Diggings of Cape Horn: A Study of Life in Tierra del Fuego and Patagonia","author":"Spears, John Randolph, 1850-1936","gutenbergReference":"39109","hash":"8efc8ae68f3ba4aafad8dce0be44bc50de8b6004446c055c295423c57bd3fb29"},{"time":"12:01","quoteFirst":"On the hill beyond was our infantry in breastworks, and just beyond the breastworks was the narrow river bottom and Sand Town crossing, and down in this little bottom were our horses. As we entered the lane the enemy ran a battery up to the edge of the timber and shelled us every step of the way as we pulled through the long lane, tired and dusty, ","quoteTime":"about noon","quoteLast":", that hot 4th of July. Passing through the breastworks we mounted our horses in a shower of shells and crossed the river. Here we rested for twenty-four hours.","title":"The Lone Star Defenders","author":"Barron, S. B. (Samuel Benton), 1834-1912","gutenbergReference":"50472","hash":"a5508fef20dd0388e85affee03eb6c2ac72e034bb05c8c9d88463371940fc0c0"},{"time":"12:01","quoteFirst":"The Indians, who were on one side of the river, expressed their friendship by all the signs they could devise, beckoning us to land among them; but we chose to go ashore on the other side, as the situation was more convenient for hauling the seine and shooting birds, of which we saw great numbers of various kinds: the Indians, with much persuasion, ","quoteTime":"about noon","quoteLast":", ventured over to us. With the seine we had very little success, catching only a few mullets, neither did we get any thing by the trawl or the dredge, except a few shells; but we shot several birds, most of them resembling sea-pies, except that they had black plumage, and red bills and feet.","title":"The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"56196","hash":"68f90e526b85945e3cdc7fd136dac9a110a384d31906188ffd70229a15e03511"},{"time":"12:01","quoteFirst":"As we advanced the country became extremely barren, and surface water was very scarce, and the open ground, entirely denuded of timber, wore the most desolate appearance. If we had hitherto been in a region destitute of inhabitants it seemed as if we were now getting into a more populous district. ","quoteTime":"About noon","quoteLast":" of the 2nd, as Mr. Browne and I were riding in front of the chainers, we heard a shout to our right, and on looking in that direction saw a party of natives assembled on a sand hill, to the number of fourteen. As we advanced towards them they retreated, but at length made a stand as if to await our approach.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"250dab68ea4aba61e8c92f19cc1a251760b0ba4a82d23937fc21cf40a7ca929b"},{"time":"12:01","quoteFirst":"After these squalls had blown over, the wind came round to the N.E. and N.W., being very unsettled both in strength and in position till ","quoteTime":"about noon","quoteLast":" the next day, when it fixed at N.W. and N.N.W. and blew a fresh breeze, with fair weather.","title":"A General History and Collection of Voyages and Travels — Volume 15\r\nForming A Complete History Of The Origin And Progress Of Navigation, Discovery, And Commerce, By Sea And Land, From The Earliest Ages To The Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14611","hash":"96d4f3154159a44506c19acaf8a68effd219fb24d53f855c75782e96111962b2"},{"time":"12:01","quoteFirst":"","quoteTime":"About noon","quoteLast":" the amanókal sent his musicians to honour me and my companions with a performance; they were four or five in number, and were provided with the instruments usual in Sudán, in imitation of the Arabs. More interesting was the performance of a single “maimólo,” who visited us after we had honourably rewarded the royal musicians, and accompanied his play, on a three-stringed “mólo,” or guitar, with an extemporaneous song.","title":"Travels and discoveries in North and Central Africa","author":"Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]","gutenbergReference":"73138","hash":"60c0b6f97f6602fe9a297024a1ccbcf0c81211b4dcdbf23055e366ecabc98c37"},{"time":"12:01","quoteFirst":"We purpose making some extracts from these veracious records as they arise; and first, let us view in familiar guise a historical character, better known to us by heading charges of cavalry at Naseby--a daring cavalier, a valiant soldier; though now we see him _en déshabille_, and only as Prince Rupert, who, poor gentleman, has lost his pet dog! 'Lost,' says the advertisement--'lost on Friday last, ","quoteTime":"about noon","quoteLast":", a light fallow-colored greyhound, with a sore under her jaw, and a scar on her side; whoever shall give notice of her at Prince Rupert's apartments in Whitehall, shall be well rewarded for their pains.' The next month, we find the prince assisting at a launch.","title":"Chambers's Edinburgh Journal, No. 438\nVolume 17, New Series, May 22, 1852","author":"Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]","gutenbergReference":"18853","hash":"aba056f2288b35052f720e21ea3cc72960d3532c4e1e825fd7c0db5c44eace4c"},{"time":"12:01","quoteFirst":"In the morning, on the 22d, we sent our water-casks ashore and filled them with excellent water. At ","quoteTime":"about noon","quoteLast":" his sable majesty paid us another visit, accompanied by his three wives and his favorite minister. These females were of an extraordinary corpulence, and of unmeasured size.","title":"Narrative of a Voyage to the Northwest Coast of America in the years 1811, 1812, 1813, and 1814 or the First American Settlement on the Pacific","author":"Franchère, Gabriel, 1786-1863; Huntington, J. V. (Jedediah Vincent), 1815-1862 [Translator]","gutenbergReference":"15911","hash":"3bf4d783acb407222161af1f5b6dfbb81581be0a710b46a7acdf5b07a38fafb1"},{"time":"12:01","quoteFirst":"Under these circumstances, therefore, my skipper, who I could see thus early \"had his head,\" as they say, \"screwed on straight,\" taking his point of departure from Lundy, and so bidding farewell to the land which he didn't intend approaching again for the next few weeks if he could help it, kept a straight course by the compass due west for twenty-four hours, by the end of which time, and this was ","quoteTime":"about noon","quoteLast":" on our second day out, we had cleared the Scilly Islands, passing some twenty leagues to the northward of the Bishop's Rock.  We were now well in with the Atlantic Ocean, and pursued the same direction, right before the wind, until we reached the meridian of 12 degrees 15 minutes West, when we hauled round more to the southwards, shaping a course to take us well to the westward of Madeira.","title":"On Board the Esmeralda\nMartin Leigh's Log - A Sea Story","author":"Hutcheson, John C. (John Conroy); Overend, William Heysham, 1851-1898 [Illustrator]","gutenbergReference":"21107","hash":"cb3824d84ea08899f42ceb71c3b7f10d3aab35d2dea9195e60c3f4967fca75d8"},{"time":"12:01","quoteFirst":"The day was intensely hot, and, in their rapid march, several of the troops fainted by the way. But, conscious that much depended upon taking the Pequots by surprise, Captain Mason urged his men forward, and ","quoteTime":"about noon","quoteLast":" reached the banks of the Pawcatuck River, about twelve miles from the previous night's encampment. The Indians led them to a point in the river where they could pass it by a ford.","title":"King Philip\nMakers of History","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"29494","hash":"d6ff0b8b97bf3815ff88fd358ef2a4ef5a13aed08aa0bb694c2b1623e0225636"},{"time":"12:01","quoteFirst":"He parted with her in some displeasure. Shortly afterwards he appeared in her own house ","quoteTime":"about noon","quoteLast":", which was at the time occupied by her husband and three tailors. But neither Andrew Jak nor the three tailors were sensible of the presence of the phantom warrior who was slain at Pinkie; so that, without attracting their observation, he led out the good-wife to the end of the house near the kiln.","title":"Letters on Demonology and Witchcraft","author":"Scott, Walter, 1771-1832; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"14461","hash":"4c08016d95a8c39f72646a48ef5d016c2f587406b0128354c54e420f95899cfa"},{"time":"12:01","quoteFirst":"“Ever since along ","quoteTime":"about noon","quoteLast":".”","title":"The Prodigal Judge","author":"Kester, Vaughan, 1869-1911","gutenbergReference":"5129","hash":"c0f8d38b1fc278f1439b2385fdf946526bf771c580958a4ccdfb9bcdb6792c0b"},{"time":"12:01","quoteFirst":"The mere physical difficulty of climbing the steep and rocky hillsides and crossing the deep valleys would have sufficed to render progress slow, and the opposition encountered was considerable. Artillery support was soon difficult, owing to the length of the advance and the difficulty of moving guns forward. But by ","quoteTime":"about noon","quoteLast":" some British troops had already advanced over two miles, and were swinging northeast to gain the Nablus-Jerusalem road, while others had captured the Beit Iksa spur, and were preparing for a further advance.","title":"The Story of the Great War, Volume 7\r\nAmerican Food and Ships; Palestine; Italy invaded; Great German Offensive; Americans in Picardy; Americans on the Marne; Foch's Counteroffensive.","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"34161","hash":"291b6f240b5cbd279305ac8337a9556d2e257bba7794d2dffce76a2093f7f67d"},{"time":"12:01","quoteFirst":"Truc. ap. fin.).  They went, as these passages show, to the theatre after the second breakfast, and were at home again for the midday meal; the performance thus lasted, according to our reckoning, from ","quoteTime":"about noon","quoteLast":" till half-past two o'clock, and a piece of Plautus, with music in the intervals between the acts, might probably occupy nearly that length of time (comp. Horat. Ep. ii. i, 189).  The passage, in which Tacitus (Ann. xiv.","title":"The History of Rome, Book III\r\nFrom the Union of Italy to the Subjugation of Carthage and the Greek States","author":"Mommsen, Theodor, 1817-1903; Dickson, William P. (William Purdie), 1823-1901 [Translator]","gutenbergReference":"10703","hash":"8fae4ae3f8413cc2fbb4bb761c37329b1fb3002eb6a22f5a18de143c5773f3e6"},{"time":"12:01","quoteFirst":"The wind was adverse, blowing off shore, with frequent heavy squalls, but ","quoteTime":"about noon","quoteLast":" of the 17th of September, the _Richard_ and the _Pallas_ beat up within gun-shot of Leith Fort and were lowering away their tenders in order to land, when a heavy Northwest gale sprang up, compelling them to hoist their boats, and put to sea. The gale lasted about twenty-four hours, but, on the morning of the 19th, the wind took another turn, the sea grew calm, and Jones proposed to renew the attack upon Leith.","title":"Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure","author":"Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943","gutenbergReference":"26960","hash":"cee4a4ee5530f89c458fd1feeec426d43a31e099d4965607861b350cb2f2b0e4"},{"time":"12:01","quoteFirst":"General Worth was in a hurry. He moved the division early in the morning. ","quoteTime":"About noon","quoteLast":" they saw Perote town, near at hand on the plain; and the great castle, detached from it, guarding the road and the Chest.","title":"Into Mexico with General Scott\r\nWhen attached to the Fourth United States Infantry, Division of Major-General William J. Worth, Corps of the famous Major-General Winfield Scott, known as Old Fuss and Feathers, campaign of 1847, lad Jerry Cameron marched and fought beside Second Lieutenant U. S. Grant all the way from Cera Cruz to the City of Mexico, where six thousand American soldiers planted the Stars and Stripes in the midst of one hundred and fifty thousand amazed people","author":"Sabin, Edwin L. (Edwin Legrand), 1870-1952; Stephens, Charles H., 1851-1931 [Illustrator]","gutenbergReference":"68652","hash":"08a576358d667c1bdc10fe4d4caf82b7fefc2ef6bbb7e3c1a559f997bd64631f"}]