[{"time":"12:02","quoteFirst":"“In the midst of these musings, too dreadful and full of horror to be described, I roused and started. ","quoteTime":"About noon","quoteLast":" I was passing through a dark cañon, nearly overhung with dripping rocks; here I slaked my thirst, and was about turning a short corner, when two red-shirted Pimoles, mounted upon fine American horses, came in sight. They straightened in their stirrups, drew their bows, with arrows pointed at me.","title":"Captivity of the Oatman Girls\r\nBeing an Interesting Narrative of Life Among the Apache and Mohave Indians","author":"Stratton, R. B. (Royal Byron), 1827-1875","gutenbergReference":"55071","hash":"3ce27ad9de3fdaee1e4483c70e164fca68b9d0c31ce7a296effa4a61a224a72f"},{"time":"12:02","quoteFirst":"“Day before yesterday, ","quoteTime":"about noon","quoteLast":"--wasn’t it, Andy?”","title":"The valley of Arcana","author":"Hankins, Arthur Preston, 1880-1932","gutenbergReference":"69880","hash":"f88b258d9bda9d9e9bd138cd4121c656b08750a5e156ef9bbab1e24c721571a2"},{"time":"12:02","quoteFirst":"“Along ","quoteTime":"about noon","quoteLast":" I got to a little place and, of course, I was lookin’ pretty bad. Some o’ the dogs commenced barkin’ at me as soon as ever I got into town. I stopped at a house to get somethin’ to eat, and a white lady come to the door and told me to go ‘way, that I was a tramp, and that she’d set the dog on me, and I ran as fast as I could. I went down the street and a good many boys follered me, and I began to get scart; so I went through the town as fast as I could, but I see some people was follerin’ after me, and one that rode on a horse.","title":"An eye for an eye","author":"Darrow, Clarence, 1857-1938; Haldeman-Julius, E. (Emanuel), 1888-1951 [Editor]","gutenbergReference":"54074","hash":"1da334c19df1fdd160acd2fa53a2d8c9361ff7655c17a7680c084dcb64e54443"},{"time":"12:02","quoteFirst":"Along ","quoteTime":"about noon","quoteLast":" Jim suddenly froze in his tracks, certain that he had seen a deer. Pa stopped, glanced in the direction Jim was looking and nodded.","title":"Jim Long-Knife","author":"Taylor, Florance Walton; Gringhuis, Dirk, 1918-1974 [Illustrator]","gutenbergReference":"65942","hash":"ab7aa1ce0a0cf2b903d0a9f83ea51d9b0bb6114a8b192534bdb7597932da25ca"},{"time":"12:02","quoteFirst":"The following day, December 29th, was clear and beautiful. We waited for the rear wagons till ","quoteTime":"about noon","quoteLast":"; but they did not arrive and we took up the march. The ground thawed, and before night, the mud was deep and the march difficult.","title":"Recollections with the Third Iowa Regiment","author":"Thompson, Seymour D. (Seymour Dwight), 1842-1904","gutenbergReference":"47795","hash":"03d8377bf5f824b4de77dbd3165a81420c5d78f6696ea520f1a86d51f6732ea6"},{"time":"12:02","quoteFirst":"across, which is quite large enough. In perfectly calm weather we prefer to observe on the plain surface of the uncovered mercury; but if wind comes on, as it often does in Africa and Australia ","quoteTime":"about noon","quoteLast":", we cover it with a roof of the usual form, _i.e._, two small panes of glass fixed in a frame so as to form an angle of 45° each with the horizon, or 90° with each other, and, standing like a roof over the mercury, allow the rays from the heavenly body to pass down to it, and be reflected to the eye of the observer.","title":"Shifts and expedients of camp life, travel & exploration","author":"Lord, William Barry, 1825-1884; Baines, Thomas, 1820-1875","gutenbergReference":"46446","hash":"4e7902334d554efb49ca5b8fc9e0df4238ef6bdcfe2216bd802465dd76f9a07e"},{"time":"12:02","quoteFirst":"Yesterday I set out early with my tutelary genius for the \"Lido,\" the tongue of land which shuts in the lagunes, and divides them from the sea. We landed and walked straight across the isthmus. I heard a loud hollow murmur,--it was the sea! I soon saw it: it crested high against the shore, as it retired,--it was ","quoteTime":"about noon","quoteLast":", and time of ebb. I have then at last seen the sea with my own eyes, and followed it on its beautiful bed, just as it quitted it. I wished the children had been there to gather the shells; child-like I myself picked up plenty of them; however, I attempted to make them useful; I tried to dry in them some of the fluid of the cuttle fish, which here dart away from you in shoals.","title":"Letters from Switzerland and Travels in Italy","author":"Goethe, Johann Wolfgang von, 1749-1832; Morrison, A. J. W. (Alexander James William), 1806-1865 [Translator]","gutenbergReference":"53205","hash":"5012bc265a298110ecbc539bfc4d658f28a5426b9d5608c6ffbc7eceff95912e"},{"time":"12:02","quoteFirst":"But after a tedious ascent, the view looking back upon Mexico, with all her churches, lakes, and mountains is truly magnificent. The road also begins to wind through a fertile and wooded country. ","quoteTime":"About noon","quoteLast":" we reached an inn, where travellers stop who are going to Toluca, and where we halted to collect our scattered forces. Hanging up by a hook in the entry, along with various other dead animals, polecats, weasels, etc.","title":"Life in Mexico","author":"Calderón de la Barca, Madame (Frances Erskine Inglis), 1804?-1882","gutenbergReference":"9364","hash":"739e94ff25d13b5323345aa347814a018b7f55c685f33ad4081f3c38c9f6fa47"},{"time":"12:02","quoteFirst":"","quoteTime":"About noon","quoteLast":" the head of the British army was descried advancing spiritedly from the south along the Salisbury road, and defiling into the fields. A cannonade was opened from the two six-pounders, in front of the first American line. It was answered by the British artillery.","title":"The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools","author":"Irving, Washington, 1783-1859","gutenbergReference":"32987","hash":"4d5ce41da2b52d04520a13e14842d22bc77161e7eb27716dc480f8028f22dffe"},{"time":"12:02","quoteFirst":"The third day ","quoteTime":"about noon","quoteLast":", when Carl was cooking up some tea on the primus, he glanced out of the door of our hut and saw four Eskimos coming toward us a long way off on the side of the mountain. As they got nearer we could see they all were carrying big packs.","title":"David goes to Greenland","author":"Putnam, David Binney, 1913-1992; Bartlett, Bob, 1875-1946 [Author of introduction, etc.]; Kakutia [Illustrator]","gutenbergReference":"75370","hash":"a422fc7e9db2b5600566ae9e1ea6c3ef3f201990018ced4664a78ebf5e0df6b6"},{"time":"12:02","quoteFirst":"We sighted land ","quoteTime":"about noon","quoteLast":", on our starboard bow, which proved to be St Michael’s, in the Western Isles. This is the first land we have sighted since Cape Horn, though we were only just out of sight of St Helena.","title":"Round the Horn before the mast","author":"Lubbock, Basil, 1876-1944","gutenbergReference":"76788","hash":"df59681918fb89fccdbab2813394c7d2eea2f89aa941a5a38e94dc36a485aed2"},{"time":"12:02","quoteFirst":"As, ","quoteTime":"about noon","quoteLast":" next day, Mr. Dunn was proceeding to the cab which was to convey him to the dock, he saw in the hall of the hotel the presiding goddess in the glass case, and the chambermaid, gallantly escorted by Inspector Jeffery, one of the waiters, and the porter.","title":"The Impending Sword: A Novel (Vol. 2 of 3)","author":"Yates, Edmund, 1831-1894","gutenbergReference":"62159","hash":"265059fc1f11ff5fb9035239e38e4b62933c8456d21e150acd221164116f9907"},{"time":"12:02","quoteFirst":"","quoteTime":"About noon","quoteLast":" next day, when the Dodger and Master Bates had gone out to pursue their customary avocations, Mr. Fagin took the opportunity of reading Oliver a long lecture on the crying sin of ingratitude; of which he clearly demonstrated he had been guilty, to no ordinary extent, in wilfully absenting himself from the society of his anxious friends; and, still more, in endeavouring to escape from them after so much trouble and expense had been incurred in his recovery. Mr.","title":"Oliver Twist","author":"Dickens, Charles, 1812-1870","gutenbergReference":"730","hash":"11aa20e07b287f02f963f6f293ae891df16d827aff4f42902a0b20f0161b967b"},{"time":"12:02","quoteFirst":"At ","quoteTime":"about noon","quoteLast":" we began to descend a rocky dangerous cuesta, where there was much trouble with the mules, which were constantly attempting to lie down and roll with the plants. The steep descent led into the plain of Putina, which was covered with flocks of sheep, with small farms, shaded by clumps of _queñua_-trees, nestling under the sandstone cliffs which bound the plain.","title":"Travels in Peru and India\r\nWhile Superintending the Collection of Chinchona Plants and Seeds in South America, and Their Introduction into India.","author":"Markham, Clements R. (Clements Robert), Sir, 1830-1916","gutenbergReference":"55593","hash":"4fc6eef50bafff9f4c6d21c9d225b84092790f876c351c293c8943ff49373f29"},{"time":"12:02","quoteFirst":"When the Fenians arrived at Newbigging’s farm on Frenchman’s creek ","quoteTime":"about noon","quoteLast":" June 1st, two sons of the family had just returned from hurriedly taking their sister and other young ladies to a place of safety on the American side. O’Neil was then mounted on the cream colored charger which had been “borrowed” from Mr.","title":"Narrative of the Fenian invasion of Canada","author":"Somerville, Alexander, 1811-1885","gutenbergReference":"70425","hash":"90be392682e3ad0f8930f7cb83b48227da530bb5f171d7d969bff018195e341c"},{"time":"12:02","quoteFirst":"Having changed our direction from south to south-west, ","quoteTime":"about noon","quoteLast":" we entered the high road coming directly from Ásodi, but which was, in fact, nothing better than a narrow pathway. Here we were winding through a labyrinth of large detached projecting blocks, while Mount Mári presented itself in an entirely different shape.","title":"Travels and discoveries in North and Central Africa","author":"Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]","gutenbergReference":"73138","hash":"6bec65750e3256d3bbeecfe079290007a4b15d8feea72e7555f2ce8716663cfd"},{"time":"12:02","quoteFirst":"Infinity of business all the morning of orders to make, that I was very much perplexed that Mr. Burr had failed me of coming back last night, and we ready to set sail, which we did ","quoteTime":"about noon","quoteLast":", and came in the evening to Lee roads and anchored.  At night Mr. Sheply overtook us who had been at Gray's Market this morning.","title":"Diary of Samuel Pepys — Volume 04: March/April 1659-1660","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4120","hash":"a58fd15cfd126ee0328faa44d985c5446b40761946920df48f9bc66fa277b630"},{"time":"12:02","quoteFirst":"Following up my chase, we made her strike and yield ","quoteTime":"about noon","quoteLast":", when she turned out to be a Portuguese, laden with hides, sarsa-parilla, and _anile_ [Indigo.] At this instant we espied another, and taking our prize with us, followed and captured her before night.","title":"A General History and Collection of Voyages and Travels — Volume 07","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13287","hash":"6eb2b551685d4ce562df6576a637a43970046fa85e527f94b7a8fe2323050665"},{"time":"12:02","quoteFirst":"Johnston, who was confronting a Yankee army in the Valley under General Patterson, who had orders to hold Johnston in the Valley while McDowell attacked Beauregard at Manassas, was to come to General Beauregard's support at the proper time. And if General McDowell stole a march on Beauregard on the morning of the 21st, General Johnston had on the 18th stolen a march on Patterson. On the 18th, ","quoteTime":"about noon","quoteLast":", Johnston got word from Beauregard that McDowell was in his front with an army much larger than his own, and that now was the time to help. Johnston, who was then at Winchester, at once put his army in motion up the Valley pike, then marching across towards the Blue Ridge to Piedmont, with Jackson's Brigade in the lead, which marched seventeen miles that afternoon.","title":"Personal Reminiscences of the War of 1861-5\nIn Camp—en Bivouac—on the March—on Picket—on the Skirmish Line—on the Battlefield—and in Prison","author":"Morgan, W. H. (William Henry), 1836-","gutenbergReference":"51838","hash":"2b5086bdfb9d81a26e65136c17a7071333e23f154b6d36e3366fbf65bf468a34"},{"time":"12:02","quoteFirst":"Now we would have a stretch of gently rising snow, then a crevasse or perhaps a _bergschrund_, followed by a steep ascent for 100 or 200 feet, then a divergence to one side or the other to avoid a chaos of _séracs_ or blocks of tumbled and broken ice; and so on, hour after hour. ","quoteTime":"About noon","quoteLast":" we had gained a considerable elevation above the plateau and were well round the corner on the Linda Glacier. Into this elevated valley the sun poured down through a rarefied atmosphere on to slopes on either hand which reflected all the light and heat.","title":"With Axe and Rope in the New Zealand Alps","author":"Mannering, George Edward, 1862-1947","gutenbergReference":"60919","hash":"8078ed179bcde614aa96293d00f9db5638d4c3e5420ad5d7e2092a33e8c225b1"}]