[{"time":"12:00","quoteFirst":"We reached the steamer ","quoteTime":"at noon","quoteLast":" yesterday; the deck was crowded with native merchants trying to sell mats and all kinds of curios, but presently they were driven off to their boats, and at noon the ship was put upon her course, due north, everybody comfortable and happy, the sea as smooth as an inland lake.","title":"Around the World in Seven Months","author":"Gillis, Charles J.","gutenbergReference":"43495","hash":"f278d533ba7a99e618e67668caa4831a3c04462fa30608b5621ce7deb9197f69"},{"time":"12:00","quoteFirst":"_Sunday, August 29th._--","quoteTime":"At noon","quoteLast":" we were again under weigh, Captain Nares having ascended a high hill during the forenoon, from which he had observed an opening in the pack by which we might proceed. Cape Beechey was easily rounded; but, in consequence of the floes closing into the land, we had a very narrow escape of being caught whilst going round Cape Frederick VII.","title":"The Great Frozen Sea: A Personal Narrative of the Voyage of the \"Alert\"","author":"Markham, Albert Hastings, Sir, 1841-1918","gutenbergReference":"43608","hash":"7d10d491ec3652f8062c761ce560a893d1ed562ae26a34d75eed97a5587081cf"},{"time":"12:00","quoteFirst":"1. The middle of the day; midday; the time when the sun is in the meridian; ","quoteTime":"twelve o'clock","quoteLast":" in the daytime.","title":"Webster's Unabridged Dictionary","author":"Various","gutenbergReference":"29765","hash":"d89015c778daacf93e248467397fa205f2222654316ec89ff01200efd40ccbd5"},{"time":"12:00","quoteFirst":"Rodney, finding himself foiled, hauled up again on the same tack as the enemy, both fleets now heading to the southward and eastward.[141] Later, he again made signal for battle, followed an hour after, just ","quoteTime":"at noon","quoteLast":", by the order (quoting his own despatch), \"for every ship to bear down and steer for her opposite in the enemy's line.\" This, which sounds like the old story of ship to ship, Rodney explains to have meant her opposite at the moment, not her opposite in numerical order.","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"13529","hash":"682427281a997bec099c2e2f913a19285991622908268a44eb429c329852a604"},{"time":"12:00","quoteFirst":"At Rome, there is the same arrangement of Pits in a great, bleak, open, dreary space, that I have already described as existing in Genoa.  When I visited it, ","quoteTime":"at noon","quoteLast":"day, I saw a solitary coffin of plain deal: uncovered by any shroud or pall, and so slightly made, that the hoof of any wandering mule would have crushed it in: carelessly tumbled down, all on one side, on the door of one of the pits—and there left, by itself, in the wind and sunshine.","title":"Pictures from Italy","author":"Dickens, Charles, 1812-1870; Stone, Marcus, 1840-1921 [Illustrator]","gutenbergReference":"650","hash":"e8f7d588517547a82e3633c1065c33c9fd2ed7453e895c598d2bd59bcecf6f9f"},{"time":"12:00","quoteFirst":"When, th","quoteTime":"at noon","quoteLast":", they all trooped up to the house, hot and hungry, Elliott went with them, hot and hungry, too. Nobody thanked her for anything, and she didn't even notice the lack.","title":"The Camerons of Highboro","author":"Gilchrist, Beth Bradford, 1879-1957; Ward, Phillipps [Illustrator]","gutenbergReference":"30479","hash":"53b83d2eacbb3d2404fe4d4249e6562b20208074d5aeba71385b944a13d35663"},{"time":"12:00","quoteFirst":"8th.  All the morning at the office.  ","quoteTime":"At noon","quoteLast":" Sir W. Batten, Col. Slingsby and I by coach to the Tower, to Sir John Robinson's, to dinner; where great good cheer.  High company; among others the Duchess of Albemarle, who is ever a plain homely dowdy.","title":"Diary of Samuel Pepys — Volume 09: January/February/March 1660-61","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4126","hash":"ddf560223fbb993184618f2a4b5c35052f3593cd6ece972d69704537fbd032b5"},{"time":"12:00","quoteFirst":"There was one house in the neighbourhood where the Prince could always count on a welcome whether he came at midnight, at cockcrow, or ","quoteTime":"at noon","quoteLast":", whether as a Prince on his way to win a crown or as a beggar with neither home nor hope. The hospitable house of Borodale was a mass of blackened ruins, but the laird--'my kind old landlord,' as the Prince fondly called him--and his two sons had still strong hands, shrewd heads, and warm hearts ready for the Prince's service.","title":"The True Story Book","author":"Lang, Andrew, 1844-1912 [Editor]","gutenbergReference":"27602","hash":"dc7751ab03688a7e5a0bc761900b4addefce2772b161013ebe7b231f942f92fe"},{"time":"12:00","quoteFirst":"Nothing that had gone before threw any light upon the problem, unless, indeed, Michael Brian’s threat that night of the bonfire had had some incredibly sinister meaning. No, there was no adequate solution; but the bellowing of the wind in the chimney, and the sliding clatter of a slate falling down the roof, brought home to me the one tangible fact that he was still out of the house, ","quoteTime":"at twelve o’clock","quoteLast":" on the wildest night of the year.","title":"An Irish Cousin; vol. 2/2","author":"Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915","gutenbergReference":"58634","hash":"a6d97386e0297a1573e4a7a717806872098cfd284748a3f1bf3aefc101005f4b"},{"time":"12:00","quoteFirst":"\"The younger brother impatiently rejoined, 'With ","quoteTime":"twelve o'clock","quoteLast":"?'","title":"International Short Stories: English","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"32846","hash":"3c7565c43da5e751358144251da7a565ba90703cea1a3f86b990a30fcfefdc9f"}]