[{"time":"12:00","quoteFirst":"Before ","quoteTime":"twelve o’clock","quoteLast":" the old Armory across the way was packed with hundreds of excited followers eager to fight. A bare hundred of them had permits to carry revolvers.","title":"The Fall of a Nation\nA Sequel to the Birth of a Nation","author":"Dixon, Thomas, Jr., 1864-1946; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]","gutenbergReference":"48089","hash":"a34282b7d3de37dfc90f206b1d75648ca9f950158ad415bb2f007fd3dbfe4bfd"},{"time":"12:00","quoteFirst":"“Berkeley Square, June 9, ","quoteTime":"at noon","quoteLast":", 1780.","title":"Horace Walpole and His World: Select Passages from His Letters","author":"Walpole, Horace, 1717-1797; Seeley, L. B. (Leonard Benton), 1831-1893 [Editor]","gutenbergReference":"53519","hash":"30c7e51ad6dbd5576ec127d96fa1150845e5b252c04c8519f790f3b9345f5897"},{"time":"12:00","quoteFirst":"It was about twelve ","quoteTime":"at noon","quoteLast":", and a servant brought in dinner. It was only one substantial dish of meat (fit for the plain condition of an husbandman) in a dish of about four-and-twenty feet diameter. The company were the farmer and his wife, three children, and an old grandmother.","title":"Gulliver's Travels into Several Remote Regions of the World","author":"Swift, Jonathan, 1667-1745; Balliet, Thomas M. (Thomas Minard), 1852-1942 [Editor]","gutenbergReference":"17157","hash":"4333e3b0d37a19a7b5072abc785c0293516d8164fae5923f55a9da525ab4e547"},{"time":"12:00","quoteFirst":"“At five minutes before ","quoteTime":"twelve o’clock","quoteLast":", the French, like a swarm of bees, issued from their trenches close to the doomed Malakoff, scrambled up its face, and were through the embrasures in the twinkling of an eye. They took the Russians by surprise, and their musketry was very feeble at first, but they soon recovered themselves, and from twelve o’clock till past seven in the evening the French had to meet and repulse the repeated attempts of the enemy to regain the work....","title":"The battles of the British Army","author":"Blackwood, Robert Melvin","gutenbergReference":"51056","hash":"e1c098d2fa0e2d228bbce6baba2d29cdd131e7f63b7e63499f6fd9560fbe521d"},{"time":"12:00","quoteFirst":"At the Office all the morning, and this day, the first time, did alter my side of the table, after above eight years sitting on that next the fire. But now I am not able to bear the light of the windows in my eyes, I do begin there, and I did sit with much more content than I had done on the other side for a great while, and in winter the fire will not trouble my back. ","quoteTime":"At noon","quoteLast":" home to dinner, and after dinner all the afternoon within, with Mr. Hater, Gibson, and W. Hewer, reading over and drawing up new things in the Instructions of Commanders, which will be good, and I hope to get them confirmed by the Duke of York, though I perceive nothing will effectually perfect them but to look over the whole body of the Instructions, of all the Officers of a ship, and make them all perfect together.","title":"Diary of Samuel Pepys — Complete 1669 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4199","hash":"649bfb1ec3b2c34bc0878de411adbd1bfc04fbbb3f0211f297ce048dd75fbf11"},{"time":"12:00","quoteFirst":"","quoteTime":"At noon","quoteLast":" with my Lord Bruncker and Sir Thomas Harvy, to Cocke’s house, and there Mrs. Williams and other company, and an excellent dinner. Mr. Temple’s wife; after dinner, fell to play on the harpsicon, till she tired everybody, that I left the house without taking leave, and no creature left standing by her to hear her.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"58f207be04c4b11fb9703e3926aa731b8437401f93c21c2411c856dbb820592c"},{"time":"12:00","quoteFirst":"\"I like to fainted for fair! He says they had lured the kids off with candy and popcorn, and would hold 'em in a tenement house for ten thousand dollars, to be left on a certain spot ","quoteTime":"at twelve P.M.","quoteLast":" He seemed to know a lot about their ways.","title":"Somewhere in Red Gap","author":"Wilson, Harry Leon, 1867-1939; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]; Neill, John R. (John Rea), 1877-1943 [Illustrator]; Raleigh, Henry, 1880-1945 [Illustrator]","gutenbergReference":"14376","hash":"ca8292d6909899cef147988bf0418138826038e88845f85549c2461e10e02c78"},{"time":"12:00","quoteFirst":"The class was dismissed ","quoteTime":"at noon","quoteLast":" for the rest of the day, to meet again at one o'clock at Jim Preston's boat landing for the trip down the lake to the picnic grounds on Linder's farm.","title":"Helen in the Editor's Chair","author":"Wheeler, Ruthe S.","gutenbergReference":"42015","hash":"2e6ef4c80be0b6c63c4323c999d7bc3fdb3de5d2876b097733596628cd04bedc"},{"time":"12:00","quoteFirst":"We quickly descended from the steeple, passed by Buckingham Palace, Regent Park, British Museum, through Chancery Lane into Fleet street, by Ludgate Hill, under the shadow of old battered Saint Paul's Church on to the Devil's Tavern, near Blackfriars Bridge, where we found gay and comfortable lodgings for the night, it being ","quoteTime":"twelve o'clock","quoteLast":" when we shook hands with Meg Mullen, the rubicund landlady.","title":"Shakspere, Personal Recollections","author":"Joyce, John A. (John Alexander), 1842-1915","gutenbergReference":"20487","hash":"225c332c8f47d96bdd78842fc2337b9d4a46a497b510e5e5b9d2525eebc2e700"},{"time":"12:00","quoteFirst":"They urged Cortés not to enter the city that day, but to pass the night in the suburbs, that their master might have time to prepare suitable accommodations for him. The Spanish commander, however, gave no heed to this suggestion, but pushed forward his march, and ","quoteTime":"at noon","quoteLast":", on the thirty-first of December, 1520, entered, at the head of his legions, the venerable walls of Tezcuco, “the place of rest,” as not inaptly denominated.[309]","title":"History of the Conquest of Mexico; vol. 3/4","author":"Prescott, William Hickling, 1796-1859","gutenbergReference":"59830","hash":"7c1375564649ac2eebf41110f3817e8e38a45ee9717aacee2f733ba0cdb2c7b4"},{"time":"12:00","quoteFirst":"When Cotton Eye was gone, Buck tried to whistle away the gnawing loneliness. He worked feverishly, not even taking a few minutes off ","quoteTime":"at noon","quoteLast":" for his usual coffee and beans and meat. Now and then, when his chores took him past the corner of the shed where the stolen money had been buried, he would quicken his pace, as a man afraid of ghosts might pass with haste by a grave.","title":"The man who hated himself","author":"Coburn, Walt, 1889-1971; Pyles, V. E. (Virgil Evans), 1891-1965 [Illustrator]","gutenbergReference":"73960","hash":"05ae596046f12264ed7b2c00e213d5fc1d5c7f758b19ad41e418441c037fccbb"},{"time":"12:00","quoteFirst":"They anchored out in the stream in Sydney Harbour, going ashore in tenders. Marcella scanned the quay anxiously to find Louis, though Knollys told her that he would, most probably, be in by train to-morrow ","quoteTime":"at noon","quoteLast":". But she had an idea that he might have got through earlier, and hurried up to the General Post Office, which he had told her was his only address in the Colonies, to which his letters were sent. But it was a fruitless errand.","title":"Captivity","author":"Eyles, Leonora, 1889-1960","gutenbergReference":"15527","hash":"36369e1f55f17600a90b52a8da1e86169f8a654234cc47a446729c11913bc213"},{"time":"12:00","quoteFirst":"","quoteTime":"At noon","quoteLast":", when the boy had served the dinner, Rodrigues came again to apologize for the quality of the food, saying that they had run short of provisions with having been so long at sea, but that he hoped to provide her with fresh meat and fruit before twenty-four hours, as land was in sight, and he counted to cast anchor the following morning.","title":"The Admirable Lady Biddy Fane\r\nHer Surprising Curious Adventures In Strange Parts & Happy Deliverance From Pirates, Battle, Captivity, & Other Terrors; Together With Divers Romantic & Moving Accidents As Set Forth By Benet Pengilly (Her Companion In Misfortune & Joy), & Now First Done Into Print","author":"Barrett, Frank, 1848-1926","gutenbergReference":"34476","hash":"6f8db666d2ecc1f7c042a24099f90a9bc6407f9a9836f1246aef21d0e14097da"},{"time":"12:00","quoteFirst":"When they asked for forgiveness, Siva directed that they should remain at the temple of Vedagiri Iswara. One pair of these birds still survives, and come to the temple daily ","quoteTime":"at noon","quoteLast":" for food. Two balls of rice cooked with ghi (clarified butter) and sugar, which have been previously offered to the deity, are placed at a particular spot on the hill.","title":"Omens and Superstitions of Southern India","author":"Thurston, Edgar, 1855-1935","gutenbergReference":"35690","hash":"7ae46b85f8896e69f9e13dd51492785e1583af7daf1761e978dab82006b8b2a5"},{"time":"12:00","quoteFirst":"This morning I was much surprized and troubled with a letter from Mrs. Bland, that she is left behind, and much trouble it cost me this day to find out some way to carry her after the ships to Plymouth, but at last I hope I have done it.  ","quoteTime":"At noon","quoteLast":" to the 'Change to inquire what wages the Dutch give in their men-of-warr at this day, and I hear for certain they give but twelve guilders at most, which is not full 24s., a thing I wonder at. At home to dinner, and then in Sir J.","title":"Diary of Samuel Pepys — Volume 33: January/February 1664-65","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4154","hash":"efda88f6cc83d64092724a856079d0500c73bb41d391ef184e4590dbd97c17e5"},{"time":"12:00","quoteFirst":"It was about the meridian hour, when the Sun is vertical over the heads of mortals, in plain English, it was about ","quoteTime":"twelve o’clock","quoteLast":" high noon, when the bailiff appeared with his frightful posse of scare-crows, and beset the shop, to the utter dismay and consternation of the inhabitants of the wardrobe in _Monmouth-street_. Mrs. _Clotilda Skinflint_, and her Cornutus, had just sat down to a pig’s foot and vinegar, (which was the portion allotted for her spouse’s dinner,) two roasted pigeons, with toast and butter, being laid before herself, with a pint of that beer commonly called porter, while a pint of _Adam_’s ale, was very likely thought good enough to allay the thirst of her journeyman spouse and","title":"The life and adventures of a cat","author":"Fielding, Henry, 1707-1754 [Dubious author]; Guthrie, William, 1708-1770 [Dubious author]","gutenbergReference":"75512","hash":"6687128f2098ef4277922aa10c523bbf297201befa6eafe94816c57f0434faf0"},{"time":"12:00","quoteFirst":"Still more infantry filed past to the trenches. Reports of incredible progress and amazing figures of prisoners filtered to us. ","quoteTime":"At noon","quoteLast":" we packed up, ready to go forward when the limbers should come up. But, though they had started at 7 o'clock that morning, they did not arrive till 8 in the evening. The roads were black with advancing troops and supply trains.","title":"Battery E in France: 149th Field Artillery, Rainbow (42nd) Division","author":"Kilner, Frederic Richard, 1892-","gutenbergReference":"33119","hash":"7bc43a3506bb7d94aeade0c3c5f38ab7fdf788aa39eb313f4c338be57ecd2495"},{"time":"12:00","quoteFirst":"\"Papa,\" wrote Miss Trevanion, \"has made me perfectly happy, dear Lilian, by declaring that he cannot consent to leave you longer in the country. I hope you will not find it very difficult to obey his commands in the present instance, which are, that you shall be ready ","quoteTime":"at noon","quoteLast":" to-morrow to accompany him to the city, where you will find Mamma and your Anna, waiting to receive you with open arms.\"","title":"Evenings at Donaldson Manor; Or, The Christmas Guest","author":"McIntosh, Maria J. (Maria Jane), 1803-1878","gutenbergReference":"20018","hash":"b51beeb3f8f3dc7c4d48e46b9c19837b396d39e92637ca9ae6491370e370eff0"},{"time":"12:00","quoteFirst":"My sextant having been spoiled by the loss of its top, I was now no longer able to keep our reckoning, except by guess. I was in hopes that the gale would subside ","quoteTime":"at noon","quoteLast":", and permit us to take a more southerly course, so as to fetch the Cape, but I was unhappily disappointed. The storm only increased in severity, and the sea broke around us with redoubled fury, driving in the temporary bulwarks, which we had re-erected after the night's disaster.","title":"The Loss of the Australia\r\nA narrative of the loss of the brig Australia by fire on her voyage from Leith to Sydney","author":"Yule, Adam; M'Gavin, James R. [Editor]","gutenbergReference":"44480","hash":"1303b17c932762ae1e2faecd8ab2ebbfbba28fd158d7164c1df64ba8d85e9fc1"},{"time":"12:00","quoteFirst":"These broodings helped a little; but it was a severe morning, and on his way home ","quoteTime":"at noon","quoteLast":" he did not recover heart enough to practice the bullfrog's croak, the craft that Sam Williams had lately mastered to inspiring perfection. This sonorous accomplishment Penrod had determined to make his own.","title":"Penrod and Sam","author":"Tarkington, Booth, 1869-1946","gutenbergReference":"1158","hash":"e28e13830353f50ce8e4093ab6206ecdb268181b6b30799b2f7609c6422ece72"}]