[{"time":"12:03","quoteFirst":"Sleeping at Toulouse, one goes on next day by a morning train, starting a little after nine, and going through Tarbes, will get to Lourdes at about half-past one, or to Bagnères-de-Bigorre a few minutes earlier. Similarly, starting from Toulouse by the same morning train, one can get to Bagnères-de-Luchon ","quoteTime":"just after noon","quoteLast":", or to St. Girons at a little before one. It will be seen that these arrivals towards the centre of the chain are much at the same time as by the western approaches through Bordeaux. One gets in towards the middle of the third day in either case.","title":"The Pyrenees","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"75369","hash":"28771771b895a5c7c36d8bdc27015ebd15d2cb795d76355d26c1bc4b3f8ba29b"},{"time":"12:03","quoteFirst":"Walter, who had caused his children to be diligently brought up in Bologna in the house of his relative, wife of the count of Panago (his son being six years old and his daughter twelve, the latter being the most beautiful creature ever seen), had sent to the count of Panago, begging him to bring his children to Saluzzo, and to say to all that the girl was to marry Walter. The count did as he was requested, and with the two children and a noble company arrived ","quoteTime":"about noon","quoteLast":" at Saluzzo, where all the peasants and neighbors from round about were waiting for the new bride. She was received by the ladies, and Griselda, dressed as she was, came forward to meet her cheerfully, saying: \"Welcome to my lady.","title":"Studies in the Poetry of Italy, Part II. Italian","author":"Kuhns, Oscar, 1856-1929","gutenbergReference":"34870","hash":"34e8e2ecc3b26305fb573806fa2f4208a31ec6fe2642df6fbcc9e4f2df74c52a"},{"time":"12:03","quoteFirst":"In a foot-note, p. 260 of _Salem Witchcraft_, we read that \"Giles Corey was _executed_ Sept. 19, 1692, ","quoteTime":"about noon","quoteLast":".\" Perhaps these statements permit the conclusion that he was subjected to pressure from some hour of the 16th, Calef's date, till noon of the 19th, or about three days, when, according to Fowler, he died. \"In pressing,\" Calef says, \"his tongue being prest out of his mouth, the sheriff, with his cane, forced it in again when he was dying.","title":"Witchcraft of New England Explained by Modern Spiritualism","author":"Putnam, Allen, 1802-1887","gutenbergReference":"36312","hash":"152efa9afee5cd2d68eb09d127cb85247d42f15f7105f2109eddc289b54f32c2"},{"time":"12:03","quoteFirst":"Leaving Montreal at 10.15 p.m., I arrived at Vancouver ","quoteTime":"about noon","quoteLast":" on the 24th, having travelled straight through.","title":"Sport in Vancouver and Newfoundland","author":"Rogers, John Godfrey, Sir, 1850-","gutenbergReference":"47253","hash":"d47ed7bc599d8387757eb874fa95f1e261648ad91766b8e795ac82c4c729b27c"},{"time":"12:03","quoteFirst":"What a surprise and a treat! The Boer position on the Big Tugela lies six miles off; and here Dundonald and his Cavalry, with one 4.7 gun, are watching the enemy who are working day and night at their trenches. ","quoteTime":"About noon","quoteLast":", Colonel Hamilton, of General Clery's Staff, rode into our camp and told me that orders had come for my guns to proceed at once into position with Lieutenant Ogilvy's battery. He asked me how long I should be.","title":"With the Naval Brigade in Natal, 1899-1900: Journal of Active Service","author":"Burne, C. R. N. (Charles Richard Newdigate), 1873-1940","gutenbergReference":"25117","hash":"5040fcc792abbfa21c7b9cea02fcfe3c385a9f756fb33421cc2465637ab6d03b"},{"time":"12:03","quoteFirst":"","quoteTime":"About noon","quoteLast":" the wind came more to the west, and sometimes it was calm; nevertheless the sea wrought high, the waves raised by the former storms not abating a long while after the storm ceased. When they were gone about two leagues beyond Heligoland, the wind and tide turning against them, they were driven back again near two leagues short of the island; but about four o'clock in the afternoon, the wind being come to south-south-east and a fresh gale, they went on well in their course, running about eight leagues in a watch.","title":"A Journal of the Swedish Embassy in the Years 1653 and 1654, Vol II.","author":"Whitelocke, Bulstrode, 1605-1675; Morton, Charles, 1716-1799 [Editor]; Reeve, Henry, 1813-1895 [Editor]","gutenbergReference":"17407","hash":"cf1fd8eaf655eb128cd2499499a5efedf6bdc6fbde78eaa44c19cfad6abfe17b"},{"time":"12:03","quoteFirst":"It was while on one of his visits to his boat that Robinson made a discovery that changed his whole life. It happened one day, ","quoteTime":"about noon","quoteLast":", when he was going toward his boat that he, with great surprise, saw the print of a man's naked foot on the shore in the sand. He stood like one rooted to the ground.","title":"An American Robinson Crusoe for American Boys and Girls","author":"Allison, Samuel B. (Samuel Buell), 1861-1932","gutenbergReference":"22309","hash":"a5583cf255748ea7bd3b9bfca1fdfb3526486d878850e9f428e6a7a8c13b6a78"},{"time":"12:03","quoteFirst":"We approached the land again through pretty rough water, and then steered directly across the lake, at its narrowest part, to the eastern side, and were soon partly under the lee of the mountain, about a mile north of the Kineo House, having paddled about twenty miles. It was now ","quoteTime":"about noon","quoteLast":".","title":"The Maine Woods\r\nThe Writings of Henry David Thoreau, Volume 03 (of 20)","author":"Thoreau, Henry David, 1817-1862","gutenbergReference":"42500","hash":"06575c85a90166ad46746bd67908687cc4ef8038fdc05a8a3ae126ea6e1bfbec"},{"time":"12:03","quoteFirst":"I confess to having seen the mountains on our weather-quarter disappear, with melancholy forebodings. There was little hope of getting any observation that day; and to render matters worse, ","quoteTime":"about noon","quoteLast":", the wind began to haul more to the southward. As it hauled, it increased in violence, until, at midnight, it blew a gale; the commencement of such a tempest as I had never witnessed in any of my previous passages at sea.","title":"Afloat and Ashore: A Sea Tale","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"8647","hash":"c4d5c233508630fa96cdaa357899a1f7ddf1dab403264a87475477544b111b1d"},{"time":"12:03","quoteFirst":"2nd.  Up, and by water to White Hall, and there with the Office attended the Duke of York, and staid in White Hall till ","quoteTime":"about noon","quoteLast":", and so with W.","title":"Diary of Samuel Pepys — Volume 73: April/May 1669","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4198","hash":"cb7b2bc9684a909cb2015fa3bc53074a82232ee34fc4c5a04eb9d22b67186ef8"},{"time":"12:03","quoteFirst":"Jacquelin was ill in bed that day, and Steve Allen had left the house ","quoteTime":"about noon","quoteLast":". Rupert had gone to the store for the mail. Waverley did not tell anything about having seen Rupert go off with the men from Stamper’s; but he turned and hurried back to the store, thinking now only of Rupert. He had not gone far when he heard a shot or two fired, and then on a sudden a dozen or more. The old fellow broke into a run.","title":"Red Rock: A Chronicle of Reconstruction","author":"Page, Thomas Nelson, 1853-1922; Clinedinst, B. West (Benjamin West), 1860-1931 [Illustrator]","gutenbergReference":"49648","hash":"d3497b1998d49bacc3ae983a8a03725493f72a3aa4f7f20ea24e43a37f28506b"},{"time":"12:03","quoteFirst":"","quoteTime":"A little after noon","quoteLast":" of April 13, when the flagstaff of the fort had been shot away and its guns remained silent, an invitation to capitulate with the honors of war came from General Beauregard, which Anderson accepted; and on the following day, Sunday, April 14, he hauled down his flag with impressive ceremonies, and leaving the fort with his faithful garrison, proceeded in a steamer to New York.","title":"A Short Life of Abraham Lincoln\nCondensed from Nicolay & Hay's Abraham Lincoln: A History","author":"Nicolay, John G. (John George), 1832-1901","gutenbergReference":"16332","hash":"6bf80e4acbddc65bb22dfed31263798cea6cd75f0111657e96ec577f937dae13"},{"time":"12:03","quoteFirst":"The proposal was agreed to, and I was not without hope that by some lucky chance I might fall in with the old woman who had spoken to me the night before, and might be able to arrange a meeting with her, which should guide us in our future plans; so accordingly ","quoteTime":"about noon","quoteLast":" I called Bhudrinath to accompany me, and we proceeded to the palace, as it was called by the villagers. By the way we met with our friend the Kotwal; but I cut him short with \"Another time, Kotwaljee,\"--for it seemed as though we were to have a long story--\"another time, my friend, we will pay you a visit; but at present the matter we have in hand is urgent, and it being past noon we are afraid of being denied admittance, and so you must excuse us.","title":"Confessions of a Thug","author":"Taylor, Meadows, 1808-1876","gutenbergReference":"44881","hash":"72276eb4923324a302ccc971a22469d7595b756bd455ccacb905ba8d26c4a7c6"},{"time":"12:03","quoteFirst":"Through the midst flows a stream only two or three feet wide, silently gliding as if careful not to disturb the hushed calm of the solitude, its banks embossed by the common sod bent down to the water’s edge, and trimmed with mosses and violets; slender grass panicles lean over like miniature pine trees, and here and there on the driest places small mats of heathworts are neatly spread, enriching without roughening the bossy down-curling sod. In spring and summer the weather is mostly crisp, exhilarating sunshine, though magnificent mountain ranges of cumuli are often upheaved ","quoteTime":"about noon","quoteLast":", their shady hollows tinged with purple ineffably fine, their snowy sun-beaten bosses glowing against the sky, casting cooling shadows for an hour or two, then dissolving in a quick washing rain. But for days in succession there are no clouds at all, or only faint wisps and pencilings scarcely discernible.","title":"Our National Parks","author":"Muir, John, 1838-1914","gutenbergReference":"60929","hash":"bb22c2c51bd02ec2dce4ed38392fa778b142a57130f12bd34eedb06e7c0bb532"},{"time":"12:03","quoteFirst":"From this height Kellermann saw come in succession, from the white mist of the morning, and glitter in the sunshine, the countless Prussian cavalry, which must envelop him, as in a net, if he were driven from his position. ","quoteTime":"About noon","quoteLast":" the Duke of Brunswick, having formed his whole army into two lines, and decided on his plan of the day, was seen to detach himself from the centre, and advance toward the declivities of Gizaucourt and La Lune, at the head of a body of infantry, cavalry, and three batteries. Fresh troops filled up the space these left.","title":"The Great Events by Famous Historians, Volume 14","author":"Johnson, Rossiter, 1840-1931 [Editor]; Horne, Charles F. (Charles Francis), 1870-1942 [Editor]; Rudd, John, LL. D. [Editor]","gutenbergReference":"32690","hash":"08929e55e4880fd49c598e29d4924ee65fe8225d1cf254a1be90903efe18e7b4"},{"time":"12:03","quoteFirst":"","quoteTime":"Just after noon","quoteLast":" all my guests arrived, and at one we sat down to table. I have never seen a more sumptuous or more delicate repast. I saw that the cook was an artist more in need of restraint than encouragement.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 16: Depart Switzerland","author":"Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]","gutenbergReference":"2966","hash":"3865f32f05e04d61b159203ad115d1ffb7d8b5f532249e321aca01f659d1197c"},{"time":"12:03","quoteFirst":"The escort was under the command of Sergeant Condell. It left Forbes ","quoteTime":"about noon","quoteLast":", Constable John Fagan driving. The other constables were Henry Moran and William Haviland. When they came to the Eugowra Rocks, near the crossing over Mandagery Creek, they found two bullock teams so placed across the road, which bends sharply as it approaches the ford, that the escort cart had to be driven close to the rocks.","title":"History of the Australian Bushrangers","author":"Boxall, George, 1836-1918","gutenbergReference":"58799","hash":"57c93474edc9aa66db951cb21d42e105f4409cf7b49013fb6cf430fc198c8246"},{"time":"12:03","quoteFirst":"Now it is very noticeable that when unusual events begin to happen in any life, there is a succession of such events, and not unfrequently they arrive in similar ways. At any rate about ten days after the receipt of Annie's letter, Cornelia was almost equally amazed by the receipt of another letter. It came one day ","quoteTime":"about noon","quoteLast":", and a slave of Van Ariens brought it--a piece of paper twisted carelessly but containing these few pregnant words:","title":"The Maid of Maiden Lane","author":"Barr, Amelia E., 1831-1919","gutenbergReference":"5757","hash":"0b8ccf8bb2baf2f20e0272ec975f37a71c9b1fabb1c7d0e2589298a3a66fc2b4"},{"time":"12:03","quoteFirst":"One day, ","quoteTime":"about noon","quoteLast":", I was aroused from sleep,--for, at Pekan, when first I lived there, all business was transacted at night, and no one of standing, who respected himself, thought of going to bed before eight o'clock in the morning, or of getting up till four in the afternoon. For Malays to wake one means that there is trouble, or that something untoward has occurred; for, in the Native States, slumber is respected,--as it ought to be, seeing how hard at times it is to come by,--and the European practice of being called in the morning, is a barbarous habit with which Malays have no sympathy.","title":"In Court and Kampong\nBeing Tales and Sketches of Native Life in the Malay Peninsula","author":"Clifford, Hugh Charles, Sir, 1866-1941","gutenbergReference":"27728","hash":"573d6811e63e14abb2b0947aef4b972edbcc483c632a5147e79446adac2c48e0"},{"time":"12:03","quoteFirst":"The 149th and 150th Infantry Brigades were then in the front line between High Wood and Martinpuich with the 151st Brigade in reserve. At zero the Battalion moved from Shelter Wood by way of Sausage Valley to an old German trench at the south-west corner of Mametz Wood. ","quoteTime":"About noon","quoteLast":" a further forward move was made, Y and Z Companies to the northern edge of the wood, and W and X Companies to a position a little further forward between Mametz and Bazentin-le-Petit Woods. So far the Battalion had escaped shell fire, and the men were much interested in prisoners who were being escorted to the rear. About 11 a.m. a message was received that the 47th Division had failed to take High Wood, and that the two Brigades of the 50th Division had secured their objectives.","title":"The story of the 6th Battalion, the Durham Light Infantry","author":"Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]","gutenbergReference":"16660","hash":"d26dbe4a9429163755e8039eb58c28256b51343c6bcd3837e860f2290bd93c11"}]