[{"time":"12:00","quoteFirst":"The weather clears up ","quoteTime":"at noon","quoteLast":", and in the face of a strong northern breeze I bid farewell to Shimonoseki.","title":"Around the World on a Bicycle - Volume II\r\nFrom Teheran To Yokohama","author":"Stevens, Thomas, 1854-1935","gutenbergReference":"13749","hash":"713dbdc9833fc21bd1d919e5aa0863b041cad1d98c204cd64992d548d3feec58"},{"time":"12:00","quoteFirst":"You can not refuse me the testimonial of being an industrious correspondent; this morning I wrote to your birthday child from Chenonceaux, and this evening I write from the city of red wine. These lines, however, will arrive a day later than those, the mail only going ","quoteTime":"at noon","quoteLast":" to-morrow. I have only left Paris the day before yesterday, but it seems to me a week. I have seen some very beautiful castles.","title":"The Life of Bismarck, Private and Political\nWith Descriptive Notices of His Ancestry","author":"Hesekiel, George, 1819-1874; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Translator]","gutenbergReference":"58776","hash":"0d482f278b0fc499f290f2234fd3eaa856311da1cf9b518e1739030fbe25ef5f"},{"time":"12:00","quoteFirst":"\"They lead a band of ruffians by night, who beat, wound, and spoil men and cause murder. They haunt taverns day and night, and do not enter college before ten or eleven or ","quoteTime":"twelve o'clock","quoteLast":", and even scale the walls to the disturbance of quiet students, and bring in armed strangers to spend the night. Thomas Wilton came in over the wall at ten and knocked at the Provost's chamber, and woke up and abused him as a liar, and challenged him to get up and come out to fight him. Against the Provost's express orders, on the vigil of S.","title":"Oxford and Its Story","author":"Headlam, Cecil, 1872-1934; Railton, Fanny [Illustrator]; Railton, Herbert, 1857-1910 [Illustrator]","gutenbergReference":"46274","hash":"869bc2c58cccce9883b8149ae122a8f154be18583264aa6bb62cc5a80a8e58e7"},{"time":"12:00","quoteFirst":"\"About half-past ","quoteTime":"twelve o'clock","quoteLast":".\"","title":"The Man Inside","author":"Lincoln, Natalie Sumner, 1881-1935","gutenbergReference":"63223","hash":"d9b230e29ed95e40d3b411be66be5a4c99345e9b898240da524e45da7031e29c"},{"time":"12:00","quoteFirst":"The advance guard of the Fourth German reserve corps had placed its artillery in the declivities of the heights of Monthyon and Penchard; the infantry troops and machine-guns had advanced into the plain, utilising le Rutel and the Neufmontiers to Iverny road as entrenchments. The first cannon shot of the battle of the Marne was fired on the 5th of September, ","quoteTime":"at noon","quoteLast":", from Monthyon at a French battery which was coming out of Iverny, and killed the captain. The fight was sanguinary all that day.","title":"The Marne Battle-fields (1914)","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"50693","hash":"aa649ea78ed49bb44efb2d1a39adee4df444b8e77a692c1f47b958b8e8927298"},{"time":"12:00","quoteFirst":"Up, and it being bitter cold, and frost and snow, which I had thought had quite left us, I by coach to Povy's, where he told me, as I knew already, how he was handled the other day, and is still, by my Lord Barkeley, and among other things tells me, what I did not know, how my Lord Barkeley will say openly, that he hath fought more set fields--[Battles or actions]--than any man in England hath done.  I did my business with him, which was to get a little sum of money paid, and so home with Mr. Andrews, who met me there, and there to the office.  ","quoteTime":"At noon","quoteLast":" home and there found Lewellin, which vexed me out of my old jealous humour.  So to my office, where till 12 at night, being only a little while at noon at Sir W.","title":"Diary of Samuel Pepys — Volume 33: January/February 1664-65","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4154","hash":"d38646e0729a11c22b45630a7d823462d6e48229c79722550a86c5b291404233"},{"time":"12:00","quoteFirst":"But mark the issue. Yesterday, ","quoteTime":"at noon","quoteLast":", Two men could scarcely move that ponderous chest To the bedside to lay the body in. They broke it sundry, and they found it framed With double bottom! All his worshipp'd gold Hoarded between the boards! O such a worm Sure never writhed beneath the dunghill's base! Fifteen feet under ground! and all his store Snug in beneath him. Such a heaven was his.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 17, No. 494, June 18, 1831","author":"Various","gutenbergReference":"13090","hash":"0c00c94ce51a1b27c886b501e331b3a5275e3a518ae6319c6840d12da0561864"},{"time":"12:00","quoteFirst":"Kipp had pieces of ice hewn on the river to fill his ice cellar. A high west wind increased the cold, but the snow melted away because the thermometer was at 38° ","quoteTime":"at noon","quoteLast":". We saw the Indian boys pursue and catch the snow-buntings, of which there were large flocks in the neighbourhood of the villages; and the prairie wolves now prowled about in couples: in the evening there was a heavy fall of snow.","title":"Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 3 and appendix","author":"Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]","gutenbergReference":"48235","hash":"289b71b02d35a6cddb633be8cdead1690d6cd89616cb89498b1731f1e4eb6a40"},{"time":"12:00","quoteFirst":"“Good! Be there ","quoteTime":"at noon","quoteLast":" at the gate by the cedars at the south end of the gardens, and I will see to the rest. And now, you had better go. Wait--one question. Do you know aught of de Proballe?”","title":"A Courier of Fortune","author":"Marchmont, Arthur W., 1852-1923","gutenbergReference":"67731","hash":"9e3c589dd4e46cb63f6ffbd7f668d04fc2772fe681fb59a719a0ed1b9ddccf47"},{"time":"12:00","quoteFirst":"I think we must put an end to this interview. You may call on visiting days--Thursdays and Sundays. Please come to see him before ","quoteTime":"twelve o'clock","quoteLast":".","title":"The Light Shines in Darkness","author":"Tolstoy, Leo, graf, 1828-1910; Maude, Aylmer, 1858-1938 [Translator]; Maude, Louise, 1855-1939 [Translator]","gutenbergReference":"26666","hash":"f41f724d7a91a4c617a9eaba97f2b26118a10e332b9fccaf94459547255a0244"},{"time":"12:00","quoteFirst":"Jack ","quoteTime":"at noon","quoteLast":" she did not speak of her husband's absence. The second day the hired men began to make mention of it, and the evening of the third day Luther Hansen appeared at the sitting-room door.","title":"The Wind Before the Dawn","author":"Munger, Dell H., 1862-","gutenbergReference":"26992","hash":"aba0f4e6d403948bf5b188ddac3e61a140716af0f22ccb2dd2fca21be42a4dfe"},{"time":"12:00","quoteFirst":"\"In our wanderings we lost all trace of time, of distance and of direction. We knew that the sun came from the east and set in the west, and we knew that the shadow of the sun was thrown to the north ","quoteTime":"at noon","quoteLast":", but it didn't make much difference to us which way we went.\"","title":"The Wonder Island Boys:  The Tribesmen","author":"Finlay, Roger T. (Roger Thompson), 1860-","gutenbergReference":"20753","hash":"5e0e5d91718867bc78ebe87a2ac79b101ccb610e8131b4211092f45299f38a03"},{"time":"12:00","quoteFirst":"Alaskan coast until, ","quoteTime":"at noon","quoteLast":" of the second day, she nosed her way into the entrance of that great indentation of the coast known as Resurrection Bay, and finally concluded her own northbound journey at the docks of the town of Seward, which lies at the head of that harbor. Here the voyagers were to change to a smaller vessel, the sturdy little craft called the _Nora_, which was to carry them still farther northward and westward.","title":"The Young Alaskans","author":"Hough, Emerson, 1857-1923","gutenbergReference":"25494","hash":"c02ed439417b4e5894b26125763581a207ed8eadea2a70e35a2ffe69ace65a7e"},{"time":"12:00","quoteFirst":"","quoteTime":"At noon","quoteLast":"-day mustered; Phoebe, having filled Her meeting horns to match her brother's light, Struck with th' earth's sudden shadow, waxËd pale; Titan himself, throned in the midst of heaven, His burning chariot plunged in sable clouds, And whelmed the world in darkness, making men                    540 Despair of day; as did Thyestes' town, MycenÊ, Phoebus flying through the east.","title":"The Works of Christopher Marlowe, Vol. 3 (of 3)","author":"Marlowe, Christopher, 1564-1593; Bullen, A. H. (Arthur Henry), 1857-1920 [Editor]","gutenbergReference":"21262","hash":"0ef68b54dc0b142da409bc4965550f6f2f40d30b4d05f8387cf73ca2ca24c964"},{"time":"12:00","quoteFirst":"Calcutta that very day ","quoteTime":"at noon","quoteLast":". All thoughts of visiting Canton were put aside—before even we had managed to fit ourselves out for this last stage of our travels, we had embarked on board this fine boat; but whatever requirement we had been unable to procure during so short a time our generous skipper, Captain Galsworthy, was only too anxious to provide.","title":"Through Unknown Tibet","author":"Wellby, M. S. (Montagu Sinclair), 1866-1900","gutenbergReference":"57646","hash":"4dbbb36c3ada5e5ce610f65097d101bc2aab9e647da9daf63af37f28b93ecebe"},{"time":"12:00","quoteFirst":"","quoteTime":"At noon","quoteLast":" the sun’s rays were exceedingly warm. Miss Campbell, with Nancy and Elinor, withdrew under a distant tree, with steamer rugs, and soon were sleeping soundly.","title":"The Motor Maids Across the Continent","author":"Stokes, Katherine","gutenbergReference":"37433","hash":"e98518b828c371bbb7a2d852caad27a24e7d8dd4b3ca500e6df92cdcaec86246"},{"time":"12:00","quoteFirst":"\"The 26th September the Indians, being on their departure, were saluted ","quoteTime":"at 12 o'clock","quoteLast":" by the cannon of Fort Howe and his Majesty's ship Albany, and it was returned by three Huzzas and an Indian Whoop. Then the Micmac Chief made a handsome speech and delivered to the Superintendent [Francklin] a string of Wampum on behalf of the whole Micmac nation, as their seal of approbation and agreement to everything that had been transacted.","title":"Glimpses of the Past: History of the River St. John, A.D. 1604-1784","author":"Raymond, W. O. (William Odber), 1853-1923","gutenbergReference":"31368","hash":"e18017274f765961967b7f530f0d5bcf052518f3e4e502860ad4c4060824ad2e"},{"time":"12:00","quoteFirst":"By constantly shining over the horizon during a number of months he develops almost a comfortable degree of heat, while without any intermission during the twenty-four hours of each day he supplies a sufficient quantity of light for all photographic purposes. In the mean time, owing to his moderate altitude, even when he crosses the meridian line ","quoteTime":"at noon","quoteLast":", he is never elevating the unfortunuate aeronaut against his will to a dangerous distance from the more than half-frozen soil.","title":"Harper's Round Table, January 28, 1896","author":"Various","gutenbergReference":"52746","hash":"bdbc5d11640a71ae58c11e6102fa34a5c0827e65318d2984c71b71d237e81f2f"},{"time":"12:00","quoteFirst":"It grew late. The dinner had been at a fashionable hour; they had stayed an unfashionable time: it was nearly ","quoteTime":"twelve o’clock","quoteLast":" when guests and host left the house in company. The lawyer and his wife went one way, and Fergus went the other with the laird and Ginevra.","title":"Sir Gibbie","author":"MacDonald, George, 1824-1905","gutenbergReference":"2370","hash":"d953e0d1c3aee3f1f7bf3089c838be421c8bc44ec389aba21541a7b6b2f9c333"},{"time":"12:00","quoteFirst":"Ceased raining about ","quoteTime":"twelve o'clock","quoteLast":".","title":"The Expeditions of Zebulon Montgomery Pike, Volume 2 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.","author":"Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899","gutenbergReference":"43775","hash":"c498dc4732c492d95e76b3204183ce0c17f838216aeec9fce934ad7148d23889"}]