[{"time":"12:15","quoteFirst":"18th and 19th. From 15 minutes before 10 at night till 15 minutes past 5 in the morning; and from 30 minutes past 11 till ","quoteTime":"15 minutes past 12","quoteLast":" at night.","title":"How to tell fortunes","author":"Warford, Aaron A.","gutenbergReference":"52741","hash":"4088122f7121c2480e3574a5a8d41ec14620a63ea528b7bb9d2ffd943f9c70de"},{"time":"12:15","quoteFirst":"The building artificers having landed at ","quoteTime":"a quarter past 12","quoteLast":" to-day, 16 stones were laid, when they again left the Rock at a quarter past 4, having been four hours at work. The weather having a very unfavourable appearance, the landing-master expressed a wish to bring all hands with him; but the Joiners’ squad, with Mr Fortune their cook, had now resolved to continue their quarters on the Beacon-house, instead of having “the continual plague of boating;” and being now better provided with necessaries, they felt much more at ease.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"2d5b8994025971d192b2addd70d7223330862b0036b10a33a0c0b24113d2199e"},{"time":"12:15","quoteFirst":"Braunersreuther was directed to wait half an hour only for a reply, to bring the governor and other officials on board as prisoners of war in case of surrender, or in case of refusal or delay beyond the time given, to return and take command of the landing force, which he would find in readiness, and proceed to Agaña. At ","quoteTime":"12.15 p. m.","quoteLast":" Mr.","title":"History for ready reference, Volume 6","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"71897","hash":"11a86f11ce5d6e38659157c86d7e4d11c1fa831820c218a1f9d1bcae4d15a375"},{"time":"12:15","quoteFirst":"From a quarter-past eleven till a ","quoteTime":"quarter-past twelve","quoteLast":" you will be heard that lesson. At a quarter-past twelve you will attend a lecture on English literature, which will last till one o’clock. You will then have lunch, and as to-day is Tuesday you know that your lunch will consist of boiled mutton and caper sauce, followed by apple dumpling.","title":"Roland Whately: A Novel","author":"Waugh, Alec, 1898-1981","gutenbergReference":"52020","hash":"cce558cd681ac1f7c3114138215290d1a7c1122cc1bdba4fe397c6ea4c8d7b1b"},{"time":"12:15","quoteFirst":"THE PRESIDENT: Very well, if you tell the Tribunal that you have limited your presentation. I think you began yesterday at ","quoteTime":"a quarter past 12","quoteLast":". Go on then. Take your own course, but do your best to limit it, and go to Page 120 now.","title":"Trial of the major war criminals before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, volume 18","author":"Various","gutenbergReference":"75266","hash":"d1686420714fb396b94406f82639957cae090710644a7893fcadf20be907a903"},{"time":"12:15","quoteFirst":"And he went out in that cap last night. Well—we don’t know much about him. As I said, he came in here about ","quoteTime":"a quarter past twelve","quoteLast":" yesterday morning, and booked Number 20. He had a porter with him that brought a trunk and a bag—they’re in 20 now, of course.","title":"The Middle Temple Murder","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"10373","hash":"c797433d144c743b8c8a629dbb38228aa3543fb53bbf8754057879b220ed4d15"},{"time":"12:15","quoteFirst":"“Nothing! nothing!” she said. Then she went up again in despair. About ","quoteTime":"a quarter past twelve","quoteLast":", she cried out: “Here he is! I hear the horse!” Again she went down, followed by the man who went to open the iron gate of the courtyard. “It is strange,” she said, “that he should return by the Conches woods!”","title":"Sons of the Soil","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1417","hash":"990d48349f4ed9f5bbed0e0c25cdef831cbd547f93799b25ca66a23c23c79984"},{"time":"12:15","quoteFirst":"I then went forward to get ready another anchor, and several men were clearing the cable tier below. The captain had just gained the deck, when, at ","quoteTime":"quarter past twelve","quoteLast":", the vessel struck. The shock sunk upon the hearts of those on board, like the summons for sudden death—and with reason.","title":"A voyage to South America, with an account of a shipwreck in the river La Plata, in the year 1817","author":"Fracker, George, 1795-1881","gutenbergReference":"74661","hash":"e1116ce2dca29acd079fde403055d476797015e01b76f4d82be6566d9906ceae"},{"time":"12:15","quoteFirst":"\"Oh, since ","quoteTime":"a quarter past twelve","quoteLast":".\" She got up from her knees stiffly, and shook out the shining folds of the Manchu coat. \"It was the only thing I could think of; it's what the boys do back home for a rattlesnake bite.","title":"The Honorable Percival","author":"Rice, Alice Caldwell Hegan, 1870-1942","gutenbergReference":"15180","hash":"f445f0b44e7cf6129ab8e7ce25ce31f14b17c4cf383a7c375bd0e6366c7d6743"},{"time":"12:15","quoteFirst":"The sheriff consulted his watch. “It’s ","quoteTime":"fifteen minutes after noon","quoteLast":" now,” he said. “If the boys are through eatin’ maybe ye’d better snatch a bite and get out with ’em, to meet your girl an’ this feller if they do show up.","title":"Falcon, of Squawtooth","author":"Hankins, Arthur Preston, 1880-1932","gutenbergReference":"70785","hash":"809c1a8d6452f8fbab56baa27153e4cd9347f2dc49b3663585ca4e4394d4db5f"}]