[{"time":"12:20","quoteFirst":"The testimony of Mrs. Mary Jane Robertson was taken at ","quoteTime":"12:20 p.m.","quoteLast":", on May 28, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Leon D.","title":"Warren Commission (07 of 26): Hearings Vol. VII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44007","hash":"baf5f77e33cba21632ec2fb606f1a104c45c339caf97c330159031cc27726c17"},{"time":"12:20","quoteFirst":"Theodore’s manner, which was even more flattering than his words, had made a favourable impression, and the lady was disposed to be confidential. She glanced at the clock, and was glad to see that it was only ","quoteTime":"twenty minutes past twelve","quoteLast":". There was time for a little further conversation with this handsome, well-bred Englishman, before the habitués of the “Belle Alliance” came trooping in for the half-past twelve o’clock _table d’hôte_. Already the atmosphere was odorous with fried sole and _ragout de mouton_.","title":"The day will come","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"70938","hash":"57d8aa500532c3c550878d4dae3080d257b58feb06d244d74cc1c07d0797530f"},{"time":"12:20","quoteFirst":"Whatever the movements back and forth, or the absence of movement, by the Spanish ships during the night, at 7.10 A.M. the next day, May 12th, while Sampson's division was still engaged with the forts at San Juan, they were close to Martinique, \"four miles from Diamond Rock,\" a detached islet at its southern end. The next entry, the first for the sea-day of May 13th, is: \"At ","quoteTime":"12.20 P.M.","quoteLast":" lost sight of Martinique.\" As the land there is high enough to be visible forty or fifty miles under favorable conditions, and as the squadron on its way to Curaçao averaged 11 knots per hour, it seems reasonable to infer that the Spanish Admiral, having received news of the attack on San Juan, though possibly not of the result, had determined upon a hasty departure and a hurried run to the end of his journey, before he could be intercepted by Sampson, the original speed of whose ships was inferior to that of his own, and whom he knew to be hampered by","title":"Lessons of the war with Spain and other articles","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"28377","hash":"03b70b8f8c69e2d5bcefc8452933d99343fcffb5bb5f259819c044f79a6b6fbd"},{"time":"12:20","quoteFirst":"As the evening rise and the early morning fall were unusually large, the angle of the petiole above the horizon was measured at the two periods, and the leaf was found to have risen 19° between ","quoteTime":"12.20 P.M.","quoteLast":"","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"3886b0d82d9a5d94acdefbb02169e6f05ca9b20c6cd081503074a99d75727e07"},{"time":"12:20","quoteFirst":"He was probably going to her house to ask her to lunch out with him. She looked at the pretty little gold watch that hung from her bracelet and saw that it was only ","quoteTime":"twenty minutes past twelve","quoteLast":". She would be home in good time, and, thoroughly pleased with her morning's outing, she took a keen delight in pulling down the little window-curtain as she passed quite close to the Baron without being seen.","title":"A Living Lie","author":"Bourget, Paul, 1852-1935; De Villiers, J. A. J. (John Abraham Jacob), 1863-1931 [Translator]","gutenbergReference":"65887","hash":"4fb1e9ad7834b4367706930ac1d69a562add1d812277a1e84ac4979193e2739c"},{"time":"12:20","quoteFirst":"By ","quoteTime":"twenty minutes past twelve","quoteLast":" the _Attack_ overtook the _Princess Royal_, on which Admiral Beatty hoisted his flag. He now discovered that his squadron had broken off the fight, and was retiring northwards.","title":"The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915","author":"Parrott, Edward, 1863-1921","gutenbergReference":"35386","hash":"7de2b3e5f599cfaa0fdac54281ae2decd1b095af72e6b6baccf3570cf71f6ae2"},{"time":"12:20","quoteFirst":"He appears refreshed by his night’s rest, and expresses himself cheerfully as to his condition. Pulse, 92; temperature, 98.4: respiration, 18. ","quoteTime":"12:20 P. M.","quoteLast":"—The President bore the dressing of his wound this morning with less fatigue than hitherto. It appears well and is discharging sufficiently. His pulse is now 94; temperature, 98.5; respiration, 18. 7 P. M.","title":"The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.","author":"Ridpath, John Clark, 1840-1900","gutenbergReference":"59075","hash":"c324be15022ca38f0aa95fc72a9162328551dc8eca8d0d7e069a2cf72995f955"},{"time":"12:20","quoteFirst":"The gale continued to increase, and was for a considerable time on her starboard bow; yet, notwithstanding this, in the face of the gale, and a heavy head sea with a strong ebb tide, she made five and a half knots per hour. At ","quoteTime":"twenty minutes past twelve","quoteLast":", when about fifteen miles to the westward of Lundy, she was struck on the starboard bow by a tremendous sea, which must have contained two or three thousand tons of water. The shock for a moment seemed to paralyse the vessel and to bring her to a standstill; this, however, was but for one moment; the vessel recovered the shock instanter, and continued to brave the gale as though nothing had happened to check her progress.","title":"The history of steam navigation","author":"Kennedy, John","gutenbergReference":"70176","hash":"09ed5d744f184aabbcb142d432afa361e63ac69f555fd0d80168d8c912523174"},{"time":"12:20","quoteFirst":"At half after eleven o'clock, the hour fixed on for the assault, the columns were in motion; but from delays made inevitable by the nature of the ground, it was ","quoteTime":"twenty minutes after twelve","quoteLast":" before this commenced, when neither the morass, now overflowed by the tide, nor the formidable and double row of _abattis_, nor the high and strong works on the summit of the hill, could for a moment damp the ardor or stop the career of the assailants, who, in the face of an incessant fire of musketry and a shower of shells and grape-shot, forced their way through every obstacle, and with so much concert of movement, that both columns entered the fort and reached its centre, nearly at the same moment.","title":"Choice Specimens of American Literature, and Literary Reader\nBeing Selections from the Chief American Writers","author":"Martin, Benj. N. (Benjamin Nicholas), 1816-1883","gutenbergReference":"11122","hash":"5415f950e7341b6266c816c0e41710cea5aa5272862e13b0162860b20b206669"},{"time":"12:20","quoteFirst":"The next day, about ","quoteTime":"twenty minutes after twelve","quoteLast":", James Long entered the office. He looked about him anxiously, and, to his relief, saw that Mr. Fairchild was present.","title":"Chester Rand; or, The New Path to Fortune","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"23108","hash":"b16020b355234065dc71430d6b8f807ee094d99800399ee575b674a979c80fb7"},{"time":"12:20","quoteFirst":"Arranged things for packing. At 11 came my good Lablache and stayed till ","quoteTime":"20 minutes past 12","quoteLast":". I sang 1st “Come per me sereno,” from _La Sonnambula_. Then he sang with me “Claudio, Claudio, ritorna fra le braccia paterne,” twice over; then he sang with me “Se un istante all’ offerta d’un soglio,” also from _Elisa e Claudio_.","title":"The girlhood of Queen Victoria, vol. 1 (of 2)","author":"Victoria, Queen of Great Britain, 1819-1901; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]","gutenbergReference":"75138","hash":"3dd965039062bce67dcb251b639cd3334d0ad825868eb15ea888a06af1ce258a"},{"time":"12:20","quoteFirst":"The gale continued to increase, and was for a considerable time on her starboard bow; yet, notwithstanding this, in the face of the gale, and a heavy head sea with a strong ebb tide, she made five and a half knots per hour. At ","quoteTime":"twenty minutes past twelve","quoteLast":", when about fifteen miles to the westward of Lundy, she was struck on the starboard bow by a tremendous sea, which must have contained two or three thousand tons of water. The shock for a moment seemed to paralyse the vessel and to bring her to a standstill; this, however, was but for one moment; the vessel recovered the shock instanter, and continued to brave the gale as though nothing had happened to check her progress.","title":"The history of steam navigation","author":"Kennedy, John","gutenbergReference":"70176","hash":"09ed5d744f184aabbcb142d432afa361e63ac69f555fd0d80168d8c912523174"},{"time":"12:20","quoteFirst":"“The enemy were still maintaining their distance, and I decided at ","quoteTime":"12.20 P. M.","quoteLast":" to attack, with the two battle cruisers and the Glasgow. At 12.47 P. M. the signal to ‘Open fire and engage the enemy’ was made. The Inflexible opened fire at 12.55 P. M.","title":"History of the World War, Volume 2 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"74727","hash":"38ae362ce9e326febbfe70d62826614c7a5f3929096a7002d43e16407eab2086"},{"time":"12:20","quoteFirst":"Penny carefully locked the outside door before turning out the light. It was ","quoteTime":"twenty minutes after twelve","quoteLast":" by her wrist watch.","title":"Penny Nichols and the Mystery of the Lost Key","author":"Clark, Joan, 1905-2002","gutenbergReference":"34369","hash":"b99fc557533efe3dff1698e7e038cd09ab6cfaa2f4cf4d081d46a907d6969517"},{"time":"12:20","quoteFirst":"\"It is ","quoteTime":"twenty minutes past twelve","quoteLast":" now,\" she said, \"and I have made an appointment at half-past to meet the superintendent of the Sunday School about the Scholars' Christmas Tree. I should not like to keep him waiting, and I am afraid I shall be late as it is. You must choose at once, dear, and come.\"","title":"The Nicest Girl in the School: A Story of School Life","author":"Brazil, Angela, 1869-1947; Dixon, Arthur A. (Arthur Augustus), 1872-1959 [Illustrator]","gutenbergReference":"25003","hash":"f0d039fb1f83a261869ebeb9f8d88657111b2226856d009acdaa0855362f0f6b"},{"time":"12:20","quoteFirst":"Standing towards the enemy’s van with all sail set. At 4 minutes past 12, opened our fire on the enemy’s van in keeping down their line. At ","quoteTime":"20 minutes past 12","quoteLast":", in attempting to pass through the enemy’s line, we fell on board of the 10th and 11th ships, when the action became general. About 1.15, the Right Honourable Lord Viscount Nelson, K.B., and Commander-in-Chief was wounded in the shoulder.","title":"Champions of the fleet","author":"Fraser, Edward, 1859?-","gutenbergReference":"65978","hash":"45c8fbc7293e34cb0d2db0ab252fbc737576171f0769a35c92c78d0ccc35328c"},{"time":"12:20","quoteFirst":"She was on voyage from Montreal to Liverpool, and had encountered bad weather most of the way. On the morning of the 20th October there was a strong gale blowing from the S.W. and a heavy sea running. At about ","quoteTime":"12.20 p.m.","quoteLast":" a German submarine was sighted on the starboard bow and at once opened fire with her forward gun. Her first shot struck the steamer about amidships on the starboard side, but the master turned her stern to the submarine and put on full speed.","title":"The German pirate","author":"Ajax","gutenbergReference":"50865","hash":"ba61aa1c1adff01c7f1beecedf96842a64217e13aa7768bffed087198fa121dc"},{"time":"12:20","quoteFirst":"At 6.25 a.m. resumed our journey down the creek, which turned first west and then south-west, and at ","quoteTime":"12.20 p.m.","quoteLast":" encamped at a small pool; on the right bank of the creek wide grassy plains extended from three to five miles back towards a low-wooded ridge, but on the left bank the scrubby country came close to the creek.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"d8c2317dfa879cbb4b4d8149c72e4b32e4d2e52a8dcebf7ce1ef0f8ba5510df2"},{"time":"12:20","quoteFirst":"Already--it was ","quoteTime":"twenty minutes past twelve","quoteLast":" by Greenwich time--the sun was rising--a pale, watery-looking disc. Six thousand feet beneath the airship could be seen the sea dotted with masses of floating ice, dwarfed into insignificance when viewed from above.","title":"The Dreadnought of the Air","author":"Westerman, Percy F. (Percy Francis), 1876-1959","gutenbergReference":"46117","hash":"04974e49bd5802a86ce98b33ce96fcbfbd4ae24b97ba8a3df7e21db7c4efd4e4"},{"time":"12:20","quoteFirst":"","quoteTime":"12.20 P.M.","quoteLast":"--Chapel farm, Uptirhlíð (?); extensive view; sunk road. Two rivulets, second small and boulder-paved. Forest (birch and willow) begins and lasts with interruptions all day.","title":"Ultima Thule; or, A Summer in Iceland. vol. 2/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59585","hash":"b82f4b75458021275f56e469adb04306868f9c3f7082f75868b88428c182b59f"}]