[{"time":"12:30","quoteFirst":"Ah! nice lot of bother she gave me, too. She was one of those _Perisco_ passengers--she got in here with the rest, and booked a room, and went to it all right, and then at ","quoteTime":"half-past twelve","quoteLast":" down she came and said she wanted to get on, and as there weren't no trains she'd have a motor-car and drive to catch an express at Selby, or Doncaster, or somewhere. Nice job I had to get her a car at that time o' night!--and me single-handed--there wasn't a soul in the office then. Meet her anywhere, sir?\"","title":"The Rayner-Slade Amalgamation","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"10443","hash":"9d021512446d0fc4b289a3a0393af66b6c6bd5aa3c3c24b95d1687aff0a6dd4b"},{"time":"12:30","quoteFirst":"A slight noise startled him, either the shutting of the door to Stateroom 27, or the sound of the book dropping from his relaxed grasp. He sat up and consulted his watch. The hour was ","quoteTime":"half after twelve","quoteLast":".","title":"The False Faces: Further Adventures from the History of the Lone Wolf","author":"Vance, Louis Joseph, 1879-1933","gutenbergReference":"9908","hash":"a3c6ece53ddecd6abfe32fb445112042d788be69f7fb223aee48a0c0e7f94261"},{"time":"12:30","quoteFirst":"“Not a bit; I’ve enjoyed it. Oh, Hugh, it’s nearly ","quoteTime":"half-past twelve","quoteLast":", and I am so agitated. You must get through. Where’s Peggy?”","title":"Sheaves","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"60241","hash":"94abf6930ffd8237a8efca08280e8b729b137a6794760add4de701aee7f782a7"},{"time":"12:30","quoteFirst":"From ","quoteTime":"half-past twelve","quoteLast":" to two, in a bend to the left, S.E., where we go again left in N.E. by N. On the same side there is a tolerably well built little village on the shore.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73466","hash":"1948882d3395ac537b9dbe04e4a4d8898eb1bc2d5ecac42c738b44192838f6e1"},{"time":"12:30","quoteFirst":"As commonly happened, the rear got less close than the van (Position I). The fourth ship in the French order, the _Brillant_, 64 (a), losing her mainmast early, dropped to leeward of the line, (a'), and astern of her place (a\"). At ","quoteTime":"half-past noon","quoteLast":" the wind flew suddenly to south-south-east,--the sea-breeze,--taking the ships a little on the port bow. Most of them, on both sides, paid off from the enemy, the British to starboard, the French to port; but between the main lines, which were in the momentary confusion consequent upon such an incident, were left six ships--four British and two French--that had turned the other way (Positions II and III).","title":"The Major Operations of the Navies in the War of American Independence","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"16602","hash":"144e6d6da0ea326af6e37774f2abaacb6b75b5c169600cb34228b48e15d45506"},{"time":"12:30","quoteFirst":"“You will have till ","quoteTime":"half-past twelve","quoteLast":". Write your names clearly; and please bear in mind that we expect answers from both books of Euclid.”","title":"Oxford Days; or, How Ross Got His Degree","author":"Weatherly, F. E. (Frederic Edward), 1848-1929","gutenbergReference":"50618","hash":"a6f45446da1e7d529d7bd158e28be38dce71a694e55b696481174206ebc62a6a"},{"time":"12:30","quoteFirst":"They was off her when we found her. Now go right on, Mr. Fanneal. She left Mr. Sparling’s big house on the Drive to go to the Drake hotel at ","quoteTime":"half-past twelve","quoteLast":", you say? She didn’t go off, at that hour, alone?”","title":"Keeban","author":"Balmer, Edwin, 1883-1959","gutenbergReference":"66114","hash":"54ab0ed7828f0ab3eac8ee3b9be6ff9a2412a2de51cddba5fdbdab10eab14f7f"},{"time":"12:30","quoteFirst":"We steamed gently on a south-westerly course for about five days, and on the succeeding day, October 12th, changed our course many times, going north-east at 6.30 a.m., south-east at ","quoteTime":"12.30 p.m.","quoteLast":", north-east again at 4 p.m., and north at 6.30 p.m., evidently waiting for something and killing time, as we were going dead slow all day. The next morning we had stopped entirely; we sighted smoke at 10.20 a.m.--it was, of course, the _Wolf_, met by appointment at that particular time and place.","title":"Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'","author":"Trayes, Frederic George, 1871-","gutenbergReference":"16690","hash":"5c46a2b9ff818e5df0b261bc953bcf4faeef40db1617eaa458c94e5bf5d4d1de"},{"time":"12:30","quoteFirst":"At ","quoteTime":"12.30 p.m.","quoteLast":" I snipped off two or three of the terminal fern-fronds on which I had placed a few advanced larvæ. On examination under the half-inch objective I immediately detected one of the larvæ cruising about most actively.","title":"Parasites: A Treatise on the Entozoa of Man and Animals\r\nIncluding Some Account of the Ectozoa","author":"Cobbold, T. Spencer (Thomas Spencer), 1828-1886","gutenbergReference":"45923","hash":"9cac16a51a9dcdb9fe161e776b3d9c03baceaab2024d55489a25ba76af42dc6e"},{"time":"12:30","quoteFirst":"When Maurice came, about ","quoteTime":"half-past twelve","quoteLast":", her eyes followed him with a new curiosity, as he drew up a chair and sat down at her bedside. She wondered what he would say when he knew, and what change would come over his face. But she made no beginning to enlightening him.","title":"Maurice Guest","author":"Richardson, Henry Handel, 1870-1946","gutenbergReference":"3727","hash":"00da547cc4e17d18df597f126da6711f44219205d785fea4d91abe711dbae1af"}]