[{"time":"12:39","quoteFirst":"Next, he remembered that the morrow of Christmas would be the twenty-seventh day of the moon, and that consequently high water would be at twenty-one minutes past three, the half-ebb at a quarter past seven, low water at thirty-three minutes past nine, and half flood at ","quoteTime":"thirty-nine minutes past twelve","quoteLast":". He recalled, in the most trifling details, the costume of the Highlander who had sold him the bagpipe; his bonnet with a thistle ornament, his claymore, his close-fitting short jacket, his philabeg ornamented with a pocket, and his snuff-horn, his pin set with a Scottish stone, his two girdles, his sash and belts, his sword, cutlass, dirk, and skene-dhu--his black-sheathed knife, with its black handle ornamented with two cairngorms--and the bare knees of the soldier; his socks, gaiters, and buckled shoes.","title":"Toilers of the sea","author":"Hugo, Victor, 1802-1885; Rhys, Ernest, 1859-1946 [Editor]; Thomas, W. Moy (William Moy), 1828-1910 [Translator]","gutenbergReference":"32338","hash":"fbcc83b6942ca30f88a389fae761c49dfca9cafeda2570fd6aa5699e23f63cbc"},{"time":"12:39","quoteFirst":"APR 8, 1971 at ","quoteTime":"12:39 PM","quoteLast":" This instrument was received and, with the certificate annexed, admitted to record Teste:","title":"Salona, Fairfax County, Virginia","author":"Anderson, Ellen L.","gutenbergReference":"40662","hash":"17460e7da40f616382e72cb4d8fd76c680ebcad657f41ff5b64d0024558cd2b9"},{"time":"12:39","quoteFirst":"And then the father and mother of all the thunder-claps. I found in the morning it had struck one of the trees near by. That was at ","quoteTime":"twelve thirty-nine p.m.","quoteLast":" exact—I looked at my watch by the next flash which came immediately after.”","title":"The Dangerfield Talisman","author":"Connington, J. J., 1880-1947","gutenbergReference":"73753","hash":"5d4e4b733142256cff7c60f84768aa53f45b2056655aa4db0ecfc441fc01fd19"},{"time":"12:39","quoteFirst":"The War Lord had not taken any notice of Frederick the Great’s injunction against \"useless beggar princes.\"  At the time of Bertha’s visit six of them, ranging from ","quoteTime":"twenty-one to thirteen","quoteLast":" years of age, were roaming the palace, and there was a little girl of eleven besides. Only the eldest boy was provided for, by the Crown Prince’s Endowment Fund; the rest were booked to live by the grace of their father’s munificence and such moneys as could be squeezed out of the public in the shape of military and administrative perquisites, unless they contracted advantageous marriages; for while the Prussian allows himself to be heavily taxed for the Civil List, that jolly institution, grants for His Majesty’s sisters, cousins and aunts has no place in his","title":"The Secret Memoirs of Bertha Krupp\r\nFrom the Papers and Diaries of Chief Gouvernante Baroness D'Alteville","author":"Fischer, Henry W. (Henry William), 1856-1932","gutenbergReference":"44979","hash":"1f89398b70c2a088212e82a5c4c02d8b689c7966e86c84eb288f501bc0fb48b1"}]