[{"time":"12:30","quoteFirst":"We were off like the wind, and a merry chase brought us to the Lumberville depot in time to flag the train. We arrived at Lamington at ","quoteTime":"half past twelve","quoteLast":", a trifle late for dinner, rather tired and hungry, but with a glowing and I fear somewhat exaggerated account of our adventure for the credulous ears of the rest of the boys.","title":"The Scientific American Boy; Or, The Camp at Willow Clump Island","author":"Bond, A. Russell (Alexander Russell), 1876-1937","gutenbergReference":"15831","hash":"529b4d334e8d83f55c5e44cffc57b7db71179744dc19682f8e2de1a0848b3224"},{"time":"12:30","quoteFirst":"\"I've been here for ages; I'm sure it must be nearly ","quoteTime":"half-past twelve","quoteLast":",\" she thought. \"I wish I had put on my watch. I can't wait for ever. I expect he's gone, so I'm going to risk it,\" and she sallied down from the turret.","title":"The Girls of St. Cyprian's: A Tale of School Life","author":"Brazil, Angela, 1869-1947; Davis, Stanley [Illustrator]","gutenbergReference":"37161","hash":"f5403ea40a926945d0b58de0c4e371c6676b39ee8edef1ee77aff145bdb982a0"},{"time":"12:30","quoteFirst":"A mail-coach arrives daily from Norwich at ","quoteTime":"half-past twelve","quoteLast":", and returns at half-past one o’clock.  Letters, however, must be received at one o’clock, at which time the post-office closes; on payment of a penny a letter will be forwarded the same day.","title":"A Guide to Cromer and Its Neighbourhood","author":"Anonymous","gutenbergReference":"58122","hash":"ec8f9d2ed35cab12b7b5b11b2f490b27d0a366cd168730bf30d62436aafd62ed"},{"time":"12:30","quoteFirst":"“Yes, we came as soon after Miss Jule sent the note as we could,” said Tommy, collecting himself more quickly than Anne, “though mother said dinner at one meant not to start before ","quoteTime":"half-past twelve","quoteLast":". But we didn’t know that you were so old or could talk our way, and Anne thought she must speak French, and she’s been muttering all the way up, though Waddles and I didn’t like it, for we think American is good enough for anybody.","title":"Dogtown\r\nBeing Some Chapters from the Annals of the Waddles Family Set Down in the Language of Housepeople","author":"Wright, Mabel Osgood, 1859-1934","gutenbergReference":"64041","hash":"8157876978795d8f5df409b5acea18a35e1645eec75e53651ec2b308d792f59e"},{"time":"12:30","quoteFirst":"At nine o'clock in the morning there were religious services in all the churches. At twelve o'clock the city troops paraded before Washington's door, and soon after the committees of Congress and heads of departments came in their carriages. At ","quoteTime":"half-past twelve","quoteLast":" the procession moved forward, preceded by the troops; next came the committees and heads of departments in their carriages; then Washington in a coach of state, his aide-de-camp, Colonel Humphreys, and his secretary, Mr. Lear, in his own carriage.","title":"The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools","author":"Irving, Washington, 1783-1859","gutenbergReference":"32987","hash":"55dfd867ef8206629831a8ab11001121e46d76ef129f53b68e41cd6cb563f934"},{"time":"12:30","quoteFirst":"I never knew him work so frequently after dinner, or to such late hours (a practice he afterwards abhorred), as during the final months of this task; which it was now his hope to complete before October, though its close in the magazine would not be due until the following March. \"I worked pretty well last night,\" he writes, referring to it in May, \"very well indeed; but, although I did eleven close slips before ","quoteTime":"half-past twelve","quoteLast":", I have four to write to complete the chapter; and, as I foolishly left them till this morning, have the steam to get up afresh.\" A month later he writes, \"I got to the sixteenth slip last night, and shall try hard to get to the thirtieth before I go to bed.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John, 1812-1876","gutenbergReference":"25851","hash":"8f911980df0985c35d1b61f6315da3f446926c0443eb573b2ea4afc9f8483c80"},{"time":"12:30","quoteFirst":"PARIS, _Tuesday, ","quoteTime":"12.30 p.m.","quoteLast":", February 17th, 1874_.","title":"Juliette Drouet's Love-Letters to Victor Hugo\nEdited with a Biography of Juliette Drouet","author":"Drouet, Juliette, 1806-1883; Guimbaud, Louis, 1869-1957; Davidson, Theodora, 1862-1945 [Translator]","gutenbergReference":"44034","hash":"32364c28f67fb62e3162654c1a245b667dd93a061dbdcd09ab501944850668a1"},{"time":"12:30","quoteFirst":"Schuls was on the opposite bank; but instead of crossing the Inn to Schuls, we turned to the left, and having crossed the Clemgia, not far from its junction with the Inn, took up our quarters at, I believe, the Belvidere, the most southern of the numerous hotels of Vulpera, a hamlet of hotels, about half a mile from the Curhaus of Tarasp, which is an enormous establishment on the left bank of the Inn. It was ","quoteTime":"12.30 P.M.","quoteLast":" and we had been out seven and half hours without a halt.","title":"A walk in the Grisons","author":"Zincke, F. Barham (Foster Barham), 1817-1893","gutenbergReference":"70947","hash":"6390e07d5bc1ebe9e07c67d015e362caca59c7edf5d04c60c0f8fa8845a479e0"},{"time":"12:30","quoteFirst":"“Then at ","quoteTime":"half past twelve","quoteLast":" you were at----”","title":"Anthony Trent, Master Criminal","author":"Martyn, Wyndham, 1875-","gutenbergReference":"40909","hash":"18772f71386af18f38f2266c70654b82f9a76d2482d654ea8175ca33d556a329"},{"time":"12:30","quoteFirst":"October 6th, leave for Paris at ","quoteTime":"half-past twelve","quoteLast":"; visit the Hôtel-de-Ville; sup and rest at the Tuileries.","title":"The Ancient Regime","author":"Taine, Hippolyte, 1828-1893; Rom, Svend [Annotator]; Durand, John, 1822-1908 [Translator]","gutenbergReference":"2577","hash":"0b628f6716d0c8dd94156ca52ed1bb7d78ee5f546d402286949b157853b6686a"}]