[{"time":"12:30","quoteFirst":"Miss Murray came to go with me, as she wished to be by my side to point out everybody, and her badge as Maid of Honor would take her to any part of the house.  At ","quoteTime":"half-past twelve","quoteLast":" she and I set out, and after leaving us the carriage returned for your father and Mr. Brodhead.  But first let me tell you something of our equipage.","title":"Letters from England, 1846-1849","author":"Bancroft, Elizabeth Davis, 1803-1886","gutenbergReference":"1936","hash":"488d29b7cca0a072f46d57438db87ab32f3c5f40c927ff8285537f8d476adad4"},{"time":"12:30","quoteFirst":"At ","quoteTime":"half-past twelve","quoteLast":", their aunt and mother, highly self-congratulatory over the educational morning, voted that enough was as good as a feast, and led their stunned and stupefied charges away to Aunt Victoria's hotel for lunch.","title":"The Bent Twig","author":"Fisher, Dorothy Canfield, 1879-1958","gutenbergReference":"11221","hash":"c1f63c69a5d64fbd23233c6a2a06e871f808d333b0dd26dc296757e8b934eae4"},{"time":"12:30","quoteFirst":"\"I shall be at Marlowe to-morrow--you must arrive late--on no account earlier than ","quoteTime":"half-past twelve","quoteLast":". I will arrange to have you admitted by the glass door--through the conservatory. Don't bring your vehicle beyond the bridge, and leave your luggage at the Marlowe Arms.","title":"Guy Deverell, v. 2 of 2","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"41229","hash":"fa45d352633331cce3c0241cb450099d2a3a8415c1a7fc8d943550586c5caa03"},{"time":"12:30","quoteFirst":"\"Wednesday, April 14th. At ","quoteTime":"half-past 12 P.M.","quoteLast":" the tide having made down hove up and began to tow down the river and by 5 P.M. got down to the lowest settlers. At 8 P.M. fired a gun and set an armed watch; at 9 P.M. having a fair breeze of wind, got under weigh and by noon cleared Lover's Leap Reach.","title":"The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant","author":"Lee, Ida, 1865-1943","gutenbergReference":"7509","hash":"1331c3d8d04fcc60d65230a9a9e1eb7f25fe018e07effe1cc752d2c9cf5695a3"},{"time":"12:30","quoteFirst":"In fact, I think I am just in the right place. I breakfast in my own room at half-past eight, lunch at ","quoteTime":"half-past twelve","quoteLast":", and dine at four or a little after, and take tea at eight. From the tea-table I have gone into the _salon_ and chatted until bedtime.","title":"George Eliot's Life, as Related in Her Letters and Journals. Vol. 1 (of 3)","author":"Eliot, George, 1819-1880; Cross, J. W. (John Walter), 1840-1924 [Editor]","gutenbergReference":"43043","hash":"805ba256c4b0ae848a60c3e60f9d7f765f60339842fcc4c59fa22bdc4400b8c5"},{"time":"12:30","quoteFirst":"Being deeply interested in our conversation, we forgot to prepare any supper, and it was not till the cold made itself felt that we went to bed. It may have been about ","quoteTime":"half-past twelve","quoteLast":", when Turoski woke up, and swore by all the saints, that he could lie no longer in bed for ravenous hunger, and that he must have something to eat, even if it were a piece of raw meat. I laughed, and told him to draw his hunger-belt tighter, but he jumped up and gave me no more rest.","title":"Wild Sports in the Far West","author":"Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]","gutenbergReference":"51800","hash":"713cd928e6a5b251caa44e7ac6d67a4d1abd5661802844f55628c4ef8f231f0c"},{"time":"12:30","quoteFirst":"At ","quoteTime":"half past twelve","quoteLast":" Norton entered the Knickerbocker cafe-restaurant, and the first person he noticed was Braine, reading the morning's paper, propped up against the water carafe.  Evidently he had just ordered, for there was nothing on his plate.","title":"The Million Dollar Mystery\nNovelized from the Scenario of F. Lonergan","author":"MacGrath, Harold, 1871-1932; Lonergan, F.","gutenbergReference":"39134","hash":"912598ec20a3a1dee664136387661a926916b88dff3192a20f0842fcb7ed4da6"},{"time":"12:30","quoteFirst":"Thurs. 29th.--goats cam ome--","quoteTime":"12.30 p. m.","quoteLast":" Mr. Kint Working on the Cabbin fixing at up. Drisly rain all night and all day.","title":"Wilderness, A Journal of Quiet Adventure in Alaska","author":"Kent, Rockwell, 1882-1971","gutenbergReference":"43284","hash":"de3cdd5befeda92ab2604d0660fe5dea9d040d6826486bc069b0f5b52196af87"},{"time":"12:30","quoteFirst":"Varne glanced at the clock opposite.  It was nearly two.  When he had entered his recent prison it was just ","quoteTime":"half past twelve","quoteLast":".  He had spent an hour and a half nearly, down there in the cold and darkness.  Heavens! and it seemed eight times that period.","title":"The Heath Hover Mystery","author":"Mitford, Bertram, 1855-1914","gutenbergReference":"38169","hash":"6b0004e8875f7171b5516e130ef34774cc7fa42aa566c7a4e6923f9a4733f036"},{"time":"12:30","quoteFirst":"His stomach is still irritable, and his temperature rather higher than yesterday. At present his pulse is 108; temperature, 100.2; respiration, 20. ","quoteTime":"12:30 P. M.","quoteLast":"—Since the last bulletin, the President has not again vomited, and has been able to retain the nourishment administered. At the morning dressing, the discharge of pus was free and of good character.","title":"The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.","author":"Ridpath, John Clark, 1840-1900","gutenbergReference":"59075","hash":"fa3e7d29da24f5a39725a3108100993c29a761e1d1679fa3b2f644ed09c18b95"},{"time":"12:30","quoteFirst":"“Then at ","quoteTime":"half past twelve","quoteLast":" you were at----”","title":"Anthony Trent, Master Criminal","author":"Martyn, Wyndham, 1875-","gutenbergReference":"40909","hash":"18772f71386af18f38f2266c70654b82f9a76d2482d654ea8175ca33d556a329"},{"time":"12:30","quoteFirst":"bringing up his command to 28 officers and 625 men. About midday Colonel Devens learned that the enemy were gathering on his left, and about ","quoteTime":"half-past twelve","quoteLast":" or one he was strongly attacked; and as he was in great danger of being outflanked, and no reinforcements had arrived, at about a quarter-past two he fell back to the bluff, where he found Colonel Baker, who directed him to take the right of the position he proposed to occupy.","title":"History for ready reference, Volumes 1 to 5","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"70427","hash":"b68601493065af8eba0aeaf0ad3a9c3a5174f500269ce55625dc9286d1d7c156"},{"time":"12:30","quoteFirst":"Omdurman, which was reached at ","quoteTime":"12.30 p.m.","quoteLast":", and here the troops rested and watered. The remainder of Hunter's division and Wauchope's brigade reached the same place at 3 p.m.","title":"Khartoum Campaign, 1898; or the Re-Conquest of the Soudan","author":"Burleigh, Bennet, 1840?-1914","gutenbergReference":"25504","hash":"041fd27cb732de731a1686069aea0af91f1d194745d58e6c18f2d79df0cb03da"},{"time":"12:30","quoteFirst":"The wind not being fair, the sail was useless, so we paddled along through the broad river, into the lake and northward past a fishermen's colony, rows of great ice-houses, the water-works park, and beautiful lake-shore residences, to Garlic Island. It was ","quoteTime":"half-past twelve","quoteLast":", P.M., when we tied up at the crazy pier which projects from this islet of the loud-smelling vegetable. A half-century ago Garlic Island was the home of Iowatuk, the beautiful aboriginal relict of a French fur-trader,--an Indian princess, the old settlers called her; at all events, she is reputed to have been a most exemplary person, well-possessed of this world's goods, as well as a large family of half-breed children.","title":"Historic Waterways—Six Hundred Miles of Canoeing Down the Rock, Fox, and Wisconsin Rivers","author":"Thwaites, Reuben Gold, 1853-1913","gutenbergReference":"38556","hash":"ee7801dfbe79e9311e8b04d7e877d2634c555db57587bc014968fc50f738635b"},{"time":"12:30","quoteFirst":"The professed dinner hour was ","quoteTime":"half-past twelve","quoteLast":", but the cook rarely sent in before a quarter to one. We all dined together with Miss Barlieu and Miss Annette, at two long tables.","title":"Anne Hereford: A Novel","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"57875","hash":"e9e5758b5e282ccdd22004a7e5b757b553cb3b1f29d6b6385d9ac51bb1def647"},{"time":"12:30","quoteFirst":"I begged him to stay out longer, but he looked so miserable I hadn’t the heart to remain. We actually got home at ","quoteTime":"half past twelve","quoteLast":".”","title":"The Bishop murder case","author":"Van Dine, S. S., 1888-1939","gutenbergReference":"75157","hash":"9460a14711327e6ef0cb856ad9d70f346ad51efa600cf924aff34793dd8c6d14"},{"time":"12:30","quoteFirst":"London at eight and back again at Crowswood by ","quoteTime":"half past twelve","quoteLast":" or one, even if you stopped a couple of hours at a coffee house. However, you won't be tried for that.","title":"Colonel Thorndyke's Secret","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"8155","hash":"9b4708da84a840ed2801a2cfe9aea542065fbd972f11ea0aa6cf25b1c8fb98c6"},{"time":"12:30","quoteFirst":"Our little black female slaves are right to ornament their noses with rings, for without them, their flat noses would be lost in their dark countenance. As usual, the wind almost ceases at noon. We sailed south with a faint north-east breeze, and make scarcely one mile. At ","quoteTime":"half-past twelve","quoteLast":" we passed a long grass island on the left, the upper part of which was covered with wood; whilst on the right, another one still extends; and on the left, the high grass of a long narrow back of an island rises up from the water. After we had passed five such river meadows, on the right and left, we landed at four o’clock on the right shore.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 1 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73465","hash":"b65b2849ed2925810a8deb0700098c4cb677b1b381e0dc024ccf0ee582b44314"},{"time":"12:30","quoteFirst":"This tremendous gully, cut in the snow and ice by the fierce winds blowing round the mountain, was semicircular in form, and it ended in a gentle incline. We passed through it, under the towering precipice of ice, and at the far end we had another meal and a short rest. This was at ","quoteTime":"12:30 p.m.","quoteLast":" Half a pot of steaming Bovril ration warmed us up, and when we marched again ice-inclines at angles of 45 degrees did not look quite as formidable as before.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"b2f805ec6433a42a95462419a9a82b752b6b52a5f4e69aaeca05024d156b1309"},{"time":"12:30","quoteFirst":"|   6  | |         |12.15p.m. to 4.30p.m. |  4½ | 17 |  4.45p.m.|  ¼ gal.|      | |         |                      |     |    |          |        |      | |  ” 11th | 3.30a.m. to ","quoteTime":"12.30p.m.","quoteLast":"|  9  | 36 | 12.45p.m.|F’ldr’nk|   6  | |         |                      |     |    |          |        |      | |  ” 12th |  ...    ...    ...   | ... | ...|  9a.m.   |    ”   |   6  | |         |12.30p.m. to 4.30p.m. |  4  | 16 |  4.45p.m.|    ”   |      | |         |                      |     |    |          |        |      | |  ” 13th |  Halt at Gakdul      | ... | ...| 8.30a.m.,|    ”   |   6  | |         |                      |     |    |  4.45p.m.|        |      | |         |                      |     |    |          |        |      | |  ” 14th |  ...    ...    ...   | ... | ...|  6a.m.,  |    ”   |   6  |","title":"The Nineteenth and Their Times\nBeing an Account of the Four Cavalry Regiments in the British Army That Have Borne the Number Nineteen and of the Campaigns in Which They Served","author":"Biddulph, J. (John), 1840-1921","gutenbergReference":"60290","hash":"18dc5165446e07bb7d0897a8b5602be2cd0c572add26cab458ca95496c3ec4d5"}]