[{"time":"12:49","quoteFirst":"He would be the best judge of what he ought to do. The grating was six feet wide, and fore and aft from ","quoteTime":"eleven to thirteen","quoteLast":" inches.","title":"Battling with waves and lawyers","author":"Reid, John Arbuckle [Compiler]","gutenbergReference":"71021","hash":"501db258baf432a85519b88ba4d00702e2d22518fd6d0fa9451f521951ad27cd"},{"time":"12:49","quoteFirst":"To Miss Euphemia, the youngest of the three Miss Clarksons, the care of the juniors of the school was specially confided.  She was at present giving a geography lesson to her class, which numbered fourteen or fifteen girls of ages ranging from ","quoteTime":"eleven to thirteen","quoteLast":", in a large and dingy room on the ground-floor.","title":"A little Irish girl","author":"Callwell, J. M. (Josephine Martin), 1856-1935","gutenbergReference":"75934","hash":"4341389989484adf818f23d210b38a5e8ecc989488d5e6f6d6353f0d04a024a9"},{"time":"12:49","quoteFirst":"An extremely violent one happened in 1821, on which occasion the storm-wave covered Saugor Island, destroying immense numbers of people, cattle, and wild animals. Another took place in 1842, then in 1851, and now in 1864, indicating something like a cycle, varying from ","quoteTime":"eleven to thirteen","quoteLast":" years between their occurrence.","title":"Recollections of Thirty-nine Years in the Army\r\nGwalior and the Battle of Maharajpore, 1843; the Gold Coast of Africa, 1847-48; the Indian Mutiny, 1857-58; the expedition to China, 1860-61; the Siege of Paris, 1870-71; etc.","author":"Gordon, Charles Alexander, Sir, 1821-1899","gutenbergReference":"47380","hash":"5dc308f493d951f86ab29252a372edf6262ae2bbb071cbc9ebcf3d495faa9590"},{"time":"12:49","quoteFirst":"“Here would be also wild bulls and cows in great number, if by continual hunting they were not much diminished; yet considerable profit is made to this day by such as make it their business to kill them. The wild bulls are of a vast bigness of body, and yet they hurt not any one except they be exasperated. Their bodies are from ","quoteTime":"eleven to thirteen","quoteLast":" feet long.”","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 3","author":"Whymper, Frederick","gutenbergReference":"39343","hash":"5290b524f390a300e614d7595f4252a45fdc52ac73c197c1145ec9c72b360a1d"},{"time":"12:49","quoteFirst":"DESCRIPTION.--Tail shorter than the body, broad at the base, tapering gradually to a point. ","quoteTime":"Eleven to thirteen","quoteLast":" longitudinal rows of sixteen scales on the trunk, and a mesial line of fourteen on the tail; middle nail of fore-foot much larger than the others. Scales thick, striated at base; yellowish-brown or light olive.","title":"Natural History of the Mammalia of India and Ceylon","author":"Sterndale, Robert Armitage, 1839-1902","gutenbergReference":"19550","hash":"5e0510d33d7e7aa5792a18684872cbbee6464066d9113d4841352fa45adf911c"},{"time":"12:49","quoteFirst":"Cecil Leeson, secretary of the Howard Association of London. A marked increase in juvenile delinquency was noted, particularly among boys of ","quoteTime":"eleven to thirteen","quoteLast":", the ages for which school attendance laws have been relaxed and premature employment allowed.","title":"Economic effects of the world war upon women and children in Great Britain","author":"Andrews, Irene Osgood, 1879-1963; Hobbs, Margaret A.","gutenbergReference":"72639","hash":"1abaf4971efe6241799e52a3f584160a6ef794a24afa400b61699090cfea96e0"},{"time":"12:49","quoteFirst":"The first class, which is designed for the education of orphans and other children of the poorer class of Military Officers, and those employed in the Civil Departments of the State, consists of thirty pupils, who are received gratis, from the age of ","quoteTime":"eleven to thirteen","quoteLast":" years, and who remain in the Academy for years.  The second class, which is designed to assist the poorer nobility, and less opulent among the merchants, citizens, and servants of government, in giving their sons a good general education, consists of sixty pupils, who are received from the age of eleven to fifteen years, and who pay to the Academy twelve florins a month; for which sum they are fed, clothed, and instructed.","title":"Essays; Political, Economical, and Philosophical — Volume 1","author":"Rumford, Benjamin, Graf von, 1753-1814","gutenbergReference":"1025","hash":"9fd42e9ee86282bc69e6c07d71d995099669ae65eeecfbeea2893cee685018dd"},{"time":"12:49","quoteFirst":"Shell thin walled, with smooth surface. Pores irregular, polygonal, four to eight times as broad as the bars; ","quoteTime":"eleven to thirteen","quoteLast":" on the radius. Six spines hexagonal pyramidal, as long as the radius, about three times as broad at the base as one pore.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44525","hash":"a9d6a5dc94c059252bcd7524a2c7d3ffbc7c4f0b00e5beb86ac237d6fd0c4429"},{"time":"12:49","quoteFirst":"Cortical shell with thorny surface, and irregular, roundish pores, twice to four times as broad as the bars; seven to eight on the half meridian, ","quoteTime":"eleven to thirteen","quoteLast":" on the half equator of each chamber. Around both poles of the main axis occurs a circle of ten to twelve strong, radially divergent spines, about as long as the diameter of the outer medullary shell, which, like the inner, is spheroidal. (This species is identical with the younger developmental stage of _Panicium coronatum_, Pl. 40, fig.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44525","hash":"d09833174275547f7d6bb92c8a84fc5cb108de2fa39c7c5a6f9de8595a6f344c"},{"time":"12:49","quoteFirst":"The head of the sperm whale, as seen from the side, is roughly rectangular in outline, with an exaggerated upper jaw which seems out of all manner of proportion to the lower. In large whales the height of the square forehead or nose is ","quoteTime":"eleven to thirteen","quoteLast":" feet, and the width of it nine to eleven feet, while the lower jaw is slender and pointed. This exaggeration of the upper part of the head does not argue anything in regard to the size of the brain, as might naturally be supposed.","title":"She Blows! And Sparm at That!","author":"Hopkins, William John, 1863-1926; Ashley, Clifford W. (Clifford Warren), 1881-1947 [Illustrator]","gutenbergReference":"58028","hash":"41ed8f1a7b2a83ace008575983ec6d3cbbd19d82fb871e1b3800acb29baaa13e"}]