[{"time":"12:48","quoteFirst":"In addition to this the Governor, D. M. P. Forjaz, imposed upon them a poll-tax, which produced from ","quoteTime":"twelve to thirteen","quoteLast":" thousand cruzados (say £1,650[461]) a year.","title":"The Strange Adventures of Andrew Battell, of Leigh, in Angola and the Adjoining Regions","author":"Battell, Andrew, 1560-1613; Knivet, Anthony, active 1591-1649 [Contributor]; Purchas, Samuel, 1577?-1626 [Editor]; Ravenstein, Ernest Georg, 1834-1913 [Editor]","gutenbergReference":"41282","hash":"bf8d6a765fcb693a89b1f7c1a9b0a458b34d3dcb878c3f7930a1eb2237524b2a"},{"time":"12:48","quoteFirst":"dexterity is very surprising; they form a kind of chain, hanging down by each other's tails; one of them holding the branch above, the rest swing to and fro like a pendulum, until the undermost is enabled to catch hold of the branches of the other tree, when the first lets go his hold and thus comes undermost in his turn; and then, by degrees, they all get upon the branches of the tree without ever coming to the ground.\" All these particulars perfectly agree with our coaitas. M. Daubenton, in his dissection of these animals, found a great quantity of worms in their entrails, some of which were from ","quoteTime":"twelve to thirteen","quoteLast":" inches long. We cannot, therefore, have any doubt but that the exquima of Marcgrave is a sapajou of the same, or at least of a very proximate species to that of the coaita.","title":"Buffon's Natural History. Volume 09 (of 10)\r\nContaining a Theory of the Earth, a General History of Man, of the Brute Creation, and of Vegetables, Minerals, &c. &c","author":"Buffon, Georges Louis Leclerc, comte de, 1707-1788; Barr, James Smith [Editor]","gutenbergReference":"45867","hash":"a75a649d51add20df4bdc93d7474ff5a49c70d5768754781bccf6472389a0e31"},{"time":"12:48","quoteFirst":"When I am working at it my pen is thrown aside. It is as if my fancy could only work in one direction at a time. Of course I work at it ","quoteTime":"twelve to thirteen","quoteLast":" hours a day, and finish a page in three days.”","title":"The Life of Carmen Sylva (Queen of Roumania)","author":"Stackelberg, Natalie; Deichmann, Hilda Elizabeth, 1848- [Translator]","gutenbergReference":"49139","hash":"2ac5cc324f3217a6dfbd94b2b0c8527a061233aa8cbb12b6e7579a5605862917"},{"time":"12:48","quoteFirst":"One such instance is extant as thus,--for I kept a copy, as the assembled Charterhouse masters seemed to think it too good to be original for a small boy of ","quoteTime":"twelve to thirteen","quoteLast":". Here then, as a specimen of one of my early bits of literature, is a genuine and unaltered poem (for any modern improvements would not be honest) in the shape of a translated Greek epigram from the Anthologia:--","title":"My Life as an Author","author":"Tupper, Martin Farquhar, 1810-1889","gutenbergReference":"17558","hash":"c756f9df111f9a643eeb6ca58e75f32cb8102a19a0df9b8b76feaf821ce6cc6a"},{"time":"12:48","quoteFirst":"The tide, which hereabouts rises from ","quoteTime":"twelve to thirteen","quoteLast":" feet, was then rapidly ebbing. At high water large boats run up under the walls of Chak-Chak; during the ebb the creek within several yards of the landing-place is a quaking bog, which receives a man to his waist.","title":"Zanzibar; city, island, and coast. Vol. 2 (of 2)","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"70032","hash":"01860d5dccba9cbc7af381d93436b95afb9e1151dc404dfbe0c905fae7d7df4e"},{"time":"12:48","quoteFirst":"The higher intellectual faculties retained all their energy. He was engaged from ","quoteTime":"twelve to thirteen","quoteLast":" hours a day on his works, reading or rather dictating, for a nervous trembling of the hand prevented him from using a pen. Surrounded by a numerous family; living on a spot created, so to speak, by himself, and in a house which he had adorned with antique statues; withdrawn also from affairs, he was still attached to life.","title":"Louis Agassiz: His Life and Correspondence","author":"Agassiz, Louis, 1807-1873; Agassiz, Elizabeth Cabot Cary, 1822-1907 [Editor]","gutenbergReference":"6078","hash":"7aa689e9003ed45651220d5ba56cb2d1956f04c9e571b483d3bc1cc60ca15c80"},{"time":"12:48","quoteFirst":"It has been suggested that both Gudea and Ur-Engur, the founder of the Dynasty of Ur, participated in the same great architectural movement,[21] and proof of this has been seen in their common employment of the smaller square brick, measuring from about ","quoteTime":"twelve to thirteen","quoteLast":" inches, which was more easy to handle than the larger bricks employed by Ur-Bau and at the time of the Dynasty of Akkad. The inherent advantages of this form of brick are attested by its retention, with but slight variations, down to the end of the Babylonian empire.","title":"A History of Sumer and Akkad\r\nAn account of the early races of Babylonia from prehistoric times to the foundation of the Babylonian monarchy","author":"King, L. W. (Leonard William), 1869-1919","gutenbergReference":"49345","hash":"1bb27bd6f5a8f5ce5e8b4cfad4dc252ffdddadd364eacd8119feaa553716250a"},{"time":"12:48","quoteFirst":"The directions given by the Inspector of the Holy Office for the representation of this subject were extremely precise; but Murillo complied with them in general effect only, and disregarded details when it pleased him: for example, the rules prescribed the age of the Virgin to be from ","quoteTime":"twelve to thirteen","quoteLast":", and the hair to be of golden hue. Murillo sometimes pictured her as a dark-haired woman. It is said that when he painted the Virgin as very young his daughter Francesca was his model; later the daughter became a nun in the convent of the Madre de Dios.","title":"A History of Art for Beginners and Students: Painting, Sculpture, Architecture","author":"Waters, Clara Erskine Clement, 1834-1916","gutenbergReference":"24726","hash":"799502eafc7d5aae8ba52b2bcbe7ea7cff5f31d77c925f37d015884694a03efa"},{"time":"12:48","quoteFirst":"But I know that amongst others Count Egmont, who was general of all the forces that came from Flanders, was killed.  Their prisoners all say that their army was about four thousand horse, and from ","quoteTime":"twelve to thirteen","quoteLast":" thousand foot, of which I suppose not a quarter has escaped.  As for mine, it may have been two thousand horse and eight thousand foot.","title":"A Popular History of France from the Earliest Times, Volume 5","author":"Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]","gutenbergReference":"11955","hash":"2bc696ade0f99452b974f56f67688911f7a4ce6cb7a277e62478b2cf76dc7c76"},{"time":"12:48","quoteFirst":"The GREENSHANK (_Glottis chloropus_) represents a group distinguished by their long, slender, hard beak, which curves decidedly upwards, and their high green feet, which have the toes connected by a skin. The species we have selected as a type of the rest is the largest of all, being from ","quoteTime":"twelve to thirteen","quoteLast":" inches long, and from twenty-one and a half to twenty-two inches across the wings. The wing measures seven and the tail three inches.","title":"Cassell's book of birds; vol. 4","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"68801","hash":"8fbccb55de50ea71f65087fd30ab761aa10b5b5e2e433bb10ba53fcc8e5c3798"}]