[{"time":"12:51","quoteFirst":"It is now an ascertained fact that the old queen accompanies the first swarm; the period which usually transpires between the first and second swarms is from ","quoteTime":"nine to thirteen","quoteLast":" days; between the second and third the time is much shorter. If second swarms come by the middle of June, and stocks are required, it will be well to preserve them, for after-swarms have always young queens, which is a great advantage.","title":"Bee-keeping for the Many; or, The management of the common and Ligurian honey bee\r\nIncluding the selection of hives and a bee-keeper's calendar","author":"Payne, J. H.","gutenbergReference":"67477","hash":"4315d2a8dc9d71fa55593a223c155531e35b81dada29120fda3aaeeedb0879d7"},{"time":"12:51","quoteFirst":"In the bay are many rivers and harbors on both sides, in which vessels may anchor. Within its entrance on the south the depth is from ","quoteTime":"nine to thirteen","quoteLast":" fathoms, (about five feet nine inches English,) and on the north side from five to seven; at two leagues from it in the sea, the depth is the same on the north and the south, but there is more sand within. In the channel there are from nine to thirteen fathoms; in the bay fifteen, ten, and six fathoms; and in some places the bottom cannot be reached with the lead.","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles, 1807-1876","gutenbergReference":"32573","hash":"6989b8d6ef3032a8e2d41bd5af6b37806a71f881ce564afda4fad3d2c7adbbb4"},{"time":"12:51","quoteFirst":"<hw>Dem\"i*cul\"ver*in</hw> <tt>(?)</tt>, <tt>n.</tt> <fld>(Mil. Antiq.)</fld> <def>A kind of ordnance, carrying a ball weighing from ","quoteTime":"nine to thirteen","quoteLast":" pounds.</def>","title":"The Gutenberg Webster's Unabridged Dictionary","author":"Project Gutenberg","gutenbergReference":"673","hash":"c6cef21d01a556bf1feac58bcf40e724172802c059058fc79278e5494861f4c9"},{"time":"12:51","quoteFirst":"One day he took us to the top of a hill where there were some stones set in circles, about one foot above and half a foot under the ground. They reminded us of similar stone arrangements we had come upon in Sonora, but these were larger and more primitive. Altogether there were nine circles, varying in size from ","quoteTime":"nine to thirteen","quoteLast":" feet in diameter. One, however, measured only five feet across, and the stones forming it were fully two feet above the ground.","title":"Unknown Mexico, Volume 1 (of 2)\r\nA Record of Five Years' Exploration Among the Tribes of the Western Sierra Madre; In the Tierra Caliente of Tepic and Jalisco; and Among the Tarascos of Michoacan","author":"Lumholtz, Carl, 1851-1922","gutenbergReference":"16426","hash":"83663e77021ab117f9643b190363ae444231a3a1f76001809520469336a2279a"},{"time":"12:51","quoteFirst":"As much as twenty-five pounds per hundredweight has been paid for the first ‘pockets’ on sale in the Borough; but this is, of course, a phenomenal price. Owing to the immense quantities of foreign hops in the market, prices in an ordinary year seldom rule higher, for all but the very finest sorts, than from ","quoteTime":"nine to thirteen","quoteLast":" pounds per hundredweight. But although hop cultivation is steadily on the increase in England, it by no means keeps pace with the import trade. Every year we import many hundred thousand hundredweight, of which about half comes from the United States, and the remainder from Australia, Belgium, France, Würtemberg, Central Germany, and Holland.","title":"Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 146, vol. III, October 16, 1886","author":"Various","gutenbergReference":"75204","hash":"cd897080ca1b2816578531eafc607d86e09099e7d3a673faf91910c3750aa2c6"},{"time":"12:51","quoteFirst":"One day he took us to the top of a hill where there were some stones set in circles, about one foot above and half a foot under the ground. They reminded us of similar stone arrangements we had come upon in Sonora, but these were larger and more primitive. Altogether there were nine circles, varying in size from ","quoteTime":"nine to thirteen","quoteLast":" feet in diameter. One, however, measured only five feet across, and the stones forming it were fully two feet above the ground.","title":"Unknown Mexico, Volume 1 (of 2)\r\nA Record of Five Years' Exploration Among the Tribes of the Western Sierra Madre; In the Tierra Caliente of Tepic and Jalisco; and Among the Tarascos of Michoacan","author":"Lumholtz, Carl, 1851-1922","gutenbergReference":"16426","hash":"83663e77021ab117f9643b190363ae444231a3a1f76001809520469336a2279a"},{"time":"12:51","quoteFirst":"Michaux).--Leaflets ","quoteTime":"nine to thirteen","quoteLast":", generally eleven, narrow and obliquely lanceolate-pointed, slightly serrate, thin and smooth; fruit globular or somewhat egg-shaped, four-ribbed; husk thin, dividing at maturity down to the base; nut thin-shelled, four-angled; kernel much wrinkled and very bitter.","title":"The Nut Culturist\r\nA Treatise on Propogation, Planting, and Cultivation of Nut Bearing Trees and Shrubs Adapted to the Climate of the United States","author":"Fuller, Andrew S. (Andrew Samuel), 1828-1896","gutenbergReference":"37968","hash":"d0310be4749d9b26a0db847317400df68a7ca98f6bb4e68692da9888a27ab3ba"},{"time":"12:51","quoteFirst":"The stage setting for big game is perfect. In the sheep country of Wyoming or the deer country of Colorado it is at an altitude of from ","quoteTime":"nine to thirteen","quoteLast":" thousand feet above sea-level, where the air is clear and crisp with the tang of winter, the huge stretches of wild open country lying like a picture at one's feet. Could anything be more beautiful and invigorating?","title":"Travel Stories Retold from St. Nicholas","author":"Various","gutenbergReference":"49287","hash":"e6228f1a2674ea24a2fbab6bdb20dc6f51fe12fc7040e48f2c0ffd1f0932eb97"},{"time":"12:51","quoteFirst":"It would have concerned us little to know the private life of Baha Ullah so long as the religion presented itself merely as aiming at a reformation of Islam, for it may readily be admitted that it is somewhat less of an evil to have two wives and one concubine than the four wives and unlimited concubines that the Koran allows, or the ","quoteTime":"nine to thirteen","quoteLast":" wives that Mohammed took, and that if Bahaism should cut off the temporary concubines, which disgrace Islam, it would be doing a good thing--so far forth--but when the \"Interpreter, the centre of the Covenant,\" Abdul Baha, comes and stands in Christian churches in London and New York and proclaims Bahaism as a new and superior gospel, it is expedient that Baha's real life should be made known to the women of Christian lands.","title":"Bahaism and Its Claims\r\nA Study of the Religion Promulgated by Baha Ullah and Abdul Baha","author":"Wilson, Samuel Graham, 1858-1916","gutenbergReference":"36585","hash":"6fc3cabb751120eb8df6881323748c6babcd9eab3bf43f031b28450a16e1ddd4"},{"time":"12:51","quoteFirst":"It is now an ascertained fact that the old queen accompanies the first swarm; the period which usually transpires between the first and second swarms is from ","quoteTime":"nine to thirteen","quoteLast":" days; between the second and third the time is much shorter. If second swarms come by the middle of June, and stocks are required, it will be well to preserve them, for after-swarms have always young queens, which is a great advantage.","title":"Bee-keeping for the Many; or, The management of the common and Ligurian honey bee\r\nIncluding the selection of hives and a bee-keeper's calendar","author":"Payne, J. H.","gutenbergReference":"67477","hash":"4315d2a8dc9d71fa55593a223c155531e35b81dada29120fda3aaeeedb0879d7"}]