[{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":" we were ordered in to take the Stone Bridge. Other troops had been hammering away at it for some hours but without success. We were moved down toward the river and opened fire on the Johnnies across a narrow valley on the other side.","title":"Personal Recollections of the Civil War\r\nBy One Who Took Part in It as a Private Soldier in the 21st Volunteer Regiment of Infantry from Massachusetts","author":"Stone, James Madison, 1840-","gutenbergReference":"33179","hash":"cd47a803f8cb228b6ff4b71cd80f0f243503b8db55db5359bdd1865f01c14f15"},{"time":"12:59","quoteFirst":"The scientists in the government bureaus at Washington believe that the subterranean land slide may have taken place in the earthquake belt in the South American region or under the bed of the Pacific Ocean. San Francisco got the result of the wave as it struck the continent, and almost simultaneously the instruments in Washington reported a decided tremor of the earth, and the oscillations of the needle continued until ","quoteTime":"about noon","quoteLast":".","title":"Complete Story of the San Francisco Horror","author":"Linthicum, Richard, 1859-1934; Fallows, Samuel, 1835-1922; White, Trumbull, 1868-1941","gutenbergReference":"26380","hash":"15470848b059ce3fcfa1943675b20b24e9f0648ea2af7b6004fc71cc4ab89d5b"},{"time":"12:59","quoteFirst":"These consist chiefly of one large common room, with good fires in winter; and hither the middle sort of people chiefly resort, many to breakfast, read the news, and talk politics; after which they retire home: others, who are strangers in town, meet here ","quoteTime":"about noon","quoteLast":", and appoint some tavern to dine at; and a great many attend at the coffee-houses near the Exchange, the Inns of Court, and Westminster, about their business.  In the afternoon about four, people resort to these places again, from whence they adjourn to the tavern, the play, &c.","title":"London in 1731","author":"Gonzales, Manoel, Don; Defoe, Daniel, 1661?-1731 [Unknown role]","gutenbergReference":"2822","hash":"0eb164ff311b5c40fd36623a819a27bc32a63c7c7039abd8a4fcd9897eaddb95"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":" it began to rain. Soon the travelling became worse again, and our progress was slow and tedious. To me, the tediousness of the journey was increased by a lame shoulder--the effect either of the overturn, or of being used as a stair when the passengers made their sudden exit, or of both.","title":"Forty Years in the Wilderness of Pills and Powders\nCogitations and Confessions of an Aged Physician","author":"Alcott, William A. (William Andrus), 1798-1859","gutenbergReference":"34038","hash":"c01f31e6c53dbbdc4d08d32262dafd09ee8cc26ebc7d8bf68657ab17473a6b86"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":" instructions were received from the II. Corps to make no further attempt to establish bridgeheads across the Lys. Our efforts were to be devoted to the reconnaissance of suitable crossing places and to the collection of bridging material.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"201fd31de0155c967fcc17a8f56c83db9d53f2e1bc6a59a7b7fa771e521a3863"},{"time":"12:59","quoteFirst":"The luck, it seems, changed on the second day. ","quoteTime":"About noon","quoteLast":" I was wakened as usual for dinner, and as usual refused to eat, and was given a dram with some bitter infusion which the barber had prescribed. The sun was shining in at the open door of the Cage, and this dazzled and offended me. Cluny sat at the table, biting the pack of cards.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 10","author":"Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"31916","hash":"cf65681d7b25e4e8487ebec82c81f9880ced7aca5e5326ce0d3eefd6c2033ec2"},{"time":"12:59","quoteFirst":"I confess that my feelings were not of the pleasantest as I sat at my late London breakfast somewhere ","quoteTime":"about noon","quoteLast":" the next day, and I was fain to admit to my special friend that I had put myself in an awkward, if not an unenviable, position. However, I was in for it, and being naturally of an elastic temperament, began to cast about for a cheerful view of my undertaking.","title":"Lippincott's Magazine of Popular Literature and Science, Volume 11, No. 22, January, 1873","author":"Various; Kirk, John Foster, 1824-1904 [Editor]","gutenbergReference":"14327","hash":"024550cb49d260f686cb5afb243ac908595982cc48d6883329fdcb120840b74d"},{"time":"12:59","quoteFirst":"\"I think this is perfectly delicious!\" exclaimed Mrs. Belgrave, as the little steamer was passing Cape Matapan ","quoteTime":"about noon","quoteLast":".","title":"American boys afloat","author":"Optic, Oliver, 1822-1897; Bridgman, L. J. (Lewis Jesse), 1857-1931 [Illustrator]","gutenbergReference":"75149","hash":"4260f4b7980a10bbdad91bd594737c8ad97eaa1be5ad2a1a71dde5c52c25762b"},{"time":"12:59","quoteFirst":"“Well, that same useful road-mender who kept the vigil in the car last evening was interviewed in person by Salt ","quoteTime":"about noon","quoteLast":" to-day.”","title":"Death in the dusk","author":"Markham, Virgil, 1899-1973","gutenbergReference":"75273","hash":"58946d03447f7be8fa3f5567c507b25d7eb6722115ce6fb3a1ce7cc785cdcf73"},{"time":"12:59","quoteFirst":"Nor was I without considerable fears that this man, when he had met with the Laplander, might not be able to find me again. However, ","quoteTime":"about noon","quoteLast":" he returned, accompanied by a Laplander, who took charge of me, inviting me home to his hut, where he treated me with fish, and fresh water.","title":"Lachesis Lapponica; Or, A Tour in Lapland, Volume 2","author":"Linné, Carl von, 1707-1778; Smith, James Edward, 1759-1828 [Editor]; Troilius, Charles [Translator]","gutenbergReference":"36059","hash":"3703804d7274139b98d63406b027910f893c133317aef2831b262e9808fc749e"},{"time":"12:59","quoteFirst":"It was his custom to go along ahead of the boat, beating up the country and securing whatever game was worth stopping the boat for. Whatever he killed, as an elk or deer, he would hang on a pole or tree near the bank where it could be seen from the boat, and would then continue his hunt. One day ","quoteTime":"about noon","quoteLast":" Captain La Barge’s eye, which was constantly studying the river ahead, fell upon a curious object floating downstream. It looked like a hat, but, strange to say, was standing upright on the water, with no tendency to sink at all.","title":"History of Early Steamboat Navigation on the Missouri River, Volume 2 (of 2)\r\nLife and Adventures of Joseph La Barge","author":"Chittenden, Hiram Martin, 1858-1917","gutenbergReference":"64137","hash":"c5a460eed178a9e0aafcaaa5e2c9e14da918f607a6bbafc08c807789179a1786"},{"time":"12:59","quoteFirst":"\"No. You see, it was a C. O. D. shipment. I wake up along ","quoteTime":"about noon","quoteLast":", put my head under the pump, and then look up the trader. He is still playing stud.","title":"The Crimson Gardenia and Other Tales of Adventure","author":"Beach, Rex, 1877-1949","gutenbergReference":"32101","hash":"9c079cf294b2237d114c9222cc5ec967cc3b6d0de0d3a4e946b3057f76661d54"},{"time":"12:59","quoteFirst":"My preparations were soon made; and from some vague, and to myself undefined ideas, partly of expedition, and partly of letting the president, the college, and the whole university see that I, Hugh Trevor, was no ordinary person, a chaise and four waited my commands at the gate ","quoteTime":"about noon","quoteLast":" the next day, behind which my goods and chattels were buckled, and I, after taking leave of the two or three friends who were thoughtless or courageous enough to acknowledge me, threw myself indignantly into it, with more maledictions in my heart than my impatient tongue could find energy to utter.","title":"The Adventures of Hugh Trevor","author":"Holcroft, Thomas, 1745-1809","gutenbergReference":"9811","hash":"d9b2fdee368b6ee52d83c62067ceb417ed972304f6c0815c24a190812dc34db1"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":" we crossed the bar; by two P.M. were off Lisbon, and, while I was all agape, admiring the surpassing beauties of the scene, had dropped our anchor. Captain Gabion took me by the elbow, and proposed that we should sojourn at the same hotel.","title":"Blackwood's Edinburgh Magazine, Volume 67, No. 411, January 1850","author":"Various","gutenbergReference":"44332","hash":"1364e69f19f471fe94b55bc529212a243ff7942685c13b0465da81fa7de2be2e"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":" on the 23d of September, 1779, the lookouts on the Richard became aware of the sails of a large ship which suddenly shot into view around the headland. Before any action could be taken the first vessel was followed by a second, a third, and others to the number of six, all close hauled on the starboard tack, evidently intent upon weathering the point.","title":"Commodore Paul Jones","author":"Brady, Cyrus Townsend, 1861-1920","gutenbergReference":"52485","hash":"89e20908a322981e899e431bd884b614462942d7f0043cee8a66dd6aa52b3e85"},{"time":"12:59","quoteFirst":"At almost every house we passed on the banks of the river, there was either a skiff or a canoe. We saw some large wild ducks. ","quoteTime":"About noon","quoteLast":" we passed the mouth of the great Hockhocking river, fifty or sixty yards wide; this river runs through the State of Ohio, between the Scioto and Muskinghum rivers. It is said to be navigable to Athens, forty miles up.","title":"Hulme's Journal, 1818-19; Flower's Letters from Lexington and the Illinois, 1819; Flower's Letters from the Illinois, 1820-21; and Woods's Two Years' Residence, 1820-21","author":"Hulme, Thomas; Flower, Richard, 1761?-1829; Woods, John, -1829; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"48119","hash":"99ec388612b9e17abcaf4cfdb7d8f2f522c4536d14a276b63a886fa170bdbaaf"},{"time":"12:59","quoteFirst":"The opposition, however, could not have been very formidable. The principal Chiefs seemed fully to understand the importance of accepting some terms. ","quoteTime":"About noon","quoteLast":", Crowfoot, with Mr. L'Heureux, as interpreter, came to my tent and asked for explanations on some points, which I cheerfully gave him.","title":"The Treaties of Canada with the Indians of Manitoba and the North-West Territories\r\nIncluding the Negotiations on Which They Were Based, and Other Information Relating Thereto","author":"Morris, Alexander, 1826-1889","gutenbergReference":"7126","hash":"2039c21cfe2c3a4d91b62d44c2fd3827dd9585c5a52cd289a712e79c296a3132"},{"time":"12:59","quoteFirst":"Anyhow, Hilton here, if he can get on board, will make it his business to seek it. He knows where to go, and he ought to start early, as the ship sails ","quoteTime":"about noon","quoteLast":". Just to finish my story--I got home as quickly as I could, and changed my clothes. Then I thought that, as you had missed Annie’s letter, you would perhaps hang about here all night, on the look-out for Captain Cochrane and his passenger.","title":"When the Sea Gives Up Its Dead: A Thrilling Detective Story","author":"Corbett, George, Mrs., 1846-1930","gutenbergReference":"62824","hash":"4cd44c9fe0ec682052d4caa87defa002fc9cab8c03c2e0668e4c817a6cf20b16"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":" the Germans began blowing the troops out of the trenches on the right of our supports. I went down again with Lieut. Colonel Burland to the enfiladed crossroads to see what troops were there, and to learn if any word had come through from headquarters.","title":"\"The Red Watch\": With the First Canadian Division in Flanders","author":"Currie, John Allister, 1868?-1931","gutenbergReference":"28116","hash":"c82b4fb7a04b3a26d896138d8bf6e667ba53648352db308be3ad9767dec3a0e1"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":" the enemy's mortar boats and ketches attempted to come across, and assist their battering ships; but the wind had changed and had worked round to the southwest, blowing a smart breeze and bringing in a heavy swell, so that they were prevented from taking part in the action.","title":"Held Fast For England: A Tale of the Siege of Gibraltar (1779-83)","author":"Henty, G. A. (George Alfred), 1832-1902; Browne, Gordon, 1858-1932 [Illustrator]","gutenbergReference":"21788","hash":"bc09152a49bff9a2de49833b6e237db68ad51950c57bd657024ffb974682b3ab"}]