[{"time":"12:59","quoteFirst":"A.M. (October 17th) to ","quoteTime":"about noon","quoteLast":"; then moved laterally in a zigzag line, and at about 4 P.M. began to rise; they continued to do so until 10.30 P.M., by which hour they stood vertically and were asleep. At what hour of the night or early morning they began to fall was not ascertained.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"f6af7848e450992c2108988d7a635d328898e16db69c23577cbac0a078b8ea6a"},{"time":"12:59","quoteFirst":"Tuesday, 27th March, West Neales. Rained very heavily during the night, and is still doing so, but less copiously. ","quoteTime":"About noon","quoteLast":" it cleared up a little. I have sent Kekwick to get a notion of the country on the other side of the low range, while I endeavour to obtain an observation of the sun.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"e62220b28c4378aadfcc0abeefd0f4cde87e17eb71368b50f4077d146f18cb0d"},{"time":"12:59","quoteFirst":"We reached the city of Gwalior ","quoteTime":"about mid-day","quoteLast":", and were kindly entertained at the house of the British resident, Colonel Spiers.","title":"Military Service and Adventures in the Far East: Vol. 2 (of 2)\r\nIncluding Sketches of the Campaigns Against the Afghans in 1839, and the Sikhs in 1845-6.","author":"MacKinnon, Daniel Henry, 1813-1884","gutenbergReference":"57350","hash":"11df15128f06ea20848e5855662db1012d5938be4a841cecc05403c636729b6f"},{"time":"12:59","quoteFirst":"If they succeeded, they carried off the prize for which I had been so long struggling; and if they failed, there was no time to make another attempt, for I was due in a few days more in London. When this came home clearly to me, I resolved to leave Breuil at once, but when packing up found that some necessaries had been left behind in the tent. So I went off ","quoteTime":"about mid-day","quoteLast":" to recover them, caught the army of the professor before it reached the col, as they were going very slowly, left them there (stopping to take food) and went on to the tent. I was near to it when all at once I heard a noise aloft, and on looking up perceived a stone of at least a foot cube flying straight at my head.","title":"Scrambles Amongst the Alps in the Years 1860-69","author":"Whymper, Edward, 1840-1911","gutenbergReference":"41234","hash":"cb532d5e196dd2fe70b8e9f5238cb72fe0f51b2e15732145896312b3b844869f"},{"time":"12:59","quoteFirst":"The return was begun Nov. 17th over soft roads, slippery with mud, made worse by the rain which began to fall ","quoteTime":"about noon","quoteLast":"time. After dark the men bivouaced in a field of corn-stubble, rain falling and small rivulets running down between the rows. The boys were served with boiled potatoes, warm from the kettle and graced and blessed by Billy Mallows, the cook, who growled and snarled while he cooked, until the very potatoes rolled their eyes at him.","title":"Company G","author":"Barlow, A. R. (Albert Rowe), 1841-1913","gutenbergReference":"43562","hash":"0d34a95f4a0542e50bf5e8e3ef25c975c65c452d45989865836fb9ffbf170bf7"},{"time":"12:59","quoteFirst":"I was happy then in the prospect of doing a good business farther along on the voyage, for the habits of an old trader would come to the surface. I sailed from the cove ","quoteTime":"about noon","quoteLast":", greased from top to toe, while my vessel was tallowed from keelson to truck. My cabin, as well as the hold and deck, was stowed full of tallow, and all were thoroughly smeared.","title":"Sailing Alone Around the World","author":"Slocum, Joshua, 1844-1910?; Fogarty, Thomas, 1873-1938 [Illustrator]; Varian, George, 1865-1923 [Illustrator]","gutenbergReference":"6317","hash":"2ce40f0ee4d3776954e3ac9f1acabff7a8f937a308ebe421b8170bce0fd5ec59"},{"time":"12:59","quoteFirst":"On the very next morning, after receiving his commission, Cassia-bud and Hurricane Bob both disappeared in the woods, and ","quoteTime":"about noon","quoteLast":" emerged again, Bob carrying a coney that he himself had captured, and Cassia-bud carrying four.","title":"Two sailor lads","author":"Stables, Gordon, 1840-1910","gutenbergReference":"71992","hash":"bc0c778e9f86065221eb0eef42d6c94a9fbbe717c9361818b08e59bfb2576954"},{"time":"12:59","quoteFirst":"On reaching the _kasbah_ of the Kaïd, which showed as a low but substantial building, with walls sloping outward, we were accosted by an official deputed to apologise for the absence of his chief, who was to return towards evening, and to invite us to halt there for the remainder of the day. As it was now ","quoteTime":"about noon","quoteLast":", this proposition was met at once by a decided negative, when the chief of our Marocco escort intervened and, with an air of dogged insistance, urged the necessity for a halt. There ensued the first of many an altercation with the same disagreeable person, in which it is needless to say that Hooker’s decision and firmness prevailed, and the order went forth to continue our journey.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"4afccfa457bdce1cc31a3fb22d31867be7b5e863b4596cdc73930ac6b8d6ed80"},{"time":"12:59","quoteFirst":"By-and-bye, when she judged the boys must have taken their departure, she decided to go out with Snip. It had rained earlier in the day, but the weather had cleared ","quoteTime":"about noon","quoteLast":", and now the sun was shining brilliantly. It was a really perfect May afternoon.","title":"Kitty's enemy","author":"Stooke, Eleanora H.","gutenbergReference":"71599","hash":"c4b4e9fbf8c9d74106dfaa070425728d4f1a0f4c392c74751a66cc6d08c09a6d"},{"time":"12:59","quoteFirst":"Early in the morning of January the 10th, Mr. Park and his company left Tesee, and ","quoteTime":"about midday","quoteLast":" came in sight of the hills in the vicinity of Kooniakary. Having slept at a small village, the next morning they crossed a narrow but deep stream, called Krisko, a branch of the Senegal.","title":"Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa","author":"Huish, Robert, 1777-1850","gutenbergReference":"12667","hash":"60466f92f42baf5fb9d701ffd4223684eec5e5314d92a3a644c0328eca2df959"}]