[{"time":"12:58","quoteFirst":"The steamer, with the Pearl in tow, crossed over from Point Lookout to Piney Point, on the south shore of the Potomac, and here the Pearl was left at anchor, a part of the steamer's company remaining to guard her, while the steamer, having myself and the other white prisoners on board, proceeded up Coan river for a supply of wood, having obtained which, she again, ","quoteTime":"about noon","quoteLast":" of Monday, took the Pearl in tow and started for Washington.","title":"Personal Memoir of Daniel Drayton, for Four Years and Four Months a Prisoner (for Charity's Sake) in Washington Jail\r\nIncluding a Narrative of the Voyage and Capture of the Schooner Pearl","author":"Drayton, Daniel, 1802-1857","gutenbergReference":"10401","hash":"04cff11fbd5974eab75ba4fb9410d94453672516ddc33a7dd52cac8d475afe7c"},{"time":"12:58","quoteFirst":"Star.  Then the sun guided them, until ","quoteTime":"about noon","quoteLast":", when they had to stop and rest.","title":"Boys' Book of Frontier Fighters","author":"Sabin, Edwin L. (Edwin Legrand), 1870-1952","gutenbergReference":"31130","hash":"39808a5af7137a77d33cfd54d551dd7f2e2c34840524067dc60b7fadecc6f650"},{"time":"12:58","quoteFirst":"The members are all excited, anxious, overwrought. The debate has become bitter, for some of the members are unalterably opposed to independence. It is ","quoteTime":"about noon","quoteLast":" when Dr. Franklin rises to address the Chair:","title":"Caesar Rodney's Ride","author":"Carlton, Henry Fisk, 1892-1973; Zyve, Claire Turner, 1895- [Editor]","gutenbergReference":"28051","hash":"27689df1b66b93c448798c3aeaf1820296b82aff1afc8afc0eff06104f4e46cd"},{"time":"12:58","quoteFirst":"The way from the station to the penitentiary was long, but Sheriff Bentley, being a man of small economies, had decided to walk, and after the long journey in the smoking-car, Archie had been glad to stretch his legs.  The sun lay hot on the capital city; it was ","quoteTime":"nearly noon","quoteLast":", and workmen, tired from their morning’s toil, were thinking now of dinner-buckets and pipes in the shade.  They glanced at Archie and the sheriff as they passed, but with small interest.","title":"The Turn of the Balance","author":"Whitlock, Brand, 1869-1934; Hambidge, Jay, 1867-1924 [Illustrator]","gutenbergReference":"40398","hash":"c78246f2555007f52b4cb6d57677741476d8f82431172bb1d2923b3e4d45bcd0"},{"time":"12:58","quoteFirst":"“It was at ten o’clock on Monday morning, July 28th, 1806, a very hot day with little wind, that we engaged in coming through the Gutt, and we fought them for getting on for two hours, till ","quoteTime":"nearly noon","quoteLast":", about fifteen to twenty miles from Gibraltar.... The captain, seeing as how I was quite well again from my sea-sickness, and that I look steady, gave me the charge of all the powder, which gave me plenty to do.","title":"History of the Post-Office Packet Service between the years 1793-1815\nCompiled from Records, Chiefly Official","author":"Norway, Arthur H. (Arthur Hamilton), 1859-1938","gutenbergReference":"59310","hash":"a647e36fc4181b02a93ae5c9b0e269a0df052f2e92af21f3df2326b3767251e5"},{"time":"12:58","quoteFirst":"Protestation, and by Ordinance of Parliament. ","quoteTime":"About mid-day","quoteLast":" the royalist batteries opened fire, shooting bullets of 4 lbs., 6 lbs., and 8 lbs. weight; but little damage was done except to the houses.","title":"The Great Civil War in Lancashire  (1642-1651)","author":"Broxap, Ernest, 1880-1963","gutenbergReference":"41347","hash":"30ebc06bbb89d9c07059ded26cae0c5c82d92d941b8a2b0bccb60853c528b9a3"},{"time":"12:58","quoteFirst":"So busy that when, ","quoteTime":"about mid-day","quoteLast":", Tim, who had been perched upon a box at the window to amuse himself at the peril of his neck by looking out into the court below, suddenly exclaimed--\"There she is!\" he bounded from his seat like one electrified, and for the first time realised that _she_ might come and find him!","title":"A Dog with a Bad Name","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"21038","hash":"2698a891f0f010d7ec99613bcebbf58205e14bc0d8438475b0a95e2c42c61303"},{"time":"12:58","quoteFirst":"Early in the morning they retraced their way, and started off in an opposite direction to the one taken yesterday. It seemed that this must certainly be the path taken by the rebels, but the regiment marched until ","quoteTime":"nearly noon","quoteLast":" without seeing any signs of them. Then, when they had halted for dinner, the colonel decided to let the men rest while two companies were sent ahead to reconnoitre, and report as to whether there were any signs of men having passed this way. He was beginning to think that the whole affair would be a wild-goose chase, and he decided that, if these companies found nothing, the whole regiment would return to Manila forthwith, probably to be the laughing-stock of the army there.","title":"The Adventures of a Boy Reporter","author":"Morrison, Harry Steele, 1880-","gutenbergReference":"4990","hash":"f6608c8c5517647e880adfe0a3712c4f3a049c3adb41d6c8fa9f4fd16fe5bba4"},{"time":"12:58","quoteFirst":"\"Kaffir beer\" is a filthy decoction. ","quoteTime":"About midday","quoteLast":" I received a formal reply from Gordon, as follows:","title":"South African Memories\r\nSocial, Warlike & Sporting from Diaries Written at the Time","author":"Wilson, Sarah Isabella Augusta, Lady, 1865-1929","gutenbergReference":"14466","hash":"4b4565ae758e4a7b1fab38eb7ab7988c650c7abf188a40c384cc350e9e9c5108"},{"time":"12:58","quoteFirst":"","quoteTime":"About noon","quoteLast":" we enter the devastated zone at Dammartin: the telegraph lines have been torn down. Right and left of the road trees lie stretched on the ground; heaps of ashes are all that remains of the hayricks. In a ditch lies a corpse in red trousers and blue coat.","title":"Battles & Bivouacs: A French soldier's note-book","author":"Roujon, Jacques, 1884-; Rothwell, Fred, 1869-1934 [Translator]","gutenbergReference":"58231","hash":"266cf635d5113424051b9e9b74333cad0bf282cac9254a669a25281e6d6f15a9"}]