[{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":" we stopped at a deserted ranch house, surrounded by corrals--a camp, our driver explained, where some stockman held his cattle overnight in driving them to market. Here we ate a lunch and the locator fed and watered the team, refilling the jars from an old well with its long wooden water troughs.","title":"Land of the Burnt Thigh","author":"Kohl, Edith Eudora, 1884-; Voorhies, Stephen J. [Illustrator]","gutenbergReference":"24352","hash":"3edcb40d7d2ef5d75f329cd429b2fbebc3c2238b05281569b638f038c311c198"},{"time":"12:59","quoteFirst":"We were now in the Asturias, and ","quoteTime":"about noon","quoteLast":" we reached Navias, a small fishing-town, situate on a _ria_ or firth: in the neighbourhood are ragged mountains called the Sierra de Buron, which stand in the shape of a semicircle.  We saw a small vessel in the harbour, which we subsequently learned was from the Basque provinces, come for a cargo of cider or _sagadua_, the beverage so dearly loved by the Basques.","title":"The Bible in Spain, Vol. 2 [of 2]\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman in an Attempt to Circulate the Scriptures in the Peninsula","author":"Borrow, George, 1803-1881; Burke, Ulick Ralph, 1845-1895 [Editor]; Greene, Herbert W. (Herbert Wilson), 1857-1933 [Editor]","gutenbergReference":"35676","hash":"61293bdd6f1de37bc254235fc0823977e61128d32d67edaded40f0b9c8a64937"},{"time":"12:59","quoteFirst":"3rd. Cháken, a large place, with an independent chief; ","quoteTime":"about noon","quoteLast":".","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"bac78773f7a7a65e851913437d03eb15d978b9824bd43ee9030c0930938ef084"},{"time":"12:59","quoteFirst":"The weather was so cold that we were compelled to run to prevent ourselves from freezing; our route lay across some large meadows which appeared to abound in animals, though the Indians around Slave Lake are in a state of great want. ","quoteTime":"About noon","quoteLast":" we passed a sulphur-stream which ran into the river; it appeared to come from a plain about fifty yards distant. There were no rocks near it and the soil through which it took its course was composed of a reddish clay.","title":"The Journey to the Polar Sea","author":"Franklin, John, 1786-1847; Scott, Robert Falcon, 1868-1912 [Author of introduction, etc.]","gutenbergReference":"13518","hash":"1afc175f4faa4c9168172496bfda79c4fb93bdbeadd492d2d703fc70e62577a7"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":" the fall of snow had ceased: a change of temperature had set in; gradually it had been growing colder until at midnight of the following night the cold had reached an intensity which was almost unbearable. This added greatly to the horror of the possible situation of the travelers, and our friends were in a fever of anxiety.","title":"Hilda's Home: A Story of Woman's Emancipation","author":"Graul, Rosa","gutenbergReference":"67621","hash":"652cd358ba6da55cca6379ec97dcb02994c6aef2728f68c7855d30e68ad7d4b5"},{"time":"12:59","quoteFirst":"The fourth day ","quoteTime":"about noon","quoteLast":" the Emperor, returning from a round of the walls, ascended the Bagdad tower mentioned as overlooking the Gate St. Romain on the right hand; and finding Justiniani on the roof, he said to him: \"This fighting, if it may be so called, Captain, is without heart. But two of our people have been killed; not a stone is shaken.","title":"The Prince of India; Or, Why Constantinople Fell — Volume 02","author":"Wallace, Lew, 1827-1905","gutenbergReference":"6849","hash":"da63dfaa38d7a01a0559229eb26047e44238fa9fd599a5e42dc998d1f42d412b"},{"time":"12:59","quoteFirst":"From that village, where I had spent the night, I had early sent word back to the surgeons of the St. Thomas’s Hospital ambulance, who had pushed up to the front at Alexinatz, that they would find plenty of employment about Tessica; and ","quoteTime":"about noon","quoteLast":" had ridden back to meet them. Near the bridge-head I encountered them, Mackellar in command, with Sandwith, Hare, and poor Attwood in the waggon with him; and, turning, went forward with them to what seemed a suitable spot for a _Verband-platz_, at a cross-road where the wounded had already gathered pretty numerously.","title":"Barracks, Bivouacs and Battles","author":"Forbes, Archibald, 1838-1900","gutenbergReference":"48566","hash":"a5069dc4032784427740af4de36e7ebd2497445f14557ccddd509e5d6d1e6365"},{"time":"12:59","quoteFirst":"These open about seven, and close ","quoteTime":"about noon","quoteLast":".","title":"Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.","author":"Various; Royal Society (Great Britain)","gutenbergReference":"68412","hash":"c89bdb6d744be0041df6fe6606f0dac3a0e7a1b936031bf6c48678983324edda"},{"time":"12:59","quoteFirst":"They had about two hours before it was time for their train to start, and as it was ","quoteTime":"nearly noon","quoteLast":", the first thing they did was to get a hearty meal. Then they spent a little while roaming about the beautiful and busy city, so different in many respects from what Bobby and Fred bad been accustomed to in the North.","title":"Bobby Blake on a Plantation; Or, Lost in the Great Swamp","author":"Warner, Frank A.; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]","gutenbergReference":"47553","hash":"c356d98953a52eec5038e026b07e01d6922594150379058642e1b70e135a96e2"},{"time":"12:59","quoteFirst":"\"But my story is not yet told,\" continued Dick. \"About a year arter this, Bill an' me were ridin' along, ","quoteTime":"about noon","quoteLast":", in a little valley among the mountains, when we came, all of a sudden, on the camp of two trappers.","title":"Frank, the Young Naturalist","author":"Castlemon, Harry, 1842-1915","gutenbergReference":"12405","hash":"35f72dd359e57e912589387c111d0bc6dc5fa90738632a247255d87127392e50"}]