[{"time":"12:57","quoteFirst":"Guantanamo Bay, and ","quoteTime":"about noon","quoteLast":" reached the vicinity of Santiago, where Admiral Sampson came on board my headquarters transport. It was arranged between us to visit in the afternoon the Cuban general (Garcia) at Aserraderos, about eighteen miles to the west of the Morro.","title":"History of the Gatling Gun Detachment, Fifth Army Corps, at Santiago\r\nWith a Few Unvarnished Truths Concerning that Expedition","author":"Parker, John H. (John Henry), 1866-1942","gutenbergReference":"6888","hash":"d2b622de81cdc16f5a71dc78b61e9e917a0cfd68a1a4f758cebfa5c618e3df14"},{"time":"12:57","quoteFirst":"I left Natoma on foot, hoping soon to fall in with a wagon that would carry me to Sacramento, but none overtook me till I had walked more than half the distance. We arrived at Sacramento ","quoteTime":"about noon","quoteLast":", and at two I started in the steamer Confidence for San Francisco. An exciting race with the Senator made the first half-hour pass pleasantly enough, but when we at length yielded the palm, and I had gone through the boat and sufficiently admired the fine engravings in the saloon, I became impatient even of twenty miles an hour. My only companion was Dr.","title":"Golden Dreams and Leaden Realities","author":"Payson, George, 1824-1893","gutenbergReference":"49039","hash":"2c69cdd96710ee14de7003b84e627e4b49f6239be887469f2b3cb0ad0da7e053"},{"time":"12:57","quoteFirst":"It must be ","quoteTime":"about noon","quoteLast":", for the shadows are short in the picture. The mother is probably out in the yard, taking her clean clothes off the line, so of course she could not hear the baby creep out through the open door to the porch. There the baby found the great dog keeping watch.","title":"Stories Pictures Tell. Book 1","author":"Carpenter, Flora L. (Flora Leona), 1877-1963","gutenbergReference":"32471","hash":"ecfc6a38790901d9b478a5be92753af267c6e43be03809a6afc610849711afa5"},{"time":"12:57","quoteFirst":"","quoteTime":"About noon","quoteLast":" we arrived at Sampit, a clean, attractive village situated on slightly higher ground than is generally available on Bornean rivers. The stream is broad here, having almost the appearance of a lake.","title":"Through Central Borneo; an Account of Two Years' Travel in the Land of Head-Hunters Between the Years 1913 and 1917","author":"Lumholtz, Carl, 1851-1922","gutenbergReference":"7489","hash":"f1c18e7f6fa02f801123dad2e1ece8c9874bcbc0bb3e62a6b4290714a8e08fc2"},{"time":"12:57","quoteFirst":"Khenchela the diligence passes this point ","quoteTime":"about noon","quoteLast":". During the season motor-omnibuses of the Hôt. des Etrangers run from Batna to Lambèse and Timgad (75 fr. for the whole vehicle; single seat 25 fr.).","title":"The Mediterranean","author":"Karl Baedeker (Firm)","gutenbergReference":"73849","hash":"a69a8f01f146beb3f353c5c921e12e6ed1ecfda421c390755d501eb95377c3cc"},{"time":"12:57","quoteFirst":"“Not if you will do as I ask,” he responded rather coldly. “Let me tell you what that is. To-morrow morning ","quoteTime":"about noon","quoteLast":" we start for Chantemerle; we will post, and ought to get to Dreux the same night. I am proposing to take rather a circuitous route, for safety’s sake. I have got a passport for you as my valet, in the name of Pierre Jourdain. All I ask is that you shall play the part as well as you can, for both our sakes.”","title":"Chantemerle","author":"Broster, D. K. (Dorothy Kathleen), 1877-1950; Taylor, G. Winifred (Gertrude Winifred), 1883?-","gutenbergReference":"70103","hash":"a9384d8eff84707466284bb0761e783c8630fd87eefc58f50b13165a24d8e2c2"},{"time":"12:57","quoteFirst":"At ","quoteTime":"about noon","quoteLast":", on the 21st of December 1807, the high turrets and massive towers of the gloomy fortress in which I was going to be incarcerated presented themselves to my sight. Their very appearance was sufficient to strike the mind with horror; and I cannot but believe that the engineer had this object in view when he gave such outward forms to his structure.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"e232052695f2fe67e9e80e71c5397f88fc8d28f2b2f0a60c0a223b0a78241a89"},{"time":"12:57","quoteFirst":"Time passed on until ","quoteTime":"nearly noon","quoteLast":", and yet Andrew was still away.","title":"The Iron Rule; Or, Tyranny in the Household","author":"Arthur, T. S. (Timothy Shay), 1809-1885","gutenbergReference":"4628","hash":"f38e35399ee1b3a17cd8447a7b863eaf08cb572f821fa1bf749a4b5e81a8e226"},{"time":"12:57","quoteFirst":"As it is usual for the residency surgeon to wait on his Majesty when he first enters on his charge and when he quits it, I knew that such a proposal would not give rise to any feelings of doubt or uneasiness, and he at once expressed his wish to see them. Yesterday, ","quoteTime":"about noon","quoteLast":", all three went to the palace, and sat for some time in conversation with the King. They found him much better in bodily health than they expected, and in the course of conversation, found no signs of any confusion of ideas, and are of opinion that in the hands of a skilful European physician he would soon be quite well.","title":"A Journey through the Kingdom of Oude, Volumes I & II","author":"Sleeman, W. H. (William Henry), Sir, 1788-1856","gutenbergReference":"16997","hash":"3ac60a67ac36628bb306493c9c4e043ecb9b7b6a28cec7325a6b78496a81c6ec"},{"time":"12:57","quoteFirst":"She then made signs that she would construct another necklace for the child, and she was rewarded by a gourd being brought to her full of milk, which she was able to share with her two companions, and which did something to revive poor Victorine. Estelle was kept threading these necklaces and bracelets all the wakeful hours of the day--for every one fell asleep ","quoteTime":"about noon","quoteLast":"--though still so jealous a watch was kept on her that she was hardly allowed to shift her position so as to get out of the sun, which even at that season was distressingly scorching in the middle of the day.","title":"A Modern Telemachus","author":"Yonge, Charlotte M. (Charlotte Mary), 1823-1901; Hennessy, William John, 1839-1917 [Illustrator]","gutenbergReference":"4271","hash":"fd0dbd5f7070ce52b1d3ebc440109e215f7724073ada2dc8b52223437c88f670"},{"time":"12:57","quoteFirst":"All the streets strive to outdo each other in a magnificent retinue and surprising scenes. The processions and shows begin early in the morning, and the whole ends ","quoteTime":"about noon","quoteLast":".”","title":"Hildreth's \"Japan as It Was and Is\": A Handbook of Old Japan, Volume 1 (of 2)","author":"Hildreth, Richard, 1807-1865; Griffis, William Elliot, 1843-1928 [Author of introduction, etc.]; Clement, Ernest W. (Ernest Wilson), 1860-1941 [Editor]","gutenbergReference":"66913","hash":"f84dc8b0f996cc179b5875d47226f7f14813045f28ec1411ab32d403be62828c"},{"time":"12:57","quoteFirst":"We left the Fort ","quoteTime":"about noon","quoteLast":", and encamped 25 miles below, near Bird Island. Next day, while passing the bluffs, on whose steep declivities numerous groups of the big-horn were browsing, we stole a march upon an old buck {336} that came to drink at the water’s edge—the first of the many victims sacrificed to our necessities during this long trip.","title":"Farnham's Travels in the Great Western Prairies, etc., part 2, October 21-December 4, 1839\r\nand De Smet's Oregon Missions and Travels over the Rocky Mountains, 1845-1846","author":"Farnham, Thomas Jefferson, 1804-1848; Smet, Pierre-Jean de, 1801-1873; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"67730","hash":"c7530fcea51551250532646b5029e497f8d23717c4619e8514979738fdad4494"},{"time":"12:57","quoteFirst":"","quoteTime":"About noon","quoteLast":" I found the _Bannian_ at his own house, and telling him that he was expected abroad, he made himself ready to go with me, in our way thither we met with some of his most intimate friends, and some of mine, those which I thought would further our design I singled out, and took them along with us.","title":"The English Rogue: Continued in the Life of Meriton Latroon, and Other Extravagants, Comprehending the most Eminent Cheats of Both Sexes: The Third Part","author":"Head, Richard, 1637?-1686?; Kirkman, Francis, 1632-1680?","gutenbergReference":"52494","hash":"da1269a7d5e57b7070e285991fb3fb1057a517ac14f2b2a14adcd81b837b9e08"},{"time":"12:57","quoteFirst":"We reached our hotel ","quoteTime":"about noon","quoteLast":", pretty tired, for we had been rushing things, as it was necessary for father to go home early the next day. On the front steps we found Uncle Chipperton, who had been waiting for us.","title":"A Jolly Fellowship","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"20651","hash":"17fc57b45505b94e1c69ee01d79f7d61d3f8d4bafea710bea0ceed5eeb3141f2"},{"time":"12:57","quoteFirst":"Up betimes, and to my office, walked a little in the garden with Sir W. Batten, talking about the difference between his Lady and my wife yesterday, and I doubt my wife is to blame.  ","quoteTime":"About noon","quoteLast":" had news by Mr.","title":"Diary of Samuel Pepys — Volume 21: March/April 1662-63","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4140","hash":"8d24abd2a22418a15dc7151511ef302346dcbfc19552b2ba8c00084411d520ec"},{"time":"12:57","quoteFirst":"On August 23d we embarked on the steamer Baltic and moved down the Potomac. When near its outlet we went fast aground. This action occurred ","quoteTime":"about noon","quoteLast":" on the 24th, and three days elapsed before we were again on the move. On the 28th, at 9:45 A. M., we round Cape Henry and strike the swells of the Atlantic.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"4fb90502285a98794ab4386282e5f0bf614aaafa0691342223e76cb0d4d5ca26"},{"time":"12:57","quoteFirst":"","quoteTime":"About noon","quoteLast":", or twelve hours after our start upon this unfortunate journey, we had bored to a depth of eighty-four miles, at which point the mercury registered 153 degrees F.","title":"At the Earth's Core","author":"Burroughs, Edgar Rice, 1875-1950","gutenbergReference":"545","hash":"f61ee5b1468a457a34ece0068c0e01ea8b048a5df45a85e06349ef2d24306c23"},{"time":"12:57","quoteFirst":"","quoteTime":"About noon","quoteLast":" on the 19th of November, the distinguished party arrived in a procession and took seats on the platform erected for the exercises. The President was seated in a rocking-chair placed there for him.","title":"The Story of Young Abraham Lincoln","author":"Whipple, Wayne, 1856-1942","gutenbergReference":"22925","hash":"328f53ecc206aab1db210549f802a1fda8fc483de0a086ae8c591fa8df6c45fc"},{"time":"12:57","quoteFirst":"\"The first night we camped on Sun River, having made a distance of some twenty-nine miles from ","quoteTime":"about noon","quoteLast":" to sundown. On the 1st of November we were in the saddle at early dawn, pushed towards Cadotte's Pass, between the Crown Butte and Rattlers, passed by the Bird Tail Rock, crossed the Dearborn, and went into camp four miles before reaching the divide, at a point which was the camp of Lieutenant Grover and Mr. Robie in their winter trip of 1854.","title":"The Life of Isaac Ingalls Stevens, Volume 2 (of 2)","author":"Stevens, Hazard, 1842-1918","gutenbergReference":"43590","hash":"743cacc942cb35fd1051aefccce82a1fadfd78c790de32a25c298614d376b100"},{"time":"12:57","quoteFirst":"Having now changed my course to the north-east, and passed the quagmire, ","quoteTime":"about noon","quoteLast":" the following day we marched dry through the late fatal marsh, and an hour after we kept due west; when, falling in with a large field of yams, we demolished it; then proceeding forward, I encamped in the old settlement Cofaay, almost choked for want of water, not having met with any thing like it from the moment we sat out.","title":"Narrative, of a five years' expedition against the Revolted Negroes of Surinam, in Guiana on the Wild Coast of South America; from the year 1772 to 1777 ... Volume 2 (of 2)","author":"Stedman, John Gabriel, 1744-1797; Barlow, Inigo, 1760?- [Engraver]; Bartolozzi, Francesco, 1727-1815 [Engraver]; Blake, William, 1757-1827 [Engraver]; Conder, Thomas, 1747?-1831 [Engraver]; Holloway, Thomas, 1748-1827 [Engraver]; Smith, Anker, 1759-1819 [Engraver]","gutenbergReference":"69441","hash":"5f94caa5a442d346f1dc0b011d9a911ba7b21ef0099129552cbdf49b26dce806"}]