[{"time":"12:58","quoteFirst":"After journeying on foot from sunrise till ","quoteTime":"nearly noon","quoteLast":" of a summer's day, his weariness and the increasing heat determined him to sit down in the first convenient shade, and await the coming up of the stage-coach. As if planted on purpose for him, there soon appeared a little tuft of maples, with a delightful recess in the midst, and such a fresh bubbling spring, that it seemed never to have sparkled for any wayfarer but David Swan.","title":"The Ontario Readers: The High School Reader, 1886","author":"Ontario. Department of Education","gutenbergReference":"19923","hash":"971fb58d6a0f5a5c988d500d8be1242e97c897e16494e4fcf96cbb4da609aceb"},{"time":"12:58","quoteFirst":"_Monday, May 23._--The Second corps was in motion again at daybreak. After marching ten miles, we crossed the Pole Cat Creek. ","quoteTime":"About noon","quoteLast":" we arrived in the vicinity of the North Anna River, the Fifth corps being there already. After an hour's rest, our right section was ordered to advance, taking position behind a narrow strip of woods, in front of the river.","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"1cd26adefa7d671daab5d91a83b14e77f93822b79811e632e82f3948fc48d714"},{"time":"12:58","quoteFirst":"\"","quoteTime":"About noon","quoteLast":". I shall send the carriage to the station.\"","title":"A Fair Mystery: The Story of a Coquette","author":"Brame, Charlotte M., 1836-1884","gutenbergReference":"41932","hash":"7621cc0a221f5a0b7b32535e9a9f3daecf0fa3b4a796424d9c5627b6bea7c9ab"},{"time":"12:58","quoteFirst":"\"Saturday, August 17th. Yesterday was a good day. We are in open water on the west coast of Franz Josef Land, as far as I can make out, and may again hope to get home this year. ","quoteTime":"About noon","quoteLast":" yesterday we walked across the ice from our moraine-islet to the higher island west of us. As I was ready before Johansen, I went on first to examine the island a little.","title":"Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896","author":"Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]","gutenbergReference":"34120","hash":"2403d8102ebf00b7721fc1799623644a99b2a0cd3692b18e3215b2ab86681997"},{"time":"12:58","quoteFirst":"He studied the meadows below, watching the timbered edges of the clearings, but he saw no sign of the black stallion. After that he set about checking the meadows, following the trails from valley to valley. ","quoteTime":"About noon","quoteLast":" he came on two of the wild mares. He did not alarm them and they did not know he had seen them. Later he came on three more in a meadow far from where he had located the first two.","title":"Midnight","author":"Montgomery, Rutherford G. (Rutherford George), 1896-1985","gutenbergReference":"60458","hash":"c30b481af85ed53fe4d73631da2bbdaf79790d84acb71f21f54331b4aa465408"},{"time":"12:58","quoteFirst":"It was ","quoteTime":"nearly noon","quoteLast":" when she reached home again, and Lawrence, a worried look on his face, was standing in the door of the cabin.","title":"Claire: The Blind Love of a Blind Hero, by a Blind Author","author":"Blades, Leslie Burton, 1891-","gutenbergReference":"30261","hash":"29d4f328c6dc14137d8e08ed6c231255d4525ab00a5e36787607200ca6079e86"},{"time":"12:58","quoteFirst":"They mustered in all less than five thousand men. The British formed in three lines, ten thousand strong, with two guns between every second regiment of the first and second line. The action commenced ","quoteTime":"about noon","quoteLast":" of April 16th, and before evening half the troops of Prince Charles lay dead on the field, and the rest were hopelessly broken. The retreat was pell-mell, except where \"a troop of the Irish pickets, by a spirited fire, checked the pursuit, which a body of dragoons commenced after the Macdonalds, and Lord Lewis Gordon's regiments did similar service.","title":"A Popular History of Ireland : from the Earliest Period to the Emancipation of the Catholics — Complete","author":"McGee, Thomas D'Arcy, 1825-1868","gutenbergReference":"6634","hash":"ecb4d114b607f5b5df3446c9d20246d816aeca775cbeaeed029cbc522641440e"},{"time":"12:58","quoteFirst":"From the wireless station,--that continuous recorder of difficulty and disaster, came word that a Norwegian steamer was ashore on Twisted Cay, and asking for immediate assistance against native wreckers. The _Miami_ immediately started for the scene of the disaster, and ","quoteTime":"about noon","quoteLast":" of the next day arrived in sight of the vessel.","title":"The Boy With the U. S. Life-Savers","author":"Rolt-Wheeler, Francis, 1876-1960","gutenbergReference":"31259","hash":"f867a21ed7565415b81df5c368cdd792ef94c597fb44cae893eebfa36d2ccbf2"},{"time":"12:58","quoteFirst":"The flooded state of the creeks however prevented our again approaching it for several days. Shortly after leaving the river we turned more to the eastward, having gained its most northern reach. ","quoteTime":"About noon","quoteLast":" we fell in with a few natives, who did not trouble themselves much about us, but we found that their backwardness was rather the result of timidity at seeing such a party than anything else. We traversed large and well-grassed flats almost all day long, and ultimately encamped on the banks of a creek of some size, opposite to our tents the floods had made an island, on which we put our cattle for security during the night.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"c790635e9f3bf1f99e08a37193b9e81b2615864d1d9eceb1bde7c757f82a31f5"},{"time":"12:58","quoteFirst":"The two Spanish gentlemen, a Frenchman, and two other gentlemen, with myself, left Dover ","quoteTime":"about noon","quoteLast":", and dined at Canterbury, where we viewed the abbey, which is a very ancient and elegant building: A part of it has been built eleven hundred years. We were there in the time of divine worship.","title":"Dr. Stearns's Tour from London to Paris","author":"Stearns, Samuel, 1741-1809","gutenbergReference":"47233","hash":"1c9db042f44e1b5d328071235b9ccd49ab57a5213fb53c2c1a77f3b860948c43"},{"time":"12:58","quoteFirst":"His record said that he was here during the storm of the 22d and had left on the 23d. A postscript undated said there was an igloo just ahead and a lead beyond. The Captain’s record of the 25th said he was leaving ","quoteTime":"about noon","quoteLast":" to join Henson.","title":"Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]","gutenbergReference":"68906","hash":"f4e60840dafe589b5655059df96df0f2b8bd6cf1b7e7c427bd10d3ccdd0fe2f3"},{"time":"12:58","quoteFirst":"Read from Scott's _Ivanhoe_ till morning by gaslight, rain still falling in torrents. After breakfast six post teams came to take us to camp, Cogswell's horses to take our battery. ","quoteTime":"About noon","quoteLast":" we were left in an open field on a pretty knoll two miles west of town, with instructions not to touch board, rail or tree under penalty of court-martial. Here we were this cold morning in a muddy field with nothing to strike a light or hardly stake a tent.","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"847c02f4c033b0bf1aa7f7dddb2b76630f11bd6560815bfe2eb3bad280cd3c04"},{"time":"12:58","quoteFirst":"From there we followed the levee until we could hear the big guns at Vicksburg. That was July 3d, 1863. Next day ","quoteTime":"about noon","quoteLast":" the heavy artillery ceased and we soon learned that Pemberton had surrendered. On July 5th cavalry sent across the river from Vicksburg were scouring the Arkansas side of the river, looking for \"bushwhackers who had cannon with them.","title":"Recollections of a Pioneer","author":"Gibson, J. W. (J. Watt), 1829-","gutenbergReference":"49089","hash":"26f335f788a0051f34b3c197695f376e77e0e906c34753685aa47dae07e57649"},{"time":"12:58","quoteFirst":"His clerk heard him, and dared not interrupt him for small matters; the routine business of the morning was easily discharged. But ","quoteTime":"about noon","quoteLast":" came a deputation from the street-railway employees, asking to see Mr. Ellis.","title":"The Barrier: A Novel","author":"French, Allen, 1870-1946","gutenbergReference":"41890","hash":"7c2d6d377c987cd986e99c819e05b608f82717b03a6b16fec9a4e08bf39e6285"},{"time":"12:58","quoteFirst":"At ","quoteTime":"about noon","quoteLast":" on the 21st, the horizon cleared a little, giving us an opportunity to pass safely from the rocks and bergs around us. Sail Rock was visible on our port, but nothing else except the dim outline of Deception Island and the rocks eastward.","title":"Through the first Antarctic night, 1898-1899","author":"Cook, Frederick Albert, 1865-1940","gutenbergReference":"72211","hash":"fa63b5bc0ec763fb942f9e3f3709641fe5a40c0ed05ed043456bb526511f6a7c"},{"time":"12:58","quoteFirst":"With that we parted, and two or three days after I got my horses up and followed along the same road that he had taken. ","quoteTime":"About noon","quoteLast":" I came to the hotel. I did not intend to go in because the money I had with me was getting scarce and I did not wish to draw on what I had in the bank.","title":"Missing Friends\nBeing the Adventures of a Danish Emigrant in Queensland (1871-1880)","author":"Weitemeyer, Thorvald Peter Ludwig, 1850-","gutenbergReference":"36399","hash":"e9f115b73d5c66e33001f51f7f566432d0795d8efee36369606248c81efa30c5"},{"time":"12:58","quoteFirst":"\"The coming of the seventh day still found us reasonably well provisioned, and our elders discussing ways of escape, but finding none available.  ","quoteTime":"About noon","quoteLast":" of this day occurred an event which put an end to these discussions.  All the morning there had been noises overhead, and we were kept in continual alarm.","title":"A Madeira Party","author":"Mitchell, S. Weir (Silas Weir), 1829-1914","gutenbergReference":"43242","hash":"095fc54700c1fe782e85b87d75a38b0cfa7ec6ca5e4d26ef39ee510d9eac9d9a"},{"time":"12:58","quoteFirst":"A halt was made ","quoteTime":"about noon","quoteLast":" for dinner, the packs and saddles taken off the horses for an hour, and then the journey was resumed, each man riding a fresh horse, for no one rides the same horse all day in Central Australia, if he can possibly help it.","title":"In the Musgrave Ranges","author":"Sayce, Conrad H. (Conrad Harvey), 1888-1935","gutenbergReference":"28931","hash":"7cde8dc3648b7a19407949323ca88ccdd50777236dc9dc2726d8e56fa02349c1"},{"time":"12:58","quoteFirst":"At length, ","quoteTime":"about noon","quoteLast":", a galloping of horse was heard. An open carriage appeared, surrounded by a few hussars, and drawn by four horses. It came on at full speed, and Napoleon, jumping from the vehicle, was in the midst of the ranks which had been formed to oppose him.","title":"Complete Project Gutenberg Collection of Memoirs of Napoleon","author":"Various","gutenbergReference":"3740","hash":"6f09952759b27315f6c0678fb241a71a806916f195cfed5cb9473a5c6cd815dc"},{"time":"12:58","quoteFirst":"\"As the infantry corps on the plateau became fewer, the fire of the skirmishers amongst the hedges gradually relaxed, and at length ceased--the Rifles, &c., being drawn, and following the line of retreat. At last, ","quoteTime":"about noon","quoteLast":", I found myself left with my troop, quite alone, on the brow of the position, just by the farm of Quatre Bras--the only troops in sight being a small picket of hussars, near the village of Frasnes, in the plain below; a few more in our rear, but at some little distance, amongst the houses; and a brigade of hussars far away to the left (about two miles), close to the wood in that quarter.","title":"Wellington's Men: Some Soldier Autobiographies","author":"Fitchett, W. H. (William Henry), 1845-1928 [Editor]","gutenbergReference":"62571","hash":"3effc07c17db981470fda7343c897563318f3f0da11c43a40285e123b01d96e8"}]