[{"time":"12:59","quoteFirst":"“As for the forces at Brundusium, Gabinius, refusing to follow the orders brought by Postumius, with all that would follow him, went the way of Illyricum by land, taking such long marches that his men being quite tired the inhabitants of the country cut them all in pieces, for which Cæsar could not yet be revenged, being engaged in affairs of more importance. Antony shipped away the rest, and having the wind right aft, passed in sight of Apollonia with a merry gale; but ","quoteTime":"about noon","quoteLast":" the wind beginning to slacken, they were discovered by twenty of Pompey’s galleys, who made up towards them; they were fearful lest the stems of the long ships running on board them should pierce through and sink them. However, they were preparing to fight, every man laying hold of his sling, his javelin, or arms of the like nature; when on a sudden there sprung up a fresher gale than the former; so that Antony, setting his low sails, went spooning away before, whilst the others, not able to bear sail, were tossed to and fro where the winds and waves pleased, and at length driven","title":"The historians' history of the world in twenty-five volumes, volume 05","author":"Williams, Henry Smith, 1863-1943 [Editor]","gutenbergReference":"57159","hash":"6d7bd28b1f2b2e016b3cb5d4ae1058749d928e3919dc03476d71681cd0762cf6"},{"time":"12:59","quoteFirst":"As the 5th Brigade rushed forward, they encountered a body of German infantry advancing as if to an attack, so that for a few glorious minutes there was close bludgeon work in No-Man's-Land before the German formation was shattered and the stormers rushed on.  A counter-attack developed ","quoteTime":"about mid-day","quoteLast":" in front of the First Division, and the grey-clad troops could be clearly seen marching up in fours, breaking into artillery formation and finally deploying in line, all after the most approved British fashion--a fact which was explained later by the discovery in the dug-outs of official copies of a translation of the latest Aldershot regulations--surely a most unexpected result of the clash of the two nations, and one which is a compliment to our military instructors.","title":"The British Campaign in France and Flanders, 1917","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65045","hash":"db8fb89af98a9f34e3d12b66b584537379b89c8f315f1b748cdb45f5170739e4"},{"time":"12:59","quoteFirst":"From the outset the rear guard of the advancing invaders had been harried by Canadian sharpshooters.  November 11, ","quoteTime":"about midday","quoteLast":", it was learned that a Canadian battalion of eight hundred was pressing eagerly on the rear.  Chance shots became a rattling fusillade.","title":"Canada: the Empire of the North\nBeing the Romantic Story of the New Dominion's Growth from Colony to Kingdom","author":"Laut, Agnes C., 1871-1936","gutenbergReference":"20110","hash":"b3f52eba01323a21f288916073001b7f9029f9f9e8ea4bcb4437fa90841e4c7b"},{"time":"12:59","quoteFirst":"She spoke no word, either good or bad, that ever her mother could recollect, that whole morning; but she once or twice observed her daughter gazing at her, as with an intense and melancholy interest. About nine o'clock in the morning, she took a hay-raik over her shoulder, and went down to a meadow at the east end of the loch, to coil a part of her father's hay, her father and brother engaging to join her ","quoteTime":"about noon","quoteLast":", when they came from the sheep-fold. As soon as old Andrew came home, his wife and he, as was natural, instantly began to converse on the events of the preceding night; and in the course of their conversation, Andrew said, \"Gudeness be about us, Jean, was not yon an awfu' speech o' our bairn's to young Jock Allanson last night?\"","title":"The Shepherd's Calendar. Volume I (of II)","author":"Hogg, James, 1770-1835","gutenbergReference":"35474","hash":"11effcb1245c4172d546863810607606912444941256648c9efd10e780243321"},{"time":"12:59","quoteFirst":"The flats on either side became slightly timbered, and blue gum was the prevailing tree. Crossing one of the channels, we observed every appearance of our near approach to the marshes, the flats being intersected by many little water-runs, such as we had noticed at the bottom of them. ","quoteTime":"About noon","quoteLast":" we struck upon a body of reeds under the wood of eucalypti, below the second great morass, and keeping a little to our right to avoid them, fell shortly afterwards into our old track on the plain, upon which we continued to move, making the best of our way to the channel which had supplied our wants on our first return from the Darling.","title":"Two Expeditions into the Interior of Southern Australia — Complete","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4330","hash":"d1acfd0e0988977b1a899334e64b3f1924eb2b2673b898a0ca17689647c15de9"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":" Lucian and Sprats, having gone through several pages of Virgil with the vicar, were sitting on the gate of the vicarage garden, recreating after a fashion peculiar to themselves, when the earl and Haidee, both mounted, came round the corner and drew rein. The earl talked to them for a few minutes, and then asked them up to the Castle that afternoon.","title":"Lucian the dreamer","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"55484","hash":"f6f398b72763f22792ec96911d4492fea9e14477c84184d94c58c39f9b38140d"},{"time":"12:59","quoteFirst":"I was hunting alone in the mountains, and exploring ground that was new to me. ","quoteTime":"About noon","quoteLast":", while descending from a high ridge into a creek valley, to get some water, I became enmeshed in a rhododendron \"slick,\" and, to some extent, lost my bearings.","title":"Our Southern Highlanders","author":"Kephart, Horace, 1862-1931","gutenbergReference":"31709","hash":"a7b7d547986b50d832093a934d7b6e99403f18f29d923d5dd6e520316f13ca29"},{"time":"12:59","quoteFirst":"In effect, the king was fully resolved to have given him all manner of assurances; but, as ill luck would have it, this was not done at the same time it was determined; insomuch that, without more delay, he got on horseback, and, crossing the country out of the common roads, that he might avoid the messengers which he knew would be sent with new orders to him, entered Paris on Monday the 9th of May, with eight more in his company, just ","quoteTime":"about noon","quoteLast":", by the gate of St Denis.","title":"The works of John Dryden, now first collected in eighteen volumes. Volume 17","author":"Dryden, John, 1631-1700; Scott, Walter, 1771-1832 [Editor]","gutenbergReference":"76952","hash":"6ceb455b3428c6c362034912cc820f4e3083273bc3355aba44069895eff93967"},{"time":"12:59","quoteFirst":"This was ","quoteTime":"about noon","quoteLast":" on Sunday, the 12th.  In the evening, hearing of the progress of the fleet, Taylor sent a second section of Cornay's battery to the lake, and going himself to Vincent ordered him to follow the movement and try to prevent a landing.  The next morning Taylor sent Reily with the 4th Texas, to join Vincent and aid him in retarding Grover's progress.","title":"History of the Nineteenth Army Corps","author":"Irwin, Richard B. (Richard Biddle), 1839-1892","gutenbergReference":"24606","hash":"b58426e0c28145b9b8b86d69971666d21ef15ee8c94d6840fa716ba3084a3caf"},{"time":"12:59","quoteFirst":"Up, and got ready, and eat our breakfast; and then took coach: and the poor, as they did yesterday, did stand at the coach to have something given them, as they do to all great persons; and I did give them something: and the town musique did also come and play: but, Lord! what sad music they made!  However, I was pleased with them, being all of us in very good humour, and so through the town, and observed at our College of Magdalene the posts new painted, and understand that the Vice-Chancellor' is there this year.  And so away for Huntingdon mightily pleased all along the road to remember old stories; and come to Brampton at ","quoteTime":"about noon","quoteLast":", and there find my father and sister and brother all well and here laid up our things, and up and down to see the garden with my father, and the house, and do altogether find it very pretty; especially the little parlour and the summerhouses in the garden, only the wall do want greens upon it, and the house is too low-roofed; but that is only because of my coming from a house with higher ceilings.","title":"Diary of Samuel Pepys — Volume 58: October 1667","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4181","hash":"1f3d2fa65a8875d8268e2e7096f688fb2c689b2bae42f0e77cda3a146db6e1b1"}]