[{"time":"12:56","quoteFirst":"Bright, rosy-cheeked boys and girls from ","quoteTime":"four to thirteen","quoteLast":", with the exception of four lads, as tall and nearly as old as myself. These four boys naturally looked a little curiously at me, as if forming an opinion of how best to dispose of me, as rumor had it that on the preceding summer, not being _en rapport_ with the young lady teacher, they had excluded her from the building and taken possession themselves.","title":"The story of my childhood","author":"Barton, Clara, 1821-1912","gutenbergReference":"64704","hash":"c60659bbaaa36b532916373f20a874eaa90dcd5f99ccb56cbfda172cd050095b"},{"time":"12:56","quoteFirst":"This grows in marshes and along the banks of streams, in California, Oregon, and Washington, blooming in summer and autumn. _S. Califórnica_, California Golden-rod, is from two to four feet high, with grayish-green, roughish leaves, the lower ones toothed, and small yellow flowers, forming dense pyramidal clusters, from ","quoteTime":"four to thirteen","quoteLast":" inches long. This grows on dry plains and hillsides and in the mountains, throughout California and in Oregon, blooming in the autumn. It is called Orojo de Leabre by the Spanish-Californians.","title":"Field Book of Western Wild Flowers","author":"Armstrong, Margaret, 1867-1944; Thornber, J. J. (John James), 1872-1962","gutenbergReference":"47971","hash":"8188a8dcd00afdd4383b92b95f3162afac1732e8e06fc19b5f95a4d5e7973693"},{"time":"12:56","quoteFirst":"Bright, rosy-cheeked boys and girls from ","quoteTime":"four to thirteen","quoteLast":", with the exception of four lads, as tall and nearly as old as myself. These four boys naturally looked a little curiously at me, as if forming an opinion of how best to dispose of me, as rumor had it that on the preceding summer, not being _en rapport_ with the young lady teacher, they had excluded her from the building and taken possession themselves.","title":"The Life of Clara Barton, Founder of the American Red Cross (Vol. 1 of 2)","author":"Barton, William E. (William Eleazar), 1861-1930","gutenbergReference":"67505","hash":"55ad2816718eef538765648bffe5460e9db1cae17aa225c0c50d0749418ccef1"},{"time":"12:56","quoteFirst":"Chickens that had fasted 24 hours, took each daily for 3 days, a few cubes of bread soaked in a fresh bouillon culture. Death followed in four out of six, in from ","quoteTime":"four to thirteen","quoteLast":" days from the beginning of the experiment. The birds gradually became listless, refused to eat, and remained quiet in a corner of the cage, with closed eyes and head drooping until it rested on the ground.","title":"Text book of veterinary medicine, Volume 4 (of 5)","author":"Law, James, 1838-1921","gutenbergReference":"74391","hash":"f6ba098f67365616ae09982ea72b73259a56d89fbba197b2bf7f334079b97ef0"},{"time":"12:56","quoteFirst":"Most of the shots from the fort fell short of the ship. Shells from the mortar battery went over the cruiser and exploded in the water quite close to the _St. Louis_. The mortar battery ceased at ","quoteTime":"12.56 P. M.","quoteLast":", after a fusilade of forty-one minutes. After firing the cable was grappled, hauled on board, and cut.","title":"The Boys of '98","author":"Otis, James, 1848-1912","gutenbergReference":"30684","hash":"fb8ad709b0dfc6621970275e118e3631b0713a31a3e6aa545a0536002d477228"},{"time":"12:56","quoteFirst":"Mr. STRONG. It is a copy of the money order as received in Fort Worth at ","quoteTime":"12:56 p.m.","quoteLast":"","title":"Warren Commission (13 of 26): Hearings Vol. XIII (of 15)","author":"United States. Warren Commission","gutenbergReference":"57111","hash":"964c890a505c91af7d5805651311c531533f9ae897afd3023331475033e0eb86"},{"time":"12:56","quoteFirst":"Gaylord’s organism is best demonstrated by the Levaditi silver method, but can be seen by experienced observers in the living fresh state. It measures from 2.5 to 7.8 microns in length, and the individuals have from ","quoteTime":"four to thirteen","quoteLast":" closely packed abrupt turns. The organism measures 0.6 micron in diameter. Thus far it has been impossible to stain it with any of the aniline stains, which characteristic appears to distinguish it from the organism described by Borrel and Loewenthal.","title":"The principles and practice of modern surgery","author":"Park, Roswell, 1852-1914","gutenbergReference":"72658","hash":"a7b06866021cba5cf377065c8ae80dd4c18309c2454f8c358b9870eb0f33b1db"},{"time":"12:56","quoteFirst":"In his annual report for the year 1918, the Secretary of Labor declared that “had the Department of Labor not existed at the beginning of the war, Congress would have been obliged to create such a department.” During that year, mainly under the stress of war conditions, the number of bureaus in this department increased from ","quoteTime":"four to thirteen","quoteLast":", and immense efforts were put forth by it to promote the smooth running of industrial machinery at home, so that the military forces might successfully prosecute their great task abroad.","title":"The Mentor: Uncle Sam, Vol. 7, Num. 11, Serial No. 183, July 15, 1919","author":"Hart, Albert Bushnell, 1854-1943","gutenbergReference":"49456","hash":"a8b53201a25b6876a9531ba3a04013b0df9199aece69db31b6518f84de503c5b"},{"time":"12:56","quoteFirst":"of nitrogenous food; though if she is doing much rough, hard work, such as all the cooking, cleaning, washing of a family of eight children necessitate, she would probably need another ounce per day of the flesh-repairing foods. For the children, whose ages may vary from ","quoteTime":"four to thirteen","quoteLast":", it would be as well to estimate that they would each require 8 oz. of carbonaceous and 2 oz. of nitrogenous food per day: in all, 92 of carbonaceous and 23 oz.","title":"Practicable Socialism: Essays on Social Reform","author":"Barnett, S. A. (Samuel Augustus), 1844-1913; Barnett, S. A., Mrs., 1851-1936","gutenbergReference":"64263","hash":"7f6d88e7347b11b1fc25edc1124f322d1e708ce7ad1a63d648753f9dd7cac1d2"},{"time":"12:56","quoteFirst":"10 made two miles and a half north. At 11.8 made one mile and a quarter north to the barren ridges. At 11.42 made one mile and a half north over the ridges. At ","quoteTime":"12.56 p.m.","quoteLast":" made two miles and three-quarters north. At 1.20 made one mile north-west where we had dinner and started again at 1.55. At 2.","title":"Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills","author":"Landsborough, William, 1825-1886","gutenbergReference":"16243","hash":"ca578981319081eef9ab233619aed72c46988ffdd621677bb49981e7fa19b16c"},{"time":"12:56","quoteFirst":"[The first period is called the PERIOD OF IMMIGRATION. This occurs at the fall of the year and generally passes unperceived, as the young flukes do little harm to the liver. It varies from ","quoteTime":"four to thirteen","quoteLast":" weeks. Gerlach has remarked upon cases of death from apoplexy at this period.","title":"The Animal Parasites of Man","author":"Fantham, Harold Benjamin, 1876-1937; Braun, Max, 1850-1930; Stephens, J. W. W. (John William Watson), 1865-1946; Theobald, Fred. V. (Frederick Vincent), 1868-1930; Seifert, Otto, 1853-1933 [Contributor]","gutenbergReference":"57713","hash":"4ac6c0cce9ab79c0b5b3239ae7398d2553ed038b775afe7490a15c5bd6adfba5"},{"time":"12:56","quoteFirst":"The increasing demands of water consumption during the years that have elapsed since filtration began in 1894 have seriously modified these conditions, so that the intermittent feature of operation of the filter is no longer very prominent. During 1898, for instance, the filter was drained only ","quoteTime":"four to thirteen","quoteLast":" times per month, with an average of eight monthly drainings. In 1899 the drainings were more frequent, varying from five to fourteen per month and averaging eleven times.","title":"Ancient and modern engineering and the Isthmian canal","author":"Burr, William H. (William Hubert), 1851-1934","gutenbergReference":"75910","hash":"99456ef8ddeb67d6d90a5b88b1e25574e92895d8dcd1ad37062e0fb6d3763d41"},{"time":"12:56","quoteFirst":"I could almost tell, by the fervour of their manner, how the men viewed with admiration the slight downward curve of the cutter's bowsprit, her burnished copper, and low, raking hull. Boats of all sizes and shapes, each containing a cargo, varying from ","quoteTime":"four to thirteen","quoteLast":" persons, put off from the shore, and each individual whispering one to the other, that we were English, paddled round the cutter. Removed at a short distance from the little fleet, like the leading drake of a flock of ducks, a boat, rowed by a sailor and carrying two gentlemen, one with spectacles, standing, and the other quietly seated, steering, described continuously an elliptical circle round and round the vessel.","title":"A Yacht Voyage to Norway, Denmark, and Sweden\n2nd edition","author":"Ross, William A.","gutenbergReference":"28073","hash":"14d7e71847a04b88c6d54e7f6b02e2adfe8e117003e2422952574d50b5d53ea0"},{"time":"12:56","quoteFirst":"Starting with the premises that \"the school cannot be a preparation for social life except as it reproduces the typical conditions of social life\"; that \"industrial activities are the most influential factors in determining the thought, the ideals, and the social organization of a people\"; and that \"the school should be life, not a preparation for living\"; Dewey for a time conducted an experimental school, for children from ","quoteTime":"four to thirteen","quoteLast":" years of age, to give concrete expression to his educational ideas. These, first consciously set forth by Froebel, were: [37]","title":"The History of Education\r\nEducational Practice and Progress Considered as a Phase of the Development and Spread of Western Civilization","author":"Cubberley, Ellwood Patterson, 1868-1941","gutenbergReference":"7521","hash":"1207e5c558d62f7c5e8e47dc562427823cfe8d91777bbd3b62da96fd3517c056"},{"time":"12:56","quoteFirst":"“At ","quoteTime":"12.56 p.m.","quoteLast":" sighted and engaged a two-funnelled Cruiser ahead. _Lion_ fired two salvoes at her, which took effect, and she disappeared into the mist, burning furiously and in a sinking condition. In view of the mist and that she was steering at high speed at right angles to _Lion_, who was herself steaming at 28 knots, the _Lion’s_ firing was very creditable.","title":"Submarines, Mines and Torpedoes in the War","author":"Domville-Fife, Charles W. (Charles William), 1886-1960","gutenbergReference":"51347","hash":"73a36525b2b1a3feb0515a7722879a758788653dbbfe8f2c0f5d38d631f486f9"}]