[
  {
    "time": "12:58",
    "quoteFirst": "We were awoke at daybreak by the steam-whistle, and just as the sun tinted the peaks of Timantangis and Dahau we steamed slowly out of the harbour for the Island of Siassi, one of the Tapal group, where more cargo awaited us. We arrived at Siassi ",
    "quoteTime": "about noon",
    "quoteLast": ", but the cargo could not be put on board until the next morning. We stayed at Siassi all the following day, and I took the opportunity of riding inland, and to the peak, which I found capped with old forest; but owing to the extreme drought, everything here was parched and dry, and but few plants of interest were seen.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "hash": "509d82f8e09d02e688146a0e734a5d5db73028da403b2168332a9f43ab8f16b2"
  },
  {
    "time": "12:58",
    "quoteFirst": "\"",
    "quoteTime": "About noon",
    "quoteLast": " (25th) packed up everything, crossed the Appomattox, and after a fatiguing march through the heat and dust, reached the Petersburg front a little before sunset and halted for orders. Soon after dark moved to the left in a heavy rain squall, and lay down on a hillside as reserve to the troops in the trenches. At 11 P. M.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "hash": "86cd19727bc278e7f897d6ded8353bfc20cc82b4bce40a7040b1eb09c9f6b1c1"
  },
  {
    "time": "12:58",
    "quoteFirst": "Hall to keep the tug _Robb_ in commission to be ready to tow us over. Being telegraphed for the tug duly arrived, and ",
    "quoteTime": "about noon",
    "quoteLast": " on 24th December, started out from Port Dalhousie with _Chicora_ in tow.",
    "title": "A Century of Sail and Steam on the Niagara River",
    "author": "Cumberland, Barlow, 1846-1913",
    "gutenbergReference": "38542",
    "hash": "dd1efd674d633fd15018f1c033da4b7bd0738808d1a6df151f0665aa519f5139"
  },
  {
    "time": "12:58",
    "quoteFirst": "The light cavalry brigade mustered 607 sabres that morning; in the twenty minutes occupied by the charge and the return, they lost 335 horses, and had nearly as many officers and men killed or wounded. The heavy dragoons and the Chasseurs d’Afrique covered the retreat of the bleeding remnant of this daring band. It was now ",
    "quoteTime": "nearly noon",
    "quoteLast": ": the fourth division, under Sir George Cathcart, and the first division, under the Duke of Cambridge, had come up; and the Russians abandoned all the redoubts, except the furthest one to the right. Nothing more was done that day. Looking to the extent of the position previously occupied.",
    "title": "The historians' history of the world in twenty-five volumes, volume 17",
    "author": "Williams, Henry Smith, 1863-1943 [Editor]",
    "gutenbergReference": "73369",
    "hash": "313a2298a437b72dbfbeb07d09e9f9616858016e40e673bd3f7c9a155de9abbd"
  },
  {
    "time": "12:58",
    "quoteFirst": "When the Leaf-cutter bee wishes to cut out a piece of a leaf (Fig. 25) she alights upon the leaf, and in a few seconds swiftly runs her scissors-like jaws around through it, bearing off the piece in her hind legs. \"",
    "quoteTime": "About noon",
    "quoteLast": " she had probably completed the cell, upon which she had been engaged, as, during the afternoon, she was occupied in bringing pollen, preparatory to laying her single egg in the cell. For about twenty days the bee continued at work, building new cells and supplying them with pollen....",
    "title": "Our Common Insects\r\nA Popular Account of the Insects of Our Fields, Forests, Gardens and Houses",
    "author": "Packard, A. S. (Alpheus Spring), 1839-1905",
    "gutenbergReference": "24409",
    "hash": "d274c74a8e5fcd35dd3c4981a6652da863822ada9b569656989299bfb86d0c97"
  },
  {
    "time": "12:58",
    "quoteFirst": "“This one will. You take the letter and the little bit of package. I am going to be killed to-morrow, ",
    "quoteTime": "about noon",
    "quoteLast": ".” And he was killed.",
    "title": "Cease firing",
    "author": "Johnston, Mary, 1870-1936; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]",
    "gutenbergReference": "52154",
    "hash": "0a2fb75b7e38434665b82e01b313a86a8265dd83f92b42e74c0130b012094b18"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the water about us turned from deep blue to a muddy red, a great streak of which thrust itself out into the ocean from the outlet of the River São Francisco. We turned into this across a broad sandbar and found it a mile or more wide, though frequently split up by islands, long, flat, and green.",
    "title": "Working North from Patagonia\r\nBeing the Narrative of a Journey, Earned on the Way, Through Southern and Eastern South America",
    "author": "Franck, Harry Alverson, 1881-1962",
    "gutenbergReference": "55455",
    "hash": "ae7a1d3a34aba9b8a44fd63b328018f2a2ef7d61f4ef1cf5e8fc3717139cf8cf"
  },
  {
    "time": "12:58",
    "quoteFirst": "We reached our destination on the following day ",
    "quoteTime": "about noon",
    "quoteLast": ", where we found but little to recompense us for our journey. Both our own people from the outpost and our opponents had already traded all the furs the Indian had to dispose of, although his supplies at the Lake of Two Mountains and at my post amounted to a sum that would have required his utmost exertions to pay.",
    "title": "Notes of a Twenty-Five Years' Service in the Hudson's Bay Territory. Volume I.",
    "author": "McLean, John, 1799-1890",
    "gutenbergReference": "15342",
    "hash": "185659656669d97d955685a9d678cd3d8fc80d17d759ce57da23b367c92608f7"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", March 18th, the detachment in escort formation left Chinova and proceeded without signs of enemy till within four versts of Bolsheozerki, where they were met by sudden burst of a battery of machine guns. Luckily the range was wrong. The horses bolted upsetting the sleighs and throwing Col. Lucas into the neck-deep snow.",
    "title": "The History of the American Expedition Fighting the Bolsheviki\nCampaigning in North Russia 1918-1919",
    "author": "Moore, Joel R. (Joel Roscoe), 1879-; Jahns, Lewis E.; Mead, Harry H.",
    "gutenbergReference": "22523",
    "hash": "1f9792ea954ad85cc92fbc8dff52fb849b121727bcaf94458495fce685415f60"
  },
  {
    "time": "12:58",
    "quoteFirst": ") it not infrequently breaks with a roar that heralds its coming an hour in advance. In the Majes Valley (12° S.) it blows gustily for a half-hour and ",
    "quoteTime": "about noon",
    "quoteLast": " (often by eleven o’clock) it settles down to an uncomfortable gale. For an hour or two before the sea-breeze begins the air is hot and stifling, and dust clouds hover about the traveler.",
    "title": "The Andes of Southern Peru\nGeographical Reconnaissance along the Seventy-Third Meridian",
    "author": "Bowman, Isaiah, 1878-1950",
    "gutenbergReference": "42860",
    "hash": "84c32fb68df68e0858513cbef90fd10e6419f90b4305dcf8cdfb64254b6d659c"
  },
  {
    "time": "12:58",
    "quoteFirst": "The result proved that the philosopher was right. ",
    "quoteTime": "About noon",
    "quoteLast": " the floes, which all that day had begun to assume what is termed a “sloppy character,” suddenly gave way, and the Walrus settled down into her proper element, with great equanimity and propriety. Captain Poke lost no time in unshipping the skids; and a smacking breeze, that was well saturated with steam, springing up from the westward, we made sail.",
    "title": "The Monikins",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "4092",
    "hash": "97b94deb9123cf035e10a3b5e784226a91218da5b64f5b1ef533012cd20f8a87"
  },
  {
    "time": "12:58",
    "quoteFirst": "The dry gullies were running water that would swim a peccary, and this was in their favor in escaping from the dogs, for I should have said we had two dogs with us: one a noble-looking fellow for a hunt, and resembling a Cuban bloodhound, the other a most dejected-looking whelp, a cross between a mongrel and a cur. The whole affair was the sloppiest, wettest failure, and ",
    "quoteTime": "about noon",
    "quoteLast": " we got back to the hacienda, looking like drowned rats.",
    "title": "In the Land of Cave and Cliff Dwellers",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "51532",
    "hash": "645c8965d5bdbdc441bc8039b37f8126fc1c339317a3aa7ba8749d71c74d76c5"
  },
  {
    "time": "12:58",
    "quoteFirst": "They represented that this country was watered by two ranges of water-wheels; one range on the bank of the river, which threw the water of the Nile into small canals leading to reservoirs inland, from whence the other range took it up and distributed it to this fine territory. ",
    "quoteTime": "About noon",
    "quoteLast": " we passed, on the east bank, two very high, large and isolated rocks of irregular and picturesque forms. On the side of the southernmost were the remains of a considerable fortified town. The country hereabouts is very beautiful.",
    "title": "A Narrative of the Expedition to Dongola and Sennaar\nUnder the Command of His Excellence Ismael Pasha, undertaken\nby Order of His Highness Mehemmed Ali Pasha, Viceroy of\nEgypt, By An American In The Service Of The Viceroy",
    "author": "English, George Bethune, 1787-1828",
    "gutenbergReference": "17592",
    "hash": "76582c13791ea3aab28cc3244ef4ae2bce36cd85798ed3d35f845b6ab16fc4db"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " a grave person, in the habit of a notary, was announced, and summoned Walberg to be present at the opening of Guzman’s will. As Walberg prepared to obey the summons, one of his children officiously offered him his hat, another his cloke, both of which he had forgot in the trepidation of his anxiety; and these instances of reminiscence and attention in his children, contrasted with his own abstraction, completely overcame him, and he sunk down on a seat to recover himself.",
    "title": "Melmoth the Wanderer, Vol. 4",
    "author": "Maturin, Charles Robert, 1780-1824",
    "gutenbergReference": "53688",
    "hash": "72b493a1c8b948cefd3a1bdaebc5a4945e36e80e93808f369c9acd34bc632ee2"
  },
  {
    "time": "12:58",
    "quoteFirst": "The youth said he could get all the money that was needed. They sparred for a time--neither side naming figures. It being ",
    "quoteTime": "about noon",
    "quoteLast": "time, Mr.",
    "title": "Little Journeys to the Homes of the Great - Volume 11\r\nLittle Journeys to the Homes of Great Businessmen",
    "author": "Hubbard, Elbert, 1856-1915",
    "gutenbergReference": "23595",
    "hash": "cd983cdc0c93cdf66ffde1f6a2dc45dace399bcb7652a6f2196b7d861c815748"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the following day, while his Highness was reading the paper as he lolled lazily in the depths of the big armchair, a tap came at the door and a waiter ushered in a thin, spare, grey-faced, grey-bearded man.",
    "title": "The Lady in the Car",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41455",
    "hash": "9837094b913b55df3c88ccee72253e9bbe8e5ae9e2d532b1346312fa80d4acd4"
  },
  {
    "time": "12:58",
    "quoteFirst": "Our advance reached Southwest Creek ",
    "quoteTime": "about noon",
    "quoteLast": " on Saturday, and the enemy, about 2,000 strong, were posted beyond, with a battery commanding the road.",
    "title": "Soldiering in North Carolina\r\nBeing the experiences of a 'typo' in the pines, swamps, fields, sandy roads, towns, cities, and among the fleas, wood-ticks, 'gray-backs,' mosquitoes, blue-tail flies, moccasin snakes, lizards, scorpions, rebels, and other reptiles, pests, and vermin of the 'Old North State.' Embracing an account of the three-years and nine-months Massachusetts regiments in the department, the freedmen, etc., etc., etc.",
    "author": "Kirwan, Thomas, 1829-1911",
    "gutenbergReference": "45894",
    "hash": "74a5f51723e62ef9cf62d72175eb3299cd2ba303ff78a9eaec4b64807bb02393"
  },
  {
    "time": "12:58",
    "quoteFirst": "he weigh’d Anchor, and met with six Ships at Sea, which he took, and arriv’d on the sixth day following before the Mouth of the Inlet _Todos los Sanctos_, which he could not enter by reason of contrary Winds, but Cruis’d up and down before the River _Vermelho_ and the Isle _Tapoam_; whereupon the Governor of _St. Salvador_ and _Bagnola_ drew the _Portuguese_ Forces down thither to prevent his Landing: ",
    "quoteTime": "About Noon",
    "quoteLast": " the Wind coming about fair for the _Hollanders_, brought _Maurice_ within Shot of the Ships, Forts, Walls and Batteries of the City _St. Salvador_, so that he thundred with his Cannon against them, and Landed on a Promontory near the Sconce _Bartholomew_, without the least resistance, in a convenient place about a League and a half from the City; where Encamping himself, he was inform’d by the Prisoners which he had taken, that about half a League farther was a narrow Bank, border’d with Morasses, so that none could pass along the same but at Low-water, and then onely at a certain time.",
    "title": "America: Being the Latest, and Most Accurate Description of the Nevv VVorld\r\nContaining the Original of the Inhabitants, and the Remarkable Voyages Thither. The Conquest of the Vast Empires of Mexico and Peru, and Other Large Provinces and Territories, with the Several European Plantations in Those Parts. Also Their Cities, Fortresses, Towns, Temples, Mountains, and Rivers. Their Habits, Customs, Manners, and Religions. Their Plants, Beasts, Birds, and Serpents. With an Appendix, Containing, Besides Several Other Considerable Additions, a Brief Survey of What Hath Been Discover'd of the Unknown South-land and the Arctick Region.",
    "author": "Ogilby, John, 1600-1676",
    "gutenbergReference": "59745",
    "hash": "de61400a18c5b2d9fb0117432c72e6207a1354c1466dc49b951783b5d7237881"
  },
  {
    "time": "12:58",
    "quoteFirst": "Afterward they passed Watercourse Bay, and the English wagon lying on the shore, and halted for the night at 6 P. M. at Cape Murchison, without any remonstrance on the part of the tired-out men, notwithstanding some of them, ",
    "quoteTime": "about noon",
    "quoteLast": ", had proposed going on to Cape Beechy without a stop. Indeed, Lockwood observed anxious faces among them when he hesitated about stopping.",
    "title": "Farthest North\r\nThe Life and Explorations of Lieutenant James Booth Lockwood, of the Greely Arctic Expedition",
    "author": "Lanman, Charles, 1819-1895",
    "gutenbergReference": "54019",
    "hash": "fba0d15e9dc8f4317fea51c1e0a81a49a3cb41d892a58ebd0fc85acb6ea72a58"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", on September 23, 1779, he saw not far from the shore an English fleet, sailing from the north. It was convoyed by two new war ships, the _Serapis_ and the _Countess of Scarborough_.",
    "title": "Four American naval heroes",
    "author": "Beebe, Mabel Borton; Baldwin, James, 1841-1925 [Commentator]",
    "gutenbergReference": "36581",
    "hash": "c3cb94779ddb65ae9de8e5ec6e0736bf387319bc1964af3720264efec276911a"
  }
]