[{"time":"12:58","quoteFirst":"\"Mistress Brewster would have you in to see ","quoteTime":"about noon","quoteLast":"-meat.\"","title":"Standish of Standish: A Story of the Pilgrims","author":"Austin, Jane G. (Jane Goodwin), 1831-1894","gutenbergReference":"22052","hash":"4ad394a31d70f8667cae8c49f39548f5e556a3ca2aa8535082c7a3e2023eeb21"},{"time":"12:58","quoteFirst":"We couldn't treat ourselves as well as we had treated our animals, for we had only a bite of hardtack crumbs, which we washed down with some of the \"elixir of life\" from our canteens. But we stretched ourselves underneath the friendly trees and, just letting loose of everything, slept until ","quoteTime":"nearly noon","quoteLast":" the next day.","title":"In the Early Days along the Overland Trail in Nebraska Territory, in 1852","author":"Cole, Gilbert L., 1828?-1910; Hardy, A. S., Mrs., 1846-1928 [Compiler]","gutenbergReference":"31384","hash":"11fef1e326d299cd2e2f43f2a3ae2c7947d40e8f80e1c60437d5100aaaabeb9a"},{"time":"12:58","quoteFirst":"The following morning, Sunday, the mail steamer, _Packumba_, came in ","quoteTime":"about midday","quoteLast":", but left again for Mozambique in the afternoon. On going on board to see the ship we were to sail in, we found that her main deck was arranged so as to take a great number of passengers, the iron plating at the sides all turning up on hinges to allow a free passage of air.","title":"A naturalist in Madagascar\r\nA record of observation, experiences, and impressions made during a period of over fifty years' intimate association with the natives and study of the animal & vegetable life of the island","author":"Sibree, James, 1836-1929","gutenbergReference":"68708","hash":"d293d3afdad3a0ea351ccc6dde54f973e9c8aac746e44c79919d1c66200ea979"},{"time":"12:58","quoteFirst":"Having gralloched our victims and slung the carcases well up on to our shoulders, with both breast strap and brow strap, Micmac fashion, we started back for Cruising Club Cove. It was now ","quoteTime":"about noon","quoteLast":", and as a direct line seemed feasible, we decided to take that line. The better road along the sheep tracks, and therefore through their tunnels, along the bottom of the valley, was impossible for a laden man.","title":"The mystery of Easter island: the story of an expedition","author":"Routledge, Katherine, 1866-1935","gutenbergReference":"69807","hash":"46cbe641590843e8763092508a03d6099d1f2f964c682a724c63392ba88f8aa6"},{"time":"12:58","quoteFirst":"She realized that Miranda’s mother was in some way connected with the experience, and her long reserve melted away in the warmth of her responsive palate. The next day, ","quoteTime":"about noon","quoteLast":", as Kirstie and Miranda were sitting down to their meal, Kroof appeared at the cabin door and sniffed longingly at the threshold.","title":"The Heart of the Ancient Wood","author":"Roberts, Charles G. D., Sir, 1860-1943","gutenbergReference":"47671","hash":"1ab96457a14a13b329e2496cd51f8f512f03292916c217100731d21531f509a6"},{"time":"12:58","quoteFirst":"Shortly after eleven o’clock a detachment of the Provost Guard, numbering fifteen and a half files, belonging to the Invalid Corps, left the Park Barracks and reached the ground ","quoteTime":"about noon","quoteLast":". Upon reaching Thirty-fourth street, the mob began to surround them, hooting, yelling, and groaning. The guard formed in line between Forty-fourth and Forty-fifth streets, but were so closely pressed upon all sides, that they were unable to “order arms.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"3c412935b62aa529f60484f4f387ac88f5c8c96a477c829f9b070478a0217806"},{"time":"12:58","quoteFirst":"Miller and asked him to come up ","quoteTime":"about noon","quoteLast":" and drive Lieutenant Otto's body down to the steamer. The Miller could not understand and stared at him; but the Master explained curtly that all his men had the day off and had gone to church, none of his servants were at home.","title":"Victoria","author":"Hamsun, Knut, 1859-1952; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"74458","hash":"9eec03bdd75eb65076ed46b5876737438592b6cf002bb248a1e3c4db1fc0152a"},{"time":"12:58","quoteFirst":"To succeed in an attempt on their cannon was next to impossible, as they were planted in a manner round us, and at considerable distances from each other. We therefore remained quiet in our post, in expectation of a successful attack upon their camp at night. ","quoteTime":"About noon","quoteLast":", the enemy drew off their artillery, and retired to their camp, being the same which Roy Dullub had left but a few days before, and which he had fortified with a good ditch and breast-work. We immediately sent a detachment, accompanied with two field-pieces, to take possession of a tank with high banks, which was advanced about three hundred yards above our grove, and from whence the enemy had considerably annoyed us with some cannon managed by Frenchmen.","title":"The Life of Robert, Lord Clive, Vol. 1 (of 3)\r\nCollected from the Family Papers Communicated by the Earl of Powis","author":"Malcolm, John, 1769-1833","gutenbergReference":"53424","hash":"b627e8525716429c261afc2eedc03a2bb63c5e116d28f423e0c824f6c1dfad5b"},{"time":"12:58","quoteFirst":"At page 97 I turned down another leaf, and at page 112 a third. On these three pages are related astronomical events occurring in Africa on the evening of June 2, the evening of June 3, and at ","quoteTime":"about midday","quoteLast":" June 4, respectively. Let us summarize them by quotation: June 2 (p. 84): “The sun sunk and the world was wreathed in shadows.","title":"The Collected Works of Ambrose Bierce, Volume 09\r\nTangential Views","author":"Bierce, Ambrose, 1842-1914?","gutenbergReference":"66490","hash":"43061a21a0b55f8200e4354850b9668bf9633ecb79169df880a8a10b0dd42d11"},{"time":"12:58","quoteFirst":"The next day, ","quoteTime":"about noon","quoteLast":", a policeman brought me the following note, written in pencil, on a leaf torn from a pocket-book.","title":"Ilka on the Hill-Top and Other Stories","author":"Boyesen, Hjalmar Hjorth, 1848-1895","gutenbergReference":"13929","hash":"07d8bfa1af5f24efe3d66d90acdfa209405495fbd9ae62834266a341b64a560f"}]