[{"time":"12:52","quoteFirst":"The water on the sand-bars of the three principal passes varied from ","quoteTime":"eight to thirteen","quoteLast":" feet in depth. Many vessels require twice the depth.","title":"Lives of Poor Boys Who Became Famous","author":"Bolton, Sarah Knowles, 1841-1916","gutenbergReference":"35950","hash":"c1731489c7187a5555e3cdaa6c9f3edcd4b7606c6b505a9b2fe0b75319ed482d"},{"time":"12:52","quoteFirst":"When the prisoners at Belle Isle--numbering from ","quoteTime":"eight to thirteen","quoteLast":" thousand--were deprived of meat,--from the incompetency or the wilfulness of the commissary-general,--for a fortnight at a time, the secretary of war refused to allow compassionate parties to buy cattle in the neighborhood of the city, and bring them to the prison, stating that Northrop had informed him that the prisoners fared as well as the soldiers.","title":"Martyria; or, Andersonville Prison","author":"Hamlin, Augustus C. (Augustus Choate), 1829-1905","gutenbergReference":"37813","hash":"6abd2b3a745e6da286222c271f6a0fe4e19483c0d413728d3a5b6b3ed6bbe51b"},{"time":"12:52","quoteFirst":"Paris: between two and three hundred girls, from ","quoteTime":"eight to thirteen","quoteLast":" or fourteen years of age, were assembled in the middle of the area, dancing with each other, to the music of a fife and a drum, played by a musician whom they had hired to contribute his aid to their favourite pastime: the dances were slow, and conducted with the utmost gravity; every one seemed to consider herself engaged in an important affair, and among the two or three hundred countenances, there was scarcely a smile to be seen.","title":"Spain in 1830, vol. 1","author":"Inglis, Henry D. (Henry David), 1795-1835","gutenbergReference":"56534","hash":"0585eb65d21d2e02baf0585819d390ae4797d304b29592fc3adf504c44e245e9"},{"time":"12:52","quoteFirst":"Miss Dudgeon, who conducted the test, was enthusiastic over the results obtained. Ordinary vegetable seeds and grains germinated in ","quoteTime":"eight to thirteen","quoteLast":" days in the hothouse in which the artificial light was used to lengthen the day. In the other, germination took place in from twelve to fifty-seven days.","title":"Artificial Light: Its Influence upon Civilization","author":"Luckiesh, Matthew, 1883-1967","gutenbergReference":"17625","hash":"9180f55b2a498505e4d49f746882593d44279c0b2dbe8a2691bf26dbb7339db6"},{"time":"12:52","quoteFirst":"The cry is a plaintive whistle or loud harsh note; the food consists of little but fish. The Red-breasted Merganser breeds in holes in banks, or among grass and heather, laying up to ten brownish-green eggs; the Goosander deposits from ","quoteTime":"eight to thirteen","quoteLast":", of a fine creamy colour, in similar places, or in hollow trees; the Smew and the Hooded Merganser prefer the latter, and lay some eight creamy or ivory-white eggs respectively.","title":"The Cambridge natural history, Vol. 09 (of 10)","author":"Harmer, S. F. (Sidney Frederic), 1862-1950 [Editor]; Evans, A. H. (Arthur Humble), 1855-1943; Shipley, A. E. (Arthur Everett), Sir, 1861-1927 [Editor]","gutenbergReference":"74964","hash":"2da1de334c4fb7fe828551a06adb3824ecdbcd1092fcd27960ee0d275733064e"},{"time":"12:52","quoteFirst":"England: the price paid is from ","quoteTime":"eight to thirteen","quoteLast":" shillings, increasing as you descend the river.]","title":"Lands of the Slave and the Free; Or, Cuba, the United States, and Canada","author":"Murray, Henry A. (Henry Anthony), 1810-1865","gutenbergReference":"11329","hash":"94db0c208334a3512f35d53c9388fe1e7ab1f95638517e124c0eebc451d219ef"},{"time":"12:52","quoteFirst":"Pheasants lay from ","quoteTime":"eight to thirteen","quoteLast":" eggs of a pale olive-green or brown, without spots. Their nests are composed chiefly of the dried grass where it is situated, which is on the ground amongst weeds, coarse grass, or scrub, in the outskirts of woods.","title":"Birds' Nests, Eggs and Egg-Collecting","author":"Kearton, Richard, 1862-1928","gutenbergReference":"46416","hash":"7a9c3ecc1c8ed07dd1dd87a18e523632340a2cd910d461c699f0d30564cb62fc"},{"time":"12:52","quoteFirst":"A precipitous cliff rising from the waters of the ocean makes a wall unnecessary on the eastern side, but on the other sides the wall is in excellent preservation, stretching six hundred and fifty feet from east to west, and fifteen hundred feet from north to south, from ","quoteTime":"eight to thirteen","quoteLast":" feet thick, and built of rough flat stones without mortar. The height is not stated.","title":"The Native Races [of the Pacific states], Volume 4, Antiquities\r\nThe Works of Hubert Howe Bancroft, Volume 4","author":"Bancroft, Hubert Howe, 1832-1918","gutenbergReference":"44104","hash":"392ae9849030842d023825d7a5aa91094e636aa8f9cd6cb2755a4a97f35ad0b8"},{"time":"12:52","quoteFirst":"Is a Machine made for driving Piles fitted with a Windlass and Winches at each End, where eight or nine Men heave, and round which a Rope is reeved, (that goes over a Wheel at the Top) whose End is seized to an Iron Monkey, that hooks to a Beetle of different Weights, according to the Pile they are to drive, being from ","quoteTime":"Eight to Thirteen","quoteLast":" Hundred Weight, and when hove up to a cross Piece near the Wheel, it unhooks the Monkey, whereby the Beetle falls on the upper End of the Pile, and forces the same into the Ground, and the Monkey's own Weight over-halls the Windlass, in order for its being hooked again to the Beetle.","title":"A naval expositor","author":"Blanckley, Thomas Riley","gutenbergReference":"52902","hash":"4ff881cd8a4fd138c66511d0e092f8edd1686a43450758cbd3d919beb2057f29"},{"time":"12:52","quoteFirst":"_Cirri_, first pair with the rami very unequal in length, one ramus being nearly twice the length of the other; in a large specimen having a cylindrical shell the proportional numbers of the segments in the two rami of the first cirrus were ten to twenty-three; in a small conical specimen the numbers were only ","quoteTime":"eight to thirteen","quoteLast":". The second cirrus has only two or three more segments than the shorter ramus of the first pair: the third cirrus has one or two more segments than the second; but it is nevertheless decidedly longer than the second. On the dorsal surfaces of both segments of the pedicel of the third cirrus, there is a tuft of fine spines.","title":"A Monograph on the Sub-class Cirripedia (Volume 2 of 2)\nThe Balanidæ, (or Sessile Cirripedes); the Verrucidæ, etc., etc.","author":"Darwin, Charles, 1809-1882","gutenbergReference":"46408","hash":"791060677f946e2437642fd2c3e118bfd1022fd72edd29b2e8cffa12bdeb6bf7"}]