[{"time":"12:59","quoteFirst":"It was ","quoteTime":"about noon","quoteLast":" when they began their flight. One of them reached Moose Factory next day about noon, the other soon after. The distance--nearly sixty miles--travelled in so short a space of time, may appear incredible; but fear gave them wings, they fled for their lives and never halted.","title":"Notes of a Twenty-Five Years' Service in the Hudson's Bay Territory. Volume I.","author":"McLean, John, 1799-1890","gutenbergReference":"15342","hash":"ebcd3298e37b388d01f0f1d1d7ec776fd3a6f56e6240cac70e131e01739a38dd"},{"time":"12:59","quoteFirst":"So we came along the horse tracks down by Pointe Robert and crossed the head of the Harbour Road, past Derrible, and heard the sea growling at the bottom of the Creux, and then over Hog's Back into Dixcart Valley, and so, ","quoteTime":"about noon","quoteLast":", into the road over the Common which led to the Coupée.","title":"Carette of Sark","author":"Oxenham, John, 1852-1941","gutenbergReference":"16666","hash":"4a07892960e0242065c95d3f4ddf3b729c7f224c06a11d38c5a8023ebcdac438"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":", after Fox and Bristol had come in from a little stroll and they were all laughing over the scare of the previous evening, a step was heard on the stairs, and soon after a little man with a big box on his shoulder, and a slouched hat on his head which hid his face pretty thoroughly, came to the head of the stairs, knocked at the door, and without waiting for an invitation to come in, entered, and depositing the box with the remark, \"For Mrs.","title":"The Spiritualists and the Detectives","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"32007","hash":"e235e347201514825f8b058f0ba8ea21c94a01e3281adf7dfd2dd430a2a5af45"},{"time":"12:59","quoteFirst":"The Parliament assembled on Monday, the 27th of May, in the morning, and named certain of its members to go to M. le Duc d'Orleans, with remonstrances against the decree. ","quoteTime":"About noon","quoteLast":" of the same day, M. le Duc d'Orleans sent La Vrilliere to say to the Parliament that he revoked that decree, and that the notes would remain as before. La Vrilliere, finding that the Parliament had adjourned, went to the Chief-President, to say with what he was charged.","title":"Court Memoirs of France Series — Complete","author":"Various","gutenbergReference":"3900","hash":"1ee934a47c64ad226d4ac320f758d67e80bf28b93b7cdc12d5f13b3d067e6446"},{"time":"12:59","quoteFirst":"Near ","quoteTime":"about noon","quoteLast":" we roll into Presburg, warm and dusty, and after dinner take a stroll through the Jewish quarter of the town up to the height upon which Presburg castle is situated, and from which a most extensive and beautiful view of the Danube, its wooded bluffs and broad, rich bottom-lands, is obtainable.","title":"Around the World on a Bicycle - Volume I\r\nFrom San Francisco to Teheran","author":"Stevens, Thomas, 1854-1935","gutenbergReference":"5136","hash":"fd591bbc7139303be8daf9257c2ddac689c159842667095397f3af27ba2d4499"},{"time":"12:59","quoteFirst":"He heard the dressing-bell ring, and realised that, if he meant to catch that train, he must call Hemming and have his things put together at once. Yet still he could not move. The bonds of his misery seemed to hold him tied to his chair, tied to this ghastly echoing house full of phantoms. He had had no food since ","quoteTime":"about noon","quoteLast":", and his emptiness had passed beyond the stage of hunger. It made him dazed. As he sat there, it was as though life surged within him for the last time, urging him to go to Worthing and face his doom like a man; and as though the old house rejoiced over his stupor, murmuring that his place was there, among the ruins of his own brutal folly and fruitless hate.","title":"The Daughter Pays","author":"Reynolds, Baillie, Mrs., 1861-1939","gutenbergReference":"35591","hash":"32a0a9f731bf3e10fe2f60656091b7dd3d48a605ac2813f6490a9a5ab2e6d6b4"},{"time":"12:59","quoteFirst":"So, it was no surprise to Trot when, ","quoteTime":"about noon","quoteLast":", dinner was announced and all the mermaids, headed by their queen and their guests, swam into another spacious room where a great, long table was laid. The dishes were of polished gold and dainty cut glass, and the cloth and napkins of fine gossamer.","title":"The Sea Fairies","author":"Baum, L. Frank (Lyman Frank), 1856-1919; Neill, John R. (John Rea), 1877-1943 [Illustrator]","gutenbergReference":"48778","hash":"18e1c8792be18c1fc01b79b535e4f23495f23b554ec547715fa9f6f7c984d05e"},{"time":"12:59","quoteFirst":"We spent all the morning in the bazaar, and returned for lunch, which appeared ","quoteTime":"about noon","quoteLast":". In the afternoon, about the time tea was served--for the Persian invented afternoon tea long before Europe--we went to the divan of Lady Adela. The long room this time was crowded to its fullest.","title":"To Mesopotamia and Kurdistan in disguise","author":"Soane, Ely Banister, 1881-1923","gutenbergReference":"70715","hash":"333b57533c28a10ae0e986cbe7a0980b76496dba1b8c81f21bebb4a03d4753f9"},{"time":"12:59","quoteFirst":"On the following day the two armies remained regarding each other with wary but menacing aspect. ","quoteTime":"About noon","quoteLast":"tide King Roderick sent forth a chosen force of five hundred horse and two hundred foot, the best armed of his host, to skirmish with the enemy, that, by gaining some partial advantage, they might raise the spirits of the army.","title":"Spanish Papers","author":"Irving, Washington, 1783-1859","gutenbergReference":"50352","hash":"161513358363eec07795637308a6f2683f53a16ab52f0bc87637d1e86895fcc2"},{"time":"12:59","quoteFirst":"To have declined would have been to give mortal offence, and to have lost the favour of the Governor of the province, whose partiality secured me against annoyance from the natives of any kind. So the next day I presented myself at ","quoteTime":"nearly noon","quoteLast":" and found the prince in great feather, the head astrologer having appointed two in the afternoon for the enduing of the dress of honour. Every one was in gala dress, the streets were thronged by a holiday mob in high good humour. And out we all rode.","title":"In the land of the lion and sun, or, modern Persia","author":"Wills, C. J. (Charles James), 1842-1912","gutenbergReference":"72128","hash":"9104ee92ad1e4eb92b900d47d45348beadc298a4ef775093c5f6210dd6f1b6f6"},{"time":"12:59","quoteFirst":"It was ","quoteTime":"nearly noon","quoteLast":" when they arrived at the Château des Oiseaux.  A footman aided him to carry Gray upstairs to the room prepared for him.","title":"The Girl Philippa","author":"Chambers, Robert W. (Robert William), 1865-1933; Craig, Frank, 1874-1918 [Illustrator]","gutenbergReference":"52404","hash":"5e1d4a5dc790f0b39e56dc585e5bc532a13ee72e10486115fd32243ec61dcd86"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":", when the 1st Cavalry Brigade were still clinging to the western edge of Messines, a counter-attack by the 3rd Hussars and London Scottish began on the north of the village. By 1 p.m., considerable progress had been made. The 3rd Corps had regained the trenches north of the River Douve to within half a mile of Messines.","title":"1914","author":"French, John Denton Pinkstone, Earl of Ypres, 1852-1925","gutenbergReference":"24538","hash":"40b59cc5fba6b99503996a451faa3c7e71fcb406aa4ac2adc636eb03bacaa220"},{"time":"12:59","quoteFirst":"They arrived at the ranch ","quoteTime":"about noon","quoteLast":", and after dinner, Peggie agreed to show them her room and its treasures.","title":"The Polly Page Ranch Club","author":"Forrester, Izola L. (Izola Louise), 1878-1944; Avery, Faith [Illustrator]","gutenbergReference":"56773","hash":"89d12b6bc6eaa9bb10df6c48530cee4ede6c7d5a57070f6a36153533560d1882"},{"time":"12:59","quoteFirst":"All that wretched forenoon the majority of the girls, half-dead from fright and exposure, clung desperately to the cushions of the locker seats, wild-eyed and despairing. All that forenoon Harriet Burrell, Jane McCarthy, Tommy, Hazel and Miss Elting stuck to their posts and worked without once pausing to rest. ","quoteTime":"About noon","quoteLast":" the wind suddenly died out, then began veering in puffs from various quarters of the compass.","title":"The Meadow-Brook Girls by the Sea; Or, The Loss of The Lonesome Bar","author":"Aldridge, Janet","gutenbergReference":"17099","hash":"3a8b5226eb7690f63d6a881f83551dc2ce785ff9b04f593fad1a8f27b4471a8b"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":", Gordon Fitzsimmons, who had counted the moments till then, sent up his card with a pencilled request to see Miss Mandeville. Terrified, agitated, and feeling as if she never again could raise her eyes to his face, or open her lips in his presence, Lucinda's first thought was to reply that she was indisposed, but she checked herself from sending him such a message, first, because it was not exactly the truth, and secondly, lest he should suppose that the cause of her illness might have some reference to himself.","title":"Pencil Sketches; or, Outlines of Character and Manners","author":"Leslie, Eliza, 1787-1858","gutenbergReference":"37573","hash":"d46206ead6ab3d594c96d3b38de73fe133766623e4d9c99c2b130758564dc55c"},{"time":"12:59","quoteFirst":"The same day ","quoteTime":"about noon","quoteLast":"e the Sabander borded vs once againe, willing Cornelis Houtman to go on land to speake with the Gouernour, for as then there was no King, for about a Month before our arriuall there, the King was gone with a great armie before the towne of Palimbam, which he thought to take, and had almost gotten it, but there he was stricken with a great Peece by a Renigado of the Portingalles, and so was slaine.","title":"The Principal Navigations, Voyages, Traffiques and Discoveries of the English Nation — Volume 10\r\nAsia, Part III","author":"Hakluyt, Richard, 1552?-1616","gutenbergReference":"11948","hash":"41313c75fb754b7b43a969aaa767f80dd06e35e074d3ac59a95c4ed50acc7fae"},{"time":"12:59","quoteFirst":"But the progress of the attack had been so far encouraging that at this moment--","quoteTime":"about noon","quoteLast":"--Drouet resolved to finish the affair by putting in heavy supports from Conroux’s and Claparéde’s divisions for a final blow[422], which should heave the French line up on to the plateau, clear the allied troops out of the last few houses of the village, and definitively break Wellington’s line at its projecting point.","title":"A history of the Peninsular War, Vol. 4, Dec. 1810-Dec. 1811","author":"Oman, Charles, 1860-1946","gutenbergReference":"56812","hash":"33734ba87ca56807a03ef98bf1b0371e703fa1cab00261b98fce3ed5903ae3a3"},{"time":"12:59","quoteFirst":"","quoteTime":"About noon","quoteLast":" on the following day we took our first sight of the mutineers. A knot emerged into view on the beach below and spread out presently towards the wooded valley.","title":"Hurricane Island","author":"Watson, H. B. Marriott (Henry Brereton Marriott), 1863-1921","gutenbergReference":"28387","hash":"5ca4e92fa4d108a0002e38a7a4c2a4aa2fe921e70f9c62d8f868ce49d7bd4bb0"},{"time":"12:59","quoteFirst":"I noted that Robert was very silent during the rest of our journey, and seemed abashed and troubled in the presence of the gay gentleman; for, although a fair and comely youth, and of good family and estate, and accounted solid and judicious beyond his years, he does, nevertheless, much lack the ease and ready wit with which the latter commendeth himself to my sweet kinswoman. We crossed ","quoteTime":"about noon","quoteLast":" a broad stream near to the sea, very deep and miry, so that we wetted our hose and skirts somewhat; and soon, to our great joy, beheld the pleasant cleared fields and dwellings of the settlement, stretching along for a goodly distance; while, beyond all, the great ocean rolled, blue and cold, under an high easterly wind.","title":"Margaret Smith's Journal, and Tales and Sketches, Complete\r\nVolume V of The Works of John Greenleaf Whittier","author":"Whittier, John Greenleaf, 1807-1892","gutenbergReference":"9590","hash":"3c579511099ee446aff3e2f9193914d8faf469b2241b8a74a8f36d67ec95bbd1"},{"time":"12:59","quoteFirst":"Maureen lay down in the Chamber of Peace and slept for long hours. It was very ","quoteTime":"nearly noon","quoteLast":" on the following day when she awoke. She was quite refreshed, quite calm and very happy.","title":"The Daughter of a Soldier: A Colleen of South Ireland","author":"Meade, L. T., 1854-1914; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]","gutenbergReference":"62734","hash":"3c723d3f53d6e2847376e23fda5eadfa6ff67209f885911c9ca994fd5dc627bd"}]