[{"time":"13:02","quoteFirst":"The battle ended ","quoteTime":"about 1 p.m.","quoteLast":" The French fleet was badly beaten, and Villaret-Joyeuse at the end of the day drew back to Brest only a battered, splintered and ragged remnant of the fine squadron which he had commanded. Still, the French provision ships slipped by and arrived safely in port.","title":"The Life of Captain Matthew Flinders","author":"Scott, Ernest, Sir, 1868-1939","gutenbergReference":"7304","hash":"0ba5f3c2ec1692a87e812c815ac2d36f0e40924292a88427f61b03402806f42e"},{"time":"13:02","quoteFirst":"The course of the river thus determined to that junction appeared to be more to the westward than I had previously expected, and I began again to think its estuary might still be to the westward of Cape Northumberland, and this prospect induced me to alter our course. The carts having come up ","quoteTime":"about one P.M.","quoteLast":", the blacksmith was set to work and wrought throughout the night to repair all the claw-chains.","title":"Three Expeditions into the Interior of Eastern Australia, Volume 2\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"13033","hash":"3b92e0df2c1f78f69366fe3a5de5722dbbfc9681f1293cb393629d14cbb035d9"},{"time":"13:02","quoteFirst":"It was ","quoteTime":"about one o'clock in the afternoon","quoteLast":" when my companion and I alighted from the train in Lawrence, Kas., the city in which the Quantrell massacre occurred, as mentioned in a preceding chapter, and the seat of the University of Kansas.","title":"Abroad at Home: American Ramblings, Observations, and Adventures of Julian Street","author":"Street, Julian, 1879-1947; Morgan, Wallace, 1875-1948 [Illustrator]","gutenbergReference":"35965","hash":"ac0aa2362e6f36ca200a5ade31dd5a68cea952ffbc411cad685b1755df0fb7e7"},{"time":"13:02","quoteFirst":"Lat. 17°.40 N., long. 29°.29 W. The wind freed a bit ","quoteTime":"about 1 P.M.","quoteLast":", and the mainsail and crossjack were set again, the royals and staysails also being set in the first dog watch.","title":"Round the Horn before the mast","author":"Lubbock, Basil, 1876-1944","gutenbergReference":"76788","hash":"43a0e502a7e9c9716ac749728c71939993036b8ef12b87c114c15525ff266f3d"},{"time":"13:02","quoteFirst":"\"After the _Index_ was sent back to Glasgow, Captain Marshall took charge of the steamer _Rouen_ and I joined her as signal officer. We loaded our cargo and started for Wilmington, and on the third day out sighted a steamer ","quoteTime":"about one o'clock p.m.","quoteLast":" This ship proved to be the U.S.S. _Keystone State_, which captured us after a hot chase of six hours.","title":"Derelicts: An Account of Ships Lost at Sea in General Commercial Traffic\r\nAnd a Brief History of Blockade Runners Stranded Along the North Carolina Coast, 1861-1865","author":"Sprunt, James, 1846-1924","gutenbergReference":"56277","hash":"cb0932d8c4a7656338cbeec7a72ccd6ed526cd0113d5ca161b4d28492532bda4"},{"time":"13:02","quoteFirst":"He is not the only peculiar governor with which the Gambia has been afflicted; one in particular I can remember who was notorious for his parsimony throughout West Africa. I had known this potentate when he revolved in a more humble sphere, and during one of my visits to Bathurst (I shall not say in what year) I allowed myself the honour of calling on him. At ","quoteTime":"about 1 p.m.","quoteLast":" I presented myself at the door of Government House and knocked; not a soul was to be seen anywhere, and the place might have been deserted. I kept on knocking louder and louder for some minutes, and then as nobody answered and the door was wide open I walked in.","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"1afc61dc34f246fff0a6fe1ac9af254dd040c6a3c87c3f6036d98d2fee1c21d1"},{"time":"13:02","quoteFirst":"Lerwick, ","quoteTime":"about 1 p.m.","quoteLast":" on Thursday. Its division of fast cruisers put to sea without a moment’s delay. The older cruisers, _Irene_ and _Grief_, however, were coaling, and were delayed two hours in getting to sea, while the two gun-boats _Eber_ and _Panther_ had not got steam up, and had to be left to co-operate with the garrison.","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"4b32a24a01f81af81c9cf33e2bd580f9698bd7ced179dcfb7a6b88b169a9efb4"},{"time":"13:02","quoteFirst":"We started ","quoteTime":"about 1 p.m.","quoteLast":" from the Boer camp, passing through the town of Heidelberg. After going about six to eight miles, I noticed we were not going the right road, and mentioned the fact to the escort, who said it was all right.","title":"The Transvaal from Within: A Private Record of Public Affairs","author":"Fitzpatrick, Percy, 1862-1931","gutenbergReference":"16494","hash":"19d99fae132563eb2471cdc9adbf9d100b3e377422458ec50e44b21eb7e30b5c"},{"time":"13:02","quoteFirst":"[Clark, March 10, 1806] Monday March 10th 1806 ","quoteTime":"about 1 P.M.","quoteLast":" it became fair and we Sent out two parties of hunters on this Side of the Netul, one above and the other below, we also derected a party to Set out early in the morning and pass Meriwethers Bay and hunt beyond the Kilhow anak kle. from the last we have considerable hope, as we have as yet hunted but little in that quarter.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"ee6b942151acd33a58c1bf25593fa4cb19237c483b7c39211e7e881228143a90"},{"time":"13:02","quoteFirst":"We named these the Islands of St Martha, off which, about a league and a half farther out to sea, there is a dangerous shallow, and about seven leagues from the islands of St Martha, _on the east and on the west_, as you pass to these islands, there are five rocks. We passed these ","quoteTime":"about one in the afternoon","quoteLast":"; and from that time till midnight, we sailed about 15 leagues, passing to the south-eastwards of a cape of the lower islands, which we named St Germans Islands; about three leagues from which cape there is a very dangerous shallow. Likewise between Cape St Germans and Cape St Martha, about two leagues from the before-mentioned islands, there is a bank of sand on which the water is only four fathoms deep.","title":"A General History and Collection of Voyages and Travels — Volume 06\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13225","hash":"fdc2a83beb4c56857b765f3bb9a6eb3b542ff6912405bcefad3926f4898d34ee"}]