[{"time":"13:03","quoteFirst":"I had scarcely despatched a letter to this effect, when, at 10 A.M. on the 8th, the ice about the Fury began to move, the pools breaking up, and the gravelled canal soon entirely closing. A breeze springing up from the northward at this time, all sail was made upon the ship, and the ice gradually driving out as it detached itself from the shore, the Fury got into open water ","quoteTime":"about one P.M.","quoteLast":" The Hecla, however, still remained in the middle of her winter's floe, which, though it moved a little with the rest at first, did not come out of the bay. In the course of the afternoon, finding her still stationary, I determined to occupy the time in stretching over to the northward, for the purpose of examining the state of the fixed ice at the eastern mouth of the strait; and, arriving at its margin by ten P.M., found it attached to both shores from the northeastern part of Neerlo-naktoo across to Murray Maxwell Inlet.","title":"Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2","author":"Parry, William Edward, Sir, 1790-1855","gutenbergReference":"14350","hash":"1bb7206782672fbb15c29130826d5089e8a074317190e008c21e59ca99563f75"},{"time":"13:03","quoteFirst":"Burnside, with the 9th corps, was left back at Warrenton, guarding the railroad from Bull Run forward to preserve control of it in case our crossing the Rapidan should be long delayed. He was instructed, however, to advance at once on receiving notice that the army had crossed; and a dispatch was sent to him ","quoteTime":"a little after one P.M.","quoteLast":" giving the information that our crossing had been successful.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"531f321e101d8ef4f57ee6a91275c7253f7a1f9641223885194416d5815b0dab"},{"time":"13:03","quoteFirst":"The fatal 13th of March, 1881, came. ","quoteTime":"About one o’clock in the afternoon","quoteLast":" the emperor drove in a carriage from the Winter Palace in St. Petersburg, accompanied by his usual escort, to the Michael riding school to assist at a grand military parade, appointed to take place that day.","title":"The historians' history of the world in twenty-five volumes, volume 17","author":"Williams, Henry Smith, 1863-1943 [Editor]","gutenbergReference":"73369","hash":"6b873b479602655270d7f248341a688133a837f8fd470ec68dcad25c5333b114"},{"time":"13:03","quoteFirst":"At another time, after a desperate battle between Grant and Lee, Mr. Welles says: \"The President came into my room ","quoteTime":"about one P.M.","quoteLast":" and told me he _had slept none last night._ He lay down for a short time on the sofa in my room, and detailed all the news he had gathered.\"","title":"The Every-day Life of Abraham Lincoln\nA Narrative And Descriptive Biography With Pen-Pictures And Personal\nRecollections By Those Who Knew Him","author":"Browne, Francis F. (Francis Fisher), 1843-1913","gutenbergReference":"14004","hash":"7d2653cde48ade86387f881c129ed8d4dc4372ac1515b065ceefeac84c14b08d"},{"time":"13:03","quoteFirst":"At ","quoteTime":"about 1 p.m.","quoteLast":" we reached the top of the range, some 6000 feet above the level of the sea. Crossing a number of brooks which empty into the Rishi, we came to some cowsheds, where I would have liked to have rested; but no rest was possible, for I could see the leeches [9] spanning their length with swift but measured paces, making for me with haste.","title":"Journey to Lhasa and Central Tibet","author":"Das, Sarat Chandra, 1849-1917; Rockhill, William Woodville, 1854-1914 [Editor]","gutenbergReference":"68898","hash":"4aec53590a67075857c63d0a8ed4a207e008e8b8cabe786f6577200c2aef9591"},{"time":"13:03","quoteFirst":"Lawler the bass--and a tenor and alto whose names I cannot recall; and I thought they sang as they ought to have sung, and was deeply moved and comforted--more than by any preachments in the world; and just in the opposite gallery sat Leah with her mother; and I grew fond of nice clean little boys and girls who sing pretty hymns in unison; and afterwards I watched them eat their roast beef, small mites of three and four or five, some of them, and thought how touching it all was--I don't know why! Love or grief? or that touch of nature that makes the whole world kin at ","quoteTime":"about 1 P.M.","quoteLast":" on Sunday?","title":"The Martian: A Novel","author":"Du Maurier, George, 1834-1896","gutenbergReference":"27400","hash":"efb3a320d6bdcadc3968e7f3963e195962944c3dc7d99f8a8ed8a7965ad0f85e"},{"time":"13:03","quoteFirst":"... He had come from the bank ","quoteTime":"about one in the afternoon","quoteLast":", and had taken a chair in the bar of the _Van Antwerp_. He was neither limp nor sprawling, but in a condition of queer detachment from exterior influences.","title":"Down among men","author":"Comfort, Will Levington, 1878-1932","gutenbergReference":"68390","hash":"570b68f560eb9e76c8af98fb2dc5c798a6258af5722132cb8bedd8a8c3986d3a"},{"time":"13:03","quoteFirst":"His poor Father's death-struggle once done, and all reduced to everlasting rest there, Friedrich Wilhelm looked in silence over the Unutterable, for a Short space, disregardful of the Goldsticks and their eager new homaging; walked swiftly away from it to his own room, shut the door with a slam; and there, shaking the tears from his eyes, commenced by a notable duty,--the duty nearest hand, and therefore first to be done, as it seemed to him. It was ","quoteTime":"about one in the afternoon","quoteLast":", 25th February, 1713; his Father dead half an hour before: \"Tears at a Father's death-bed, must they be dashed with rage by such a set of greedy Histrios?\" thought Friedrich Wilhelm. He summoned these his Court-people, that is to say, summoned their OBER-HOFMARSCHALL and representative; and through him signified to them, That, till the Funeral was over, their service would continue; and that on the morrow after the Funeral, they were, every soul of them, discharged; and from the highest Goldstick down to the lowest Page-in-waiting, the King's House should be swept entirely clean","title":"History of Friedrich II of Prussia — Volume 04","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2104","hash":"a4ffc80e6efc9d6a538bb15402d5608857089ab5d04e1b89551de4a834102a8d"},{"time":"13:03","quoteFirst":"Dianthus prolifer Sp. pl. 410. _Proliferous Pink._ The flowers expand about eight in the morning, and close again ","quoteTime":"about one in the afternoon","quoteLast":".","title":"Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.","author":"Various; Royal Society (Great Britain)","gutenbergReference":"68412","hash":"df8403272649861c8cf9df0e0f2cc7121281a15fbef314b1380f2d6eef6d6a75"},{"time":"13:03","quoteFirst":"Before them lay a dangerous defile, several miles in length, commanded the whole distance by high and craggy hills. On August 5th, when within half a mile of Bushy-Run, ","quoteTime":"about one o'clock in the afternoon","quoteLast":", after a harrassing march of seventeen miles, they were suddenly attacked by the Indians; but two companies of the 42nd Highlanders drove them from their ambuscade. When the pursuit ceased, the savages returned.","title":"An Historical Account of the Settlements of Scotch Highlanders in America","author":"MacLean, J. P. (John Patterson), 1848-1939","gutenbergReference":"25879","hash":"610d99b0bb93ed9cef126b1197d3f1d012ae2c6a9870c27064ac6ea6b4de64ce"}]