[{"time":"13:03","quoteFirst":"Certainly, it would have been difficult to remain at Helles now that heavy guns were being brought down from Suvla and Anzac; superior German shells had arrived, and German guns were on the way. Throughout the end of December the bombardment was at times very violent, reaching extreme intensity ","quoteTime":"about 1 p.m.","quoteLast":" on December 24, when the right and centre of our line, from the front trenches to the sea, suffered the severest shelling experienced at Helles.[239] With the help of the Navy, and by the construction of deeper trenches and solid shelter, it might have been possible to hold the position as a kind of Gibraltar guarding the Straits.","title":"The Dardanelles campaign","author":"Nevinson, Henry Woodd, 1856-1941","gutenbergReference":"70969","hash":"f37d8c84209de93f174ab214b7167e7914f8911a8b9b8d51fed9d1db9d8db36b"},{"time":"13:03","quoteFirst":"The Eighty-sixth Brigade, which had been held in reserve, came into action ","quoteTime":"shortly after one o'clock in the afternoon","quoteLast":". It was ordered to move through the Eighty-eighth Brigade and carry Krithia. A few units got within sight of Krithia, but the main body of the Eighty-sixth Brigade was unable to force a way beyond the line reached by the Eighty-eighth.","title":"The Story of the Great War, Volume 3\r\nHistory of the European War from Official Sources","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29265","hash":"c2f8685aebde922bc0eedc47b3de69a8f131e1d97872d0dbbb79559a91de4b6c"},{"time":"13:03","quoteFirst":"2nd. ","quoteTime":"About one o’clock P.M.","quoteLast":" arrive at Kírfi, a large open place at the foot of the rocks, inhabited entirely by pagans. The whole road is intersected by high mountains with perennial springs.","title":"Travels and discoveries in North and Central Africa, Vol. 2 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76317","hash":"002b66ed49e572129bda9662498e9be4511d47141daf834abc056293fdccf0ee"},{"time":"13:03","quoteFirst":"At ten o’clock on the morning of the 20th the battery received marching orders and left Union Mills for Chantilly, near Centreville, arriving there ","quoteTime":"about one P. M.","quoteLast":", and going into park near the Twenty-fifth and Twenty-seventh Maine regiments of infantry.","title":"The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865","author":"Fenner, Earl, 1841-","gutenbergReference":"58681","hash":"207a3ecc0051d4eede0a790ba76083aa6a6cf59a99cf7a76105fbb5855234ad4"},{"time":"13:03","quoteFirst":"This was the old-time custom. The people already knew and admired young Mozart, for he had roused their enthusiasm by his wonderful playing in his concerts, and when he made his appearance ","quoteTime":"about one o’clock that afternoon","quoteLast":" at the hall, an enthusiastic “Evviva” welcomed him on all sides. His frank, handsome face showed no trace of anxiety or doubt; on the contrary, he mingled with the people as freely and with as much unconcern as if the coming hours did not affect his interests, his honor, his fame, and his future, all of which were at stake.","title":"Mozart's Youth","author":"Hoffmann, Franz, 1814-1882; Upton, George P. (George Putnam), 1834-1919 [Translator]","gutenbergReference":"65302","hash":"4b6673f437a8026e584823e8b80e1555c9f287df58c052def44373b06af132e3"},{"time":"13:03","quoteFirst":"General Keyes appeared on the field at this moment, and told General Hancock that he did not visit him to assume the command as ranking officer, but to see him, Hancock, “carry the left.” General Keyes at once sent back for a support of cavalry and artillery. This was ","quoteTime":"about one o’clock in the afternoon","quoteLast":". For some reason, General Sumner omitted ordering the reinforcements forward.","title":"Pictorial history of the war for the Union, volume 1 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"72340","hash":"59496dd7493c1ec7b7d64a11f4a71fcb0b74e19dda18406e0a8111ec4b742a01"},{"time":"13:03","quoteFirst":"The course was now due east. The Ituri, as the Aruwimi is here called, had been left behind, and the caravan was now on the top of the plateau. ","quoteTime":"About 1 P.M.","quoteLast":" a shout was heard from Stanley: “Now, men, look out! prepare for a sight of the Nyanza!” The people were doubtful; they kept murmuring: “Why does the master keep talking to us in this way? Nyanza, indeed! Isn’t it all a plain? and do we not see mountains for four days’ march ahead?” But it was true, nevertheless.","title":"Stanley's Emin Pasha expedition","author":"Wauters, A.-J. (Alphonse-Jules), 1845-1916","gutenbergReference":"76167","hash":"7da448ace3ed057d5018c40032ec087d7f97bd424e5d4b4812c07400c59868d5"},{"time":"13:03","quoteFirst":"It was ","quoteTime":"about one in the afternoon","quoteLast":".  There was not much wind, but the Hollanders, slowly drifting on the eternal river that pours from the Atlantic into the Mediterranean, were now very near.  All hands had been piped on board every one of the ships, all had gone down on their knees in humble prayer, and the loving cup had then been passed around.","title":"History of the United Netherlands from the Death of William the Silent to the Twelve Year's Truce, 1607a","author":"Motley, John Lothrop, 1814-1877","gutenbergReference":"4879","hash":"c8c4f99e8e11def5ebee1864e5f968f47e5ace441885077bdb49b68fbfc504aa"},{"time":"13:03","quoteFirst":"A third generation began on the 1st of August; it was on this day that the plant-louse I had shut up on the 22nd of July gave birth to this generation. On the 4th of August, ","quoteTime":"about one o'clock in the afternoon","quoteLast":", I put into solitary confinement a plant-louse of the third generation. On the ninth of the same month, at six in the evening, a fourth generation, due to this last one, had already seen the light: it had given birth to four little ones.","title":"The Insect World\r\nBeing a Popular Account of the Orders of Insects; Together with a Description of the Habits and Economy of Some of the Most Interesting Species","author":"Figuier, Louis, 1819-1894; Duncan, P. Martin (Peter Martin), 1821-1891 [Editor]","gutenbergReference":"45596","hash":"9f61d566578c1d8261a8f6c5c7aad08cb91a9c269b96445fe6efbf7eb2c5b58c"},{"time":"13:03","quoteFirst":"At last, after a ride of about four miles, Brown recognized the place where we had breakfasted on the 19th, when all his gloom and anxiety disappeared at once. I then returned on my south-east course, and arrived at the camp ","quoteTime":"about one o'clock in the afternoon","quoteLast":"; my long absence having caused the greatest anxiety amongst my companions. I shall have to mention several other instances of the wonderful quickness and accuracy with which Brown as well as Charley were able to recognize localities which they had previously seen.","title":"Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845","author":"Leichhardt, Ludwig, 1813-1848","gutenbergReference":"5005","hash":"8e7957e2790357a2b6348446115c6c4a16a36820f34410be674ffb0046923f00"}]