[{"time":"13:03","quoteFirst":"Here he left one native officer with thirty-three rank and file, while with the rest he and his subaltern, Lieutenant Jones, started for Reshun, the place, about thirteen miles lower down the valley, in which Lieutenant Edwardes' party were detained. Captain Ross's men took with them three days' cooked rations, and at ","quoteTime":"about 1 P.M.","quoteLast":" the party reached the small hamlet of Koragh, about half way to Reshun, and a short halt was made here. What occurred after that may best be told in Lieutenant Jones's own words.","title":"The Relief of Chitral","author":"Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942","gutenbergReference":"47611","hash":"a1e906d6ea616432b30e1f7caa5467e53f57a791d9d3b6f2157c30713ae79d16"},{"time":"13:03","quoteFirst":"I think it was ","quoteTime":"about one o'clock in the afternoon","quoteLast":" that the Germans broke through the trench on our right, where Major Bing-Hall was in command; and some of the survivors from that trench came over to ours. One of them ran right to where I was, and pushed through the hole I had made in the hedge, to get a shot at the enemy.","title":"Three Times and Out\r\nTold by Private Simmons, Written by Nellie L. McClung","author":"Simmons, Mervin C.; McClung, Nellie L., 1873-1951","gutenbergReference":"12880","hash":"1b41ceebb75cc214c66e39a21ff27937787f2472918de04d0a59f64fe24cb539"},{"time":"13:03","quoteFirst":"Shortly after this Major Booth was shot through the heart and fell dead. Major William F. Bradford, then commanding the 13th Tennessee cavalry, assumed command of the fort, and under his orders a continual fire was kept up until ","quoteTime":"about one o'clock p. m.","quoteLast":", when our cannon and the rifles of the sharpshooters were mowing the rebels down in such numbers that they could not make an advance. The rebels then hoisted a second flag of truce and sent it in, demanding an unconditional surrender.","title":"Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.","author":"United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878","gutenbergReference":"41787","hash":"34d64514fb4ecf5e66ef3b3e497f6bf648ad49df2427b7e7a4aa081c52a09f5d"},{"time":"13:03","quoteFirst":"Chattanooga, Friday, June 9. This afternoon a terrible explosion and fire broke out in town ","quoteTime":"about 1 P. M.","quoteLast":" The large building on the levee, filled with artillery ammunition, took fire from an engine standing by. The reports of bursting shell were heard continuously, and flames and smoke rolled up with great fearfulness.","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"243676170e27a6a43c75dd58db390ef7ff192df19a4bc001a50827c11b248e4a"},{"time":"13:03","quoteFirst":"For four hours the Zulu army continued to advance at a slow pace, executing the manœuvres considered necessary to surround Kambula. The left horn was seen marching in the direction of Balter Spruit for over three hours before the men of the right horn made their appearance. ","quoteTime":"About 1 p.m.","quoteLast":" the enemy began to make a rapid advance to the right of the Kambula hill, facing Blood river. It was then time to prepare. Orders were given to eat dinners with haste.","title":"History of the Zulu War","author":"Wilmot, Alexander, 1836-1924","gutenbergReference":"46166","hash":"9fdb72bc4b9a3ced00f3d2f9976698c6c7ecddc67e254da4207f6de36065ef1c"},{"time":"13:03","quoteFirst":"The Battalion left Sevenoaks at 10.30 a.m. on March 2nd, and proceeded by road to Tonbridge, arriving ","quoteTime":"about 1 p.m.","quoteLast":" At Tonbridge the Battalion occupied billets at the south end of the town, and was stationed here until April 18th, the time being devoted to Battalion training. As, however, it was called upon to furnish guards at Dungeness, Birling Gap and Cuckmere Haven, in addition to that already provided at Chislehurst, the strength was considerably diminished, and there was little opportunity for the Battalion to assemble as a complete unit.","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"ba20cfa978145c14626eb30893b971c9db6616bc9b99a75d325952c0eb9a322c"},{"time":"13:03","quoteFirst":"House ","quoteTime":"about 1 P.M.","quoteLast":", where he was met by Ord and Sheridan.  Lee had already arrived, and was awaiting Grant at the McLean house.  The two Generals met face to face.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"d098da352ba911c128a918fb0fe70fa26286f96bf6327d031562aa2f9f80ee08"},{"time":"13:03","quoteFirst":"The wind now blows from the south until ","quoteTime":"about 1 P.M.","quoteLast":", when it changes suddenly to the north, and then varies between these two points during the rest of the day; this leads me to hope that the north wind will shortly set in. September, as in England, is the autumn of this land; the wild fruits are ripe, some of which are not unpleasant, but they are generally too sweet,--they lack the acidity that would be agreeable in this burning climate.","title":"The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"2125","hash":"d9ce92d4cc21ce0ff1acea3c2b4a03ae97eb37ab72ce3e8159d270517feda74e"},{"time":"13:03","quoteFirst":"At the lower point, where there was no such protection, he was successfully resisted until nearly noon, when, being exposed to the severe fire of the batteries on the opposite heights and a superior force of infantry on the river-banks, our troops were withdrawn, and ","quoteTime":"about 1 P.M.","quoteLast":" the bridge was completed. Soon afterward, one hundred and fifty pieces of artillery opened a furious fire upon the city, causing our troops to retire from the river-bank about 4 P.M. The enemy then crossed in boats, and proceeded rapidly to lay down the bridges.","title":"The Rise and Fall of the Confederate Government, Volume 2","author":"Davis, Jefferson, 1808-1889","gutenbergReference":"42315","hash":"9410ce4711269fdb2f5305701023767e02e5bff8b86d3d738da95d18bfe5db5f"},{"time":"13:03","quoteFirst":"_Saturday, March 19th._--Arrived off the Salwen River ","quoteTime":"about 1 P.M.","quoteLast":", but found that the tide did not suit for going up to Moulmein. We therefore had to anchor until the next morning.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"badbb0220281b90395c55ab64b8bf0f5796cffb9cfb1cac8a235553668366350"},{"time":"13:03","quoteFirst":"At ","quoteTime":"about 1 P.M.","quoteLast":" the African, unless otherwise employed, returns to his hut to eat the most substantial and the last meal of the day, which has been cooked by his women. Eminently gregarious, however, he often prefers the Iwánzá as a dining-room, where his male children, relatives, and friends meet during the most important hour of the twenty-four.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66813","hash":"430f703c952f2d73b8585f84dc5948479f8de2fcb9408909c229618fc9c73a6a"},{"time":"13:03","quoteFirst":"I cannot now refrain from telling you something about the last hours when he was still conscious (namely, on the 24th of March, from early morning until ","quoteTime":"about one o'clock in the afternoon","quoteLast":"), for to you, sirs, this will surely be of great interest. When I came to him on the morning of the twenty-fourth of March, I found his face quite drawn; moreover, he was so weak that with the greatest effort he could only utter two or three intelligible words.","title":"Beethoven","author":"Rolland, Romain, 1866-1944; Carpenter, Edward, 1844-1929 [Author of introduction, etc.]; Hull, A. Eaglefield (Arthur Eaglefield), 1876-1928 [Contributor]; Hull, B. Constance (Bertha Constance) [Translator]","gutenbergReference":"55941","hash":"5b65f2e29b62328c6990b7e424cab180e51c97e65484f589e207ed7d46c974c6"},{"time":"13:03","quoteFirst":"On Saturday, the 26th June, ","quoteTime":"about 1 p.m.","quoteLast":", the gendarmes went through the town gathering up all the Armenian men they could find—old and young, rich and poor, sick and well. In some cases houses were broken into, and sick men dragged from their beds.","title":"The treatment of Armenians in the Ottoman Empire\r\nDocuments presented to Viscount Grey of Fallodon","author":"Toynbee, Arnold, 1889-1975 [Editor]; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]; Grey of Fallodon, Edward Grey, Viscount, 1862-1933 [Other]","gutenbergReference":"69630","hash":"efa6dc9a51cb111240e8300f82555f0b1bbe58c46b1ea4ac91f601b131310612"},{"time":"13:03","quoteFirst":"At ","quoteTime":"about one o'clock P. M.","quoteLast":" a dense black cloud was seen to collect in the south-west; and advancing towards the peak, it remained nearly stationary over that part of the mountains, pouring down torrents of rain. The thunder was loud and frequent; and though little rain fell near our camp, the creek soon began to swell; and before sunset it had risen about six feet, and again subsided nearly to its former level.","title":"James's Account of S. H. Long's Expedition, 1819-1820, part 2","author":"James, Edwin, 1797-1861; Long, Stephen H. (Stephen Harriman), 1784-1864; Say, Thomas, 1787-1834; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"49071","hash":"953bffb7c987330c380b37d085ca7220a40ac93088e88cbe32d9bd18b1ea1d98"},{"time":"13:03","quoteFirst":"The peasants were flying, and offered us all their superfluous goods. They were very kind. Then an order to retire came, and in hot haste we left our potatoes. We retired at ","quoteTime":"about 1 o’clock in the afternoon","quoteLast":" and marched to Longueville, or rather to a camp near it called Bavai. We reached this camp at about 10.30 at night.","title":"Mons, Anzac and Kut","author":"Herbert, Aubrey, 1880-1923","gutenbergReference":"54312","hash":"eaa593c430506398a39c68d50bfa3a179b7412ff859da091e73368436fd0ab4f"},{"time":"13:03","quoteFirst":"Burnside, with the 9th corps, was left back at Warrenton, guarding the railroad from Bull Run forward to preserve control of it in case our crossing the Rapidan should be long delayed. He was instructed, however, to advance at once on receiving notice that the army had crossed; and a dispatch was sent to him ","quoteTime":"a little after one P.M.","quoteLast":" giving the information that our crossing had been successful.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"4367","hash":"1f46f40b81c47412a67e7ae87b30c1c1bdafad1557ff7b390b5362f519cbda73"},{"time":"13:03","quoteFirst":"Lee, while his pickets and signal corps must have discovered at a very early hour on the morning of the 4th of May, that the Army of the Potomac was moving, evidently did not learn until ","quoteTime":"about one o'clock in the afternoon","quoteLast":" by what route we would confront his army. This I judge from the fact that at 1.15 P.M., an hour and a quarter after Warren had reached Old Wilderness Tavern, our officers took off rebel signals which, when translated, were seen to be an order to his troops to occupy their intrenchments at Mine Run.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"936b337416b019ec4678a20bad98da1153c953c87759353494f3578f25b94d0d"},{"time":"13:03","quoteFirst":"Hambeldon pack. It was ","quoteTime":"about one o’clock in the afternoon","quoteLast":", in the month of December, and fortunately I prepared myself for a day’s work, for sure enough I had it. When I first broke covert I took the open, and in running had the wind in my face for about two miles, then finding the new pack pressing close to my heels, I turned short back with the wind, which, most fortunately, as it appeared to me, was now blowing in a direction straight to a large earth that I had formerly discovered at Grafham Hill in Sussex.","title":"The Life of a Fox, Written by Himself","author":"Smith, Thomas, 1790-1878; Willoughby de Broke, Richard Greville Verney, baron, 1869-1923 [Author of introduction, etc.]; Alken, Henry Thomas, 1784-1851 [Illustrator]","gutenbergReference":"58769","hash":"e51f3a4c82c23ee2b2325457c8fecbff5412d0278dc8f54dac6d1e59cea17dad"},{"time":"13:03","quoteFirst":"AT ","quoteTime":"about one o'clock P.M.","quoteLast":" we steamed away from Zara while we were at dinner, and at five P.M. reached Sebenico. Should I ever travel again in that part of the world, I think I should try to go from Zara to Sebenico by land in order to see the ruins of Asseria, which I learnt afterwards were well worth a visit; but the journey should in that case be undertaken earlier in the year, to avoid the oppressive heats.","title":"Rambles in Istria, Dalmatia and Montenegro","author":"R. H. R.","gutenbergReference":"57400","hash":"b3a0ec2416207a4e5588864b47032310e601b86ee0a88aba5d9576f32c2ec4e9"},{"time":"13:03","quoteFirst":"Stewart's and heard that the enemy was moving to our left. I then went to Hood's. Knowing that four divisions had been moved to my left, I felt assured that a battle was pending. S. D. Lee was in command. ","quoteTime":"About 1 P.M.","quoteLast":"","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"4d988bf9a4de4834b80371724e232fd61198ef645a0189b062ac2a0cd6b4ebe1"}]