[{"time":"13:00","quoteFirst":"\"Every day, as the heat, inland, attains a sufficient temperature, the cold, dry wind from the ocean commences to blow. This is usually from eleven to ","quoteTime":"one o'clock","quoteLast":": and, as the day advances, the wind increases and continues to blow till late at night. When the vacuum is filled, or the equilibrium of the atmosphere restored, the wind ceases; a perfect calm prevails until about the same hour the following day, when the same process commences and progresses as before; and these phenomena are of daily occurrence, with few exceptions, throughout the dry season.","title":"History of the State of California\r\nFrom the Period of the Conquest by Spain to Her Occupation by the United States of America","author":"Frost, John, 1800-1859","gutenbergReference":"40503","hash":"add831dabccff19422ac6f3b4760c1ea4ddf06973f012d9735f177f84338134b"},{"time":"13:00","quoteFirst":"The show started with McDowell's stunt flight, which left the crowd gasping and speechless but not so paralyzed but what as a large number rushed for the ticket sellers and bought rides in the other planes. The next stunt program was ","quoteTime":"at one o'clock","quoteLast":" with Tommy Larkin going aloft with one of the wing walkers, who capered all over the ship in a series of sensational stunts.","title":"The Treasure Hunt of the S-18","author":"Dean, Graham M., 1904-1974","gutenbergReference":"46688","hash":"75d1ea2decbbc25514cc8f05de7b3dd66536caeda95b67ef63594163dbd9ec55"},{"time":"13:00","quoteFirst":"“May I sit down for a few minutes, Miss Despard? My train is not till ","quoteTime":"one o’clock","quoteLast":".”","title":"Within the Precincts","author":"Oliphant, Mrs. (Margaret), 1828-1897","gutenbergReference":"65153","hash":"6ae1809e9c4723df48f5e38f98843c48075f57fde450d21af52f4b159b9b6d0b"},{"time":"13:00","quoteFirst":"It was ","quoteTime":"one o'clock","quoteLast":" when we reach'd my master's gate. Everybody was gone to rest. But one of the helpers got the keys from Mrs. Jewkes, and open'd the gates.","title":"The World's Greatest Books — Volume 07 — Fiction","author":"Mee, Arthur, 1875-1943 [Editor]; Hammerton, J. A. (John Alexander), 1871-1949 [Editor]","gutenbergReference":"11527","hash":"d9125f7ac29e14266d847ff692adc3bd784cedaaf00004aba2b506894b86a33e"},{"time":"13:00","quoteFirst":"It acted remarkably well; at each application of the sponges, the muscle descended as if the patient was in life; air passed through the tube in the trachea, and for some time I was in great hopes that the man was to be saved; but the muscle gradually lost its contractility, and although the galvanism was kept up for an hour, it was evident that all our efforts were in vain—that life was extinct. The post-mortem examination was made the following day at ","quoteTime":"one o’clock","quoteLast":", rather more than twenty-four hours after the patient’s death, and I give the report of it as drawn up by Dr. Gairdner, the pathologist to the Infirmary:—","title":"On chloroform and other anæsthetics: their action and administration","author":"Snow, John, 1813-1858; Richardson, Benjamin Ward, 1828-1896 [Editor]","gutenbergReference":"68315","hash":"bbf4dff2d91423b118a179597a6498203bf86ee2968b60b0b89c0fab5401aae1"},{"time":"13:00","quoteFirst":"My rest was disturbed: my hip-bones pressed unpleasantly on the hard bench; and every now and then I awoke with a start, hearing the same despairing voice in my dreams. The place was always quiet, nevertheless,--the disturbances having ceased, as nearly as I could judge, about ","quoteTime":"one o'clock","quoteLast":" in the morning. Finally, from sheer weariness, I fell into a deep slumber, which lasted until daylight. The sound of pans and kettles aroused me.","title":"The Atlantic Monthly, Volume 08, No. 45, July, 1861\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11154","hash":"7db13c280cb9673ea2ce9b6ae170fed888e889ea2e99cb1debfcb5e799ed4444"},{"time":"13:00","quoteFirst":"Hungry and almost tired to death we were, but determined, if possible, to have our troubles behind us before we stopped for dinner. But at last matters came to a hopeless pitch, and ","quoteTime":"at 1 o'clock","quoteLast":", after nine hours' work, we decided to have a meal. It is a remarkable fact that, let things be as bad as they may, once in the bag, and with food in prospect, all one's troubles sink into oblivion. The human being becomes a happy animal, which eats as long as it can keep its eyes open, and goes to sleep with the food in its mouth.","title":"Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896","author":"Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]","gutenbergReference":"34120","hash":"ce1bfc87d0a46d05a8a764c55e14ccd4e881cc2f8dd707cffe1ecab0014a9b00"},{"time":"13:00","quoteFirst":"The ordinary dinner-hour at Huddersfield was ","quoteTime":"one o’clock","quoteLast":". At the club or hostelries at which Beaumont was fain to dine, if he wished for ought more than the chop or steak beyond which the culinary skill of his landlady seldom adventured, one o’clock was the sacred hour of dinner, and at that time the manufacturers, merchants, and professional men took their substantial mid-day meal.","title":"Sister Gertrude: A Tale of the West Riding","author":"Sykes, D. F. E., 1856-1920","gutenbergReference":"53919","hash":"f1e9c0c18176bf870ecb3dcaa47b730539e0b214e73e388d4541be0e3545b5e7"},{"time":"13:00","quoteFirst":"“And you look all the better for it,” he said. “I was too busy to think about you at tea-time; indeed, I did not have any tea, having consumed a most admirable luncheon some time before ","quoteTime":"one o’clock","quoteLast":". I was so very busy attending to my accounts all the afternoon that I quite forgot my dear little girl. Well, I have made arrangements, dearest, to buy shares in the Kilcolman Gold-mines.","title":"A Very Naughty Girl","author":"Meade, L. T., 1854-1914","gutenbergReference":"36853","hash":"bf2b22bcb9fe53d09f55b777a8c2a163c8cb0e96b89bb13be5d24602c0f8e9ff"},{"time":"13:00","quoteFirst":"There was one family in which she worked where the master and mistress insisted that ","quoteTime":"at one o'clock","quoteLast":" Jane should lay aside her work, and walk till two, when they dined. Then they insisted upon her dining at their own table, and tried to make her meal a social and pleasant one.","title":"The Talkative Wig","author":"Follen, Eliza Lee Cabot, 1787-1860","gutenbergReference":"4048","hash":"50200a6ea0a55dc82ab8b654d59b6aa1d56bf21214e061f461d7327207fbfe7c"},{"time":"13:00","quoteFirst":"His poor Father's death-struggle once done, and all reduced to everlasting rest there, Friedrich Wilhelm looked in silence over the Unutterable, for a Short space, disregardful of the Goldsticks and their eager new homaging; walked swiftly away from it to his own room, shut the door with a slam; and there, shaking the tears from his eyes, commenced by a notable duty,--the duty nearest hand, and therefore first to be done, as it seemed to him. It was about ","quoteTime":"one in the afternoon","quoteLast":", 25th February, 1713; his Father dead half an hour before: \"Tears at a Father's death-bed, must they be dashed with rage by such a set of greedy Histrios?\" thought Friedrich Wilhelm. He summoned these his Court-people, that is to say, summoned their OBER-HOFMARSCHALL and representative; and through him signified to them, That, till the Funeral was over, their service would continue; and that on the morrow after the Funeral, they were, every soul of them, discharged; and from the highest Goldstick down to the lowest Page-in-waiting, the King's House should be swept entirely clean","title":"History of Friedrich II of Prussia — Volume 04","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2104","hash":"6e2ae61ee5d83e49eb2eae5a9e08e791af27c0070dd799afec1f1affe6d10285"},{"time":"13:00","quoteFirst":"It was market day in the little town; ","quoteTime":"at one o'clock","quoteLast":" a rustic company besieged the table of the Greyhound, lured by savoury odours and the frothing of amber ale. Apart from three frequenters of the ordinary, in a small room prepared for overflow, sat two persons of a different stamp--a middle-aged man, bald, meagre, unimpressive, but wholly respectable in bearing and apparel, and a girl, evidently his daughter, who had the look of the latter twenties, her plain dress harmonising with a subdued charm of feature and a timidity of manner not ungraceful.","title":"The House of Cobwebs and Other Stories","author":"Gissing, George, 1857-1903; Seccombe, Thomas, 1866-1923 [Contributor]","gutenbergReference":"11603","hash":"bf142310aebf71f9dbd716c75732fc4f18125b4e8f8c8832dad9b84a8dfd5d19"},{"time":"13:00","quoteFirst":"To the English who say that there is no religion in France, I would reply: Our churches are not, like yours, full only from eleven to half-past twelve; they are thronged from six o'clock in the morning to ","quoteTime":"one in the afternoon","quoteLast":" by a crowd whose fervor is second to that of no other church-goers, and this French piety is all the more admirable because, in our country, religion is not an indispensable garment, as it is in England.","title":"English Pharisees, French Crocodiles, and Other Anglo-French Typical Characters","author":"O'Rell, Max, 1848-1903","gutenbergReference":"34684","hash":"413e34759700bf2135e415e0e02a0ee8e6af11fa67065f44f66300a678ab9de0"},{"time":"13:00","quoteFirst":"Then him look at him clock him slay, ‘Gleat Clats, him ","quoteTime":"one o’clock","quoteLast":". Tom, glet me my dlinner!’” Tom tried to imitate the engineer as he quoted Mr. Ryder’s remarks and the result made Jack laugh heartily.","title":"Jack Straw in Mexico: How the Engineers Defended the Great Hydro-Electric Plant","author":"Crump, Irving, 1887-1979; Crump, Leslie, 1894-1962 [Illustrator]","gutenbergReference":"60941","hash":"9ec851bc1be65174c98537885b2d96c9764edfb1def6bf5f7265ecf23ad30766"},{"time":"13:00","quoteFirst":"a fine morning I administered to the Sick and gave directions. we collected all our horses and Set out ","quoteTime":"at 1 P.M.","quoteLast":" and proceeded down the Creek to the Flat head River a Short distance below the enterance of the Creek at the distance of 3 miles from the Village. at this place we expected to have met the Canoe which was promised to be furnished us, and for which an indian Set out very early this morning.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"9c864c5d5053a0016bbe9e892c93cc33dcff85d6498f4f22c07c1f04bf14d8b2"},{"time":"13:00","quoteFirst":"About ","quoteTime":"one o'clock","quoteLast":", two dark forms glided as noiselessly as shadows towards the Tamby van, and on getting close to it, halted to listen intently for a moment.","title":"The Family on Wheels","author":"Oxley, J. Macdonald (James Macdonald), 1855-1907; Smith, E. Boyd (Elmer Boyd), 1860-1943 [Illustrator]","gutenbergReference":"55891","hash":"dc319d5d655d42842b3969a7a5226bf11dc2b5d1b9b0132d1081f350fc88b7d6"},{"time":"13:00","quoteFirst":"His objective was San Remo. There was a train ","quoteTime":"at one o'clock","quoteLast":" which would bring him and his machine back to Monte Carlo, where it was his intention to spend the remainder of the afternoon. At Pont St. Louis he had had a talk with the Customs Officer.","title":"The Angel of Terror","author":"Wallace, Edgar, 1875-1932","gutenbergReference":"21530","hash":"c07a2cd47fca65562dad3797d41ff148512e8f96cada64e9a794e04bdc833a08"},{"time":"13:00","quoteFirst":"Their Sunday custom was to dine ","quoteTime":"at one o’clock","quoteLast":", and at six to have tea.","title":"The Odd Women","author":"Gissing, George, 1857-1903","gutenbergReference":"4313","hash":"5170211be6a4c07a464d3131b8240f57e643f1704d1a28384e6ef1633e4d4d35"},{"time":"13:00","quoteFirst":"The wind had risen, and a swell was coming in, which prevented accurate firing, and ","quoteTime":"at one P. M.","quoteLast":" all fire ceased, on both sides, having not, of course, been so sustained and continuous as on the preceding day. A white flag was now shown in the town, and a gun-boat was sent up the inner harbor to the Arsenal, with a flag of truce flying.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"499803cf5f77f33c03c263e33ebf33366c1ea9efe8c2b330385e0accf82d00a5"},{"time":"13:00","quoteFirst":"By ","quoteTime":"one o'clock","quoteLast":" on the first day of his service he had sold eighteen books, which far exceeded even his most sanguine expectations. By this time he began to feel the want of his dinner; but there was no tavern or eating house at hand, and he could not think of leaving the harvest to return to the railroad station; so he bought a sheet of gingerbread and a piece of cheese at a store, and seating himself near a brook by the side of the road, he bolted his simple meal, as boys are very apt to do when they are excited.","title":"Now or Never; Or, The Adventures of Bobby Bright","author":"Optic, Oliver, 1822-1897","gutenbergReference":"19473","hash":"8338d0a5d16a0d08eaa6c550d5fe940925a2da30deab3570811002770cc64182"}]