[{"time":"13:03","quoteFirst":"\"Yesterday we ran round to the new harbour [of Alexandria], landed the shore-end of the cable close to Cleopatra's bath, and made a very satisfactory start ","quoteTime":"about one in the afternoon","quoteLast":". We had scarcely gone 200 yards when I noticed that the cable ceased to run out, and I wondered why the ship had stopped. People ran aft to tell me not to put such a strain on the cable; I answered indignantly that there was no strain; and suddenly it broke on every one in the ship at once that we were aground. Here was a nice mess.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 09","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"30598","hash":"93afab7042c0e71766fc15c42adb504450229305c154296f3bbf9cd493f76b03"},{"time":"13:03","quoteFirst":"At ","quoteTime":"about 1 P.M.","quoteLast":" the African, unless otherwise employed, returns to his hut to eat the most substantial and the last meal of the day, which has been cooked by his women. Eminently gregarious, however, he often prefers the Iwánzá as a dining-room, where his male children, relatives, and friends meet during the most important hour of the twenty-four.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66813","hash":"430f703c952f2d73b8585f84dc5948479f8de2fcb9408909c229618fc9c73a6a"},{"time":"13:03","quoteFirst":"On the 8th of March ","quoteTime":"about 1 P.M.","quoteLast":", the \"Merrimac,\" commanded by Commodore Franklin Buchanan (1795-1871), steamed down the Elizabeth accompanied by two one-gun gun-boats, to engage the wooden fleet of the Federals, consisting of the frigate \"Congress,\" 50 guns, and the sloop \"Cumberland,\" 30 guns, both sailing vessels, anchored off Newport News, and the steam frigates \"Minnesota,\" and \"Roanoke,\" the sailing frigate \"St Lawrence,\" and several gun-boats, anchored off Fortress Monroe.","title":"Encyclopaedia Britannica, 11th Edition, \"Haller, Albrecht\" to \"Harmonium\"\r\nVolume 12, Slice 8","author":"Various","gutenbergReference":"38454","hash":"28b50416a447c4e5d7967fac7e0b8c38bf0654aa24ec240cc7ee44eef4d0d301"},{"time":"13:03","quoteFirst":"The French withdrew from Mézières ","quoteTime":"about 1 P.M.","quoteLast":" The 59th Brigade held out with its flank turned until 1.30; then, having exhausted all available reserves, the brigade was forced to fall back on Villers.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"304025774cd47e8dda6e1cd69a4b3a4561aa7cfbe21c0ef7aaea408047da1a93"},{"time":"13:03","quoteFirst":"The Nineteenth Corps marched on our left in three different columns and the Sixth Corps moved on the right in the same order. We took dinner about two miles from Charlestown, and marched again ","quoteTime":"about 1 o'clock p. m.","quoteLast":"; went through Charlestown about 3 o'clock p. m., with the bands playing \"Old John Brown\" to the accompanying chorus of the entire column.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"bb29b6273f10fedbdf6a85bc23294f734db4107521c34e0a28aef48ffaffaf7b"},{"time":"13:03","quoteFirst":"Thursday 27. The party were employed in preparing timber for the boat, except two who were sent to hunt. ","quoteTime":"About one in the afternoon","quoteLast":" a cloud arose from the southwest and brought with it violent thunder, lightning, and hail: soon after it passed the hunters came in from about four miles above us. They had killed nine elk, and three bear. As they were hunting on the river they saw a low ground covered with thick brushwood, where from the tracks along shore they thought a bear had probably taken refuge: they therefore landed, without making a noise, and climbed a tree about twenty feet above the ground.","title":"History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]","gutenbergReference":"16565","hash":"082f07aa17247def62048d2e1aa794c5f0f2e04d9d3f435f1e005471f6509f8a"},{"time":"13:03","quoteFirst":"In pity and sympathy he turned to the colonel, and addressed his conversation exclusively to him. It was the colonel who, with great effusiveness, had burst into his tent ","quoteTime":"about one o’clock in the afternoon","quoteLast":" and seized him by both hands. “Ray, my dear boy, in my anxiety to get Grace into the house and with her mother I did not half thank you for the inestimable service you rendered me.","title":"The colonel's daughter","author":"King, Charles, 1844-1933; Harmer, Alexander Francis, 1856-1925 [Illustrator]","gutenbergReference":"76813","hash":"160933b018034abe24319ba9d8a3baa9407375d19aae4f93c0558faa300295d2"},{"time":"13:03","quoteFirst":"","quoteTime":"About one o'clock in the afternoon","quoteLast":" of April 29, 1916, a pre-arranged signal from the wireless indicated that the wireless had been destroyed. It was then that the British emissaries were received by the Turkish commander in chief, Khalil Bey Pasha, in order to arrange the terms of surrender. According to these it was to be unconditional.","title":"The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29341","hash":"978b268a33fc1fbf9299f8ebdbdaf0ce2ef3c9d961184e0c93423cd38672151a"},{"time":"13:03","quoteFirst":"It was just ","quoteTime":"about 1 o'clock in the afternoon","quoteLast":" when a wireless message was received from the Culgoa saying that the Argentine ships were asking him by wireless for our longitude and latitude. The figures were sent back promptly.","title":"With the Battle Fleet\r\nCruise of the Sixteen Battleships of the United States Atlantic Fleet from Hampton Roads to the Golden Gate, December, 1907-May, 1908","author":"Matthews, Franklin, 1858-1917; Reuterdahl, Henry, 1871-1925 [Illustrator]","gutenbergReference":"41244","hash":"93a59684295d573ad31108236820b3b93b2a81f3ad4bc0315dda2690c39599f1"},{"time":"13:03","quoteFirst":"For four hours the Zulu army continued to advance at a slow pace, executing the manœuvres considered necessary to surround Kambula. The left horn was seen marching in the direction of Balter Spruit for over three hours before the men of the right horn made their appearance. ","quoteTime":"About 1 p.m.","quoteLast":" the enemy began to make a rapid advance to the right of the Kambula hill, facing Blood river. It was then time to prepare. Orders were given to eat dinners with haste.","title":"History of the Zulu War","author":"Wilmot, Alexander, 1836-1924","gutenbergReference":"46166","hash":"9fdb72bc4b9a3ced00f3d2f9976698c6c7ecddc67e254da4207f6de36065ef1c"}]