[{"time":"13:03","quoteFirst":"","quoteTime":"About one o'clock in the afternoon","quoteLast":" of the 3rd of December, Park took his leave of Dr. Laidley and Messrs. Ainsley, and rode slowly into the woods.","title":"Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa","author":"Huish, Robert, 1777-1850","gutenbergReference":"12667","hash":"9f8ee990a4b9301ca8b19a35ccff1c4bce8a493ab9bbe3e5d0f9481a192d93aa"},{"time":"13:03","quoteFirst":"Lawler the bass--and a tenor and alto whose names I cannot recall; and I thought they sang as they ought to have sung, and was deeply moved and comforted--more than by any preachments in the world; and just in the opposite gallery sat Leah with her mother; and I grew fond of nice clean little boys and girls who sing pretty hymns in unison; and afterwards I watched them eat their roast beef, small mites of three and four or five, some of them, and thought how touching it all was--I don't know why! Love or grief? or that touch of nature that makes the whole world kin at ","quoteTime":"about 1 P.M.","quoteLast":" on Sunday?","title":"The Martian: A Novel","author":"Du Maurier, George, 1834-1896","gutenbergReference":"27400","hash":"efb3a320d6bdcadc3968e7f3963e195962944c3dc7d99f8a8ed8a7965ad0f85e"},{"time":"13:03","quoteFirst":"The _Vesta_ set sail at ","quoteTime":"about 1 P.M.","quoteLast":", shaping a course northward in Breithifjord through a sea of small islands, which I thought to be the remains of old lava flows denuded and perhaps sunk below sea-level. I had no opportunity of examining them, but they are said to be \"crater islets,\" most of them.","title":"Across Iceland","author":"Bisiker, W. (William)","gutenbergReference":"46772","hash":"1eb58a0763fac2ac69c3290850496086c26a0377b8abd5d1361787a7758b5fca"},{"time":"13:03","quoteFirst":"“My Dear Mary: I reached here yesterday ","quoteTime":"about one P.M.","quoteLast":", and on riding up to the hotel was met by Professor White, of Washington College, who brought me up to his father-in-law’s, Colonel Reid, the oldest member of the trustees of the college, where I am very comfortably quartered. To-day I will look out for accommodations elsewhere, as the Colonel has a large family and I fear I am intruding upon his hospitality.","title":"Recollections and Letters of General Robert E. Lee","author":"Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]","gutenbergReference":"2323","hash":"59e2f83c8dd2e5c86a73486396dbe3b1926af829a47e6f8dd8256336ced754e9"},{"time":"13:03","quoteFirst":"The Indians, between three and four thousand in number, had taken refuge in a fortified position, on an island of four or five acres, in the middle of a large swamp, about sixteen miles from the English camp. Before daybreak, on the morning of the 19th, the army began its march, reaching the swamp ","quoteTime":"about one in the afternoon","quoteLast":". Some of the enemy were encountered upon its edge, but immediately fled, pursued, without order, by the English, straight to the entrance of the native fort. For three hours the fighting was desperate, and it was only after darkness began to fall that the colonists succeeded in capturing the Indians' blockhouse and other works.","title":"The founding of New England","author":"Adams, James Truslow, 1878-1949","gutenbergReference":"73933","hash":"fc3ac1bba58ed1e9de933ee42717e0eb2a7bb707af66578032d69c2d425a2f3d"},{"time":"13:03","quoteFirst":"","quoteTime":"About one o'clock in the afternoon","quoteLast":" we re-crossed the Sambre, by the bridge of Chatelet, but as the Prussians were still in pursuit we did not halt there.  I was quite at ease, thinking:","title":"Waterloo: A sequel to The Conscript of 1813","author":"Erckmann-Chatrian","gutenbergReference":"31289","hash":"82cb6f2ad98975d1dc53bf746f044a20c06a0facfab8620a596a3644c9d3fbc6"},{"time":"13:03","quoteFirst":"Through the whole of the morning of the third, fugitive soldiers continued to pour in from the mountains, bringing word of the valiant, the desperate bravery of Viradha in his retreat, and of the overwhelming force of the invaders. Oman sat in the great audience hall, questioning every soldier that came in, ordering, thinking, planning, till, ","quoteTime":"about one o’clock in the afternoon","quoteLast":", there came to his ears the sounds of a great, confused clamor:—the distant battle-din that proclaimed the arrival of the Rajah and his army.","title":"The flame-gatherers","author":"Potter, Margaret Horton, 1881-1911","gutenbergReference":"69721","hash":"5cd69f85e87bb37d8ce8242b1663cc553f04673a63301e1c3955510394093231"},{"time":"13:03","quoteFirst":"On that day, ","quoteTime":"about one in the afternoon","quoteLast":", the lord-general repaired in his carriage from the palace to Westminster Hall,[a] through two lines of military, composed of five regiments of foot and three of horse. The procession formed at the door.","title":"The History of England from the First Invasion by the Romans to the Accession of King George the Fifth. Volume 08 of 11.","author":"Lingard, John, 1771-1851; Belloc, Hilaire, 1870-1953","gutenbergReference":"10700","hash":"2833c6574b4eea8a071c4de0ac6b5ac93341de30aad6ea87aa953407554529c7"},{"time":"13:03","quoteFirst":"It was growing colder, too, and the wind seemed to increase in violence each hour. Though it was only ","quoteTime":"a little after one o'clock in the afternoon","quoteLast":", it was unusually dark, and Joe realized that night would soon be at hand, hastened by the clouds overhead.","title":"Baseball Joe in the Big League; or, A Young Pitcher's Hardest Struggles","author":"Chadwick, Lester, 1873-1962","gutenbergReference":"27584","hash":"ef4e06fa1e14e159fb435ba9e6c4bfcd273ccc8079613745090a1b4cfc7fd0e1"},{"time":"13:03","quoteFirst":"The fighting began ","quoteTime":"about one o'clock in the afternoon","quoteLast":", and lasted until near nine in the evening. Night came on, and found us surrounded by many corpses and wounded men.","title":"The Life of General Garibaldi\r\nTranslated from his private papers; with the history of his splendid exploits in Rome, Lombardy, Sicily and Naples, to the present time.","author":"Garibaldi, Giuseppe, 1807-1882; Dwight, Theodore, 1796-1866 [Translator]","gutenbergReference":"50544","hash":"ff0e9453fc589979b765f1755523d7e7ddfb1d5b9bf146da2fe56ce60898c9a2"},{"time":"13:03","quoteFirst":"2 Platoon spotted one of the enemy machine-gun posts, and dealt with it successfully. The advance was thereby able to proceed a little farther, but at no point was the amount of ground gained very considerable--about 500 yards in all. ","quoteTime":"About 1 p.m.","quoteLast":" the advance was compelled to cease, owing to the determined and accurate fire of the enemy and the heavy shelling which had also commenced. The situation was further complicated by the death of the Company Commander, Captain Carr, who was shot through the head while moving forward to make a personal reconnaissance.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"41db2c3eb9da40d12882122060743884d2977c997bf8a21820a4605dbd9cafad"},{"time":"13:03","quoteFirst":"A. On the 31st of July, ","quoteTime":"about one o'clock in the afternoon","quoteLast":", General Brown sent an officer of his staff to my head-quarters, requesting my presence at his head-quarters. I think it was the 31st of July. I went up to General Brown's head-quarters, and he gave me a verbal order to dismiss my regiment.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"190500dd3baf196278a26d5bbea7ae1bc2d170509b6d85cf1aca6e893c6c3580"},{"time":"13:03","quoteFirst":"At ","quoteTime":"about one in the afternoon","quoteLast":" all arrangements were complete and the two ladies, Mrs. Smiths, were made to sit in two cane chairs and after long and careful focussing, and moving the camera about for an hour, Jones was satisfied at last and an exposure was made. Mr.","title":"Indian Ghost Stories\nSecond Edition","author":"Mukerji, S.","gutenbergReference":"17113","hash":"a7f7be3e0b81a90219804af0e1846973b2381cc781218b698af1c0976b190009"},{"time":"13:03","quoteFirst":"The clearness of the heavens had gradually changed to light mists, which hung mid-way upon the hill-sides: whilst “mackerel’s-back” flecks the upper air, woolpack, growing from the snow wreaths, forms dark-grey columns, perfectly simulating a burning coast, and puffy white cumuli cast a shadow distinct as if drawn by a painter’s hand. ","quoteTime":"About one P.M.","quoteLast":" the northern breeze becomes a south-easter, bringing with it a decided freshness and a few drops of rain. The brown and dun coloured cirri, before floating high above the wool-pack, now girth its middle, and there is a grand contrast between the here and the there.","title":"Ultima Thule; or, A Summer in Iceland. vol. 2/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59585","hash":"ceb7a125fb96f52f9de2d257383e0f7efaa498cb8644e8bddd1473820d195e78"},{"time":"13:03","quoteFirst":"","quoteTime":"About 1 in the afternoon","quoteLast":" we weighed and stood to the eastward, between the main and King William's Island; leaving the island on our larboard side and sounding till we were past the island; and then we had no ground. Here we found the flood setting east by north, and the ebb west by south.","title":"A Continuation of a Voyage to New Holland, Etc. in the Year 1699","author":"Dampier, William, 1651-1715","gutenbergReference":"15685","hash":"beefec404c8a181b98d6d062e41211d5b6f323050f6a50c54b5c782c59a86ebe"},{"time":"13:03","quoteFirst":"The cutting of the wire on the main line then proceeded satisfactorily, though pauses had to be made to allow the dust to clear; and the final assault was ordered for 12.15 p.m. It was successful all along the front attacked, and by ","quoteTime":"about 1 p.m.","quoteLast":"","title":"World's War Events, Vol. II","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"25963","hash":"6310d11c65454a2a608f91adf109d45e7a9be4eebd0e93883edd76cc0f53c782"},{"time":"13:03","quoteFirst":"Moreover, Miss Branch would never get the money, unless I got a contract in writing. I answered that there was no time to get it in writing. It was then ","quoteTime":"about one o’clock in the afternoon","quoteLast":", and the matter would have to be arranged over the phone at once, if it were to be of any use to an evening paper. So finally my wife consented to the attempt being made, upon the definite understanding that she was to stand beside me at the telephone and hear what I said, and that I was to repeat every word the party at the other end of the wire said, in such a way that both he and she would hear the repetition.","title":"The Brass Check: A Study of American Journalism","author":"Sinclair, Upton, 1878-1968; Rolland, Romain, 1866-1944 [Author of introduction, etc.]","gutenbergReference":"64657","hash":"e14442e4ce83bb9f556150e1bfdd059adab396cb8c73327bf2e95b31a78a5aee"},{"time":"13:03","quoteFirst":"Burnside, with the 9th corps, was left back at Warrenton, guarding the railroad from Bull Run forward to preserve control of it in case our crossing the Rapidan should be long delayed. He was instructed, however, to advance at once on receiving notice that the army had crossed; and a dispatch was sent to him ","quoteTime":"a little after one P.M.","quoteLast":" giving the information that our crossing had been successful.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"fa6a34227f51adb53d001943abfb44e496398dc4521c290edc8bc69f65c7aa82"},{"time":"13:03","quoteFirst":"However that may be, they were taken in as soon as the picture was finished. The great painting was begun ","quoteTime":"about 1 o’clock p.m.","quoteLast":", was finished about 3, and was allowed to remain until the ceremonies at night were concluded. It will be described later. (Paragraphs 160 et seq.","title":"The Mountain Chant, A Navajo Ceremony\r\nFifth Annual Report of the Bureau of Ethnology to the Secretary of the Smithsonian Institution, 1883-84, Government Printing Office, Washington, 1887, pages 379-468","author":"Matthews, Washington, 1843-1905","gutenbergReference":"20839","hash":"9c8d7af2ad2985b62f235a839b7765ec1b5c1180722d9f01303ac40187951209"},{"time":"13:03","quoteFirst":"Napoleon, with the Head-quarters and the Guard (less Claparède), crossed ","quoteTime":"about 1 p.m.","quoteLast":" on the 27th. As yet no very great number of the non-combatants had arrived, and they were mostly employees of the army who crossed with their corps. The disbanded mob was flocking into Borisov ahead of Eugène and Davout.","title":"Napoleon's Russian Campaign of 1812","author":"Foord, Edward (Edward A.)","gutenbergReference":"57185","hash":"4842aa00be183a358ac22c437f2c246a01ff090f541cca3cbb47476e9078b5be"}]