[
  {
    "time": "13:02",
    "quoteFirst": "The Great Chief Tin nach-e-moo-tolt (or broken Arm) and 12 of the young men of his nation left us today about 11 oClock and Crossed the river to his Village Hoh-hast-ill-pilt and 3 old men Continued with us untill about 5 P. M when they left us and returnd. to their Village. a party of 14 Indians passed our Camp ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " on their way to the leavel uplands to run and kill the deer with their horses and Bows and arrows. Some of them were also provided with deers heads Cased for the purpose of decoying the deer.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "hash": "d53674add6f5702f1c2ead1d2484f7b05ba523a15169f756f28f250fa916f0b6"
  },
  {
    "time": "13:02",
    "quoteFirst": "This happened ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", and the battle on this side was hotly contested to the end, with varying results; indeed, the Irish Brigade assailed the infantry of Marlborough’s right centre with serious results, until checked, and finally Marsin was able to retreat in good order.",
    "title": "The Story of the British Army",
    "author": "King, Charles Cooper",
    "gutenbergReference": "52723",
    "hash": "103e3d6152ca6d52346d0297b5882697708616ac8bb62496771a10b20b793fe7"
  },
  {
    "time": "13:02",
    "quoteFirst": "My uncle was at that time with the fleet under his command at Misenum, in the Bay of Naples. On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud which appeared of a very unusual size and shape. He had just taken a turn in the sun, and, after bathing himself in cold water, and making a light luncheon, had gone back to his books: he immediately arose and went out upon a piece of rising ground, where he could get a better sight of this very uncommon appearance.",
    "title": "The Boys' and Girls' Pliny\r\nBeing parts of Pliny's \"Natural History\" edited for boys and girls, with an Introduction",
    "author": "Pliny, the Elder, 24?-79; White, John S. (John Stuart), 1847-1922 [Editor]",
    "gutenbergReference": "58589",
    "hash": "d1145e42aa9b4081a967e97edf1c213c9b3460fe6ec1e54da248eab92e4f89c4"
  },
  {
    "time": "13:02",
    "quoteFirst": "11ᵗʰ.—",
    "quoteTime": "About One o’Clock P.M.",
    "quoteLast": " set sail, a great swell in the Lake, at Eight o’Clock got into a little Cove went ashore & encamped on a fine strand, about six Leagues from fire Creek, where Mʳ Braam with his party had been some time encamped.[71]",
    "title": "Journals of Conrad Weiser (1748), George Croghan (1750-1765), Christian Frederick Post (1758), and Thomas Morris (1764)",
    "author": "Thwaites, Reuben Gold, 1853-1913 [Editor]; Croghan, George, 1720?-1782; Morris, Thomas, 1732?-1818?; Post, Christian Frederick, 1710?-1785; Weiser, Conrad, 1696-1760",
    "gutenbergReference": "73714",
    "hash": "353bdb3cc3690c066f6b65f2cc26fe131b8f3a0933967f2a6eb883cade7dbf95"
  },
  {
    "time": "13:02",
    "quoteFirst": "leaders, “steadied himself, reflecting that the men he saw coming towards him were not Spaniards, or English, or Italians, but Frenchmen, that is, the bravest of the brave, amongst whom there were some who were his own comrades, relatives, and friends, and that within an hour they would have to be killing one another, which created some sort of horror of the fact, without, however, diminution of courage.  .  .  .  One thing worthy of being noted,” continues La Noue, “is the long duration of the fight, it being generally seen in battles that all is lost or won within a single hour, whereas this began ",
    "quoteTime": "about one P. M.",
    "quoteLast": ", and there was no issue until after five.  Of a surety, there was marvellous animosity on both sides, whereof sufficient testimony is to be found in the number of dead, which exceeded seven thousand, as many persons say; the majority whereof were killed in the fight rather than the pursuit.  .  .  .",
    "title": "A Popular History of France from the Earliest Times, Volume 4",
    "author": "Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]",
    "gutenbergReference": "11954",
    "hash": "771fe86e67623f65135ec6d0a12cfb0edd38ef69fade18394eaa58fce8fc5c6a"
  },
  {
    "time": "13:02",
    "quoteFirst": "The Indians, between three and four thousand in number, had taken refuge in a fortified position, on an island of four or five acres, in the middle of a large swamp, about sixteen miles from the English camp. Before daybreak, on the morning of the 19th, the army began its march, reaching the swamp ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ". Some of the enemy were encountered upon its edge, but immediately fled, pursued, without order, by the English, straight to the entrance of the native fort. For three hours the fighting was desperate, and it was only after darkness began to fall that the colonists succeeded in capturing the Indians' blockhouse and other works.",
    "title": "The founding of New England",
    "author": "Adams, James Truslow, 1878-1949",
    "gutenbergReference": "73933",
    "hash": "347b16353389703f3f12d634f6e65d631f54e376863b8694016a935ed95f8e93"
  },
  {
    "time": "13:02",
    "quoteFirst": "This was ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", and the Rifles succeeded in repulsing the natives. It will thus be seen that on all sides of the square the Ashantees had tried to break through.",
    "title": "The battles of the British Army",
    "author": "Blackwood, Robert Melvin",
    "gutenbergReference": "51056",
    "hash": "ae1919f961ca883065b6ea535805dad34a1aa9f213d3fd1854a9653e1d717535"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About one in the afternoon",
    "quoteLast": ", we stopped at Manianan, a large village, with a well furnished market, in which the dealers are sheltered from the heat of the sun by small straw huts. The ronnier grows abundantly in the neighbourhood of this village, there many Iolas are settled: they are an artful, but industrious people, and devote themselves to trade and the manufacture of cotton cloth.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "687aa2965e0507d6ed159c7eff2d57fa01e9ba056b2fcfc4c15dfea0c7caebf8"
  },
  {
    "time": "13:02",
    "quoteFirst": "On the memorable 18th of December, the cavalry and horse artillery reached the village of Moodkee, ",
    "quoteTime": "about one P.M.",
    "quoteLast": ", after a severe march of twenty-one miles, the greater portion of the infantry being still a considerable distance in the rear, and, of course, much fatigued.",
    "title": "Military Service and Adventures in the Far East: Vol. 2 (of 2)\r\nIncluding Sketches of the Campaigns Against the Afghans in 1839, and the Sikhs in 1845-6.",
    "author": "MacKinnon, Daniel Henry, 1813-1884",
    "gutenbergReference": "57350",
    "hash": "c6bec7a0a9275e754f58742b9b6c189e78981e57c4cb4725be1666dc1883e321"
  },
  {
    "time": "13:02",
    "quoteFirst": "\"",
    "quoteTime": "About one in the afternoon",
    "quoteLast": " Susy spoke for the last time.\"",
    "title": "Chapters from My Autobiography",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "19987",
    "hash": "4a96cc37d49878efdedd084fd08488d60866f262acad81e73b466d9ae4df9f87"
  },
  {
    "time": "13:02",
    "quoteFirst": "However that may be, they were taken in as soon as the picture was finished. The great painting was begun ",
    "quoteTime": "about 1 o’clock p.m.",
    "quoteLast": ", was finished about 3, and was allowed to remain until the ceremonies at night were concluded. It will be described later. (Paragraphs 160 et seq.",
    "title": "The Mountain Chant, A Navajo Ceremony\r\nFifth Annual Report of the Bureau of Ethnology to the Secretary of the Smithsonian Institution, 1883-84, Government Printing Office, Washington, 1887, pages 379-468",
    "author": "Matthews, Washington, 1843-1905",
    "gutenbergReference": "20839",
    "hash": "f25b6cd389f5375b9cdb637297d4ce6f724dbf192cf8ddb130468a53343136af"
  },
  {
    "time": "13:02",
    "quoteFirst": "Having marched across about fifteen miles of country, covered mostly with the same stunted trees as at Moodkee, and in other places with a sandy soil, on which grain and wheat had been planted, Sir John Littler's division was descried advancing ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ".",
    "title": "Military Service and Adventures in the Far East: Vol. 2 (of 2)\r\nIncluding Sketches of the Campaigns Against the Afghans in 1839, and the Sikhs in 1845-6.",
    "author": "MacKinnon, Daniel Henry, 1813-1884",
    "gutenbergReference": "57350",
    "hash": "38a445c49875ca99d3965ec52a59a894562f866b21a34d7de858be8597b85f51"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " on December 5 the 9th Company[122] was moved from the staff headquarters to 203 Metre Hill. Thirty-six men of the Medical Corps had just been added to it, so that it now consisted of one company officer, two acting ensigns, and 102 rank and file.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "737d28fe6004ad0bf4dbd47995c89f9303f629ba1986d64e108765513ec1aac0"
  },
  {
    "time": "13:02",
    "quoteFirst": "The Germans annihilated the right front company, and, using the white flag ruse, apparently captured some of the next company. Major Ingles, collecting a proportion of the front companies, withdrew a short distance and counter-attacked, but was unsuccessful and lost his life in this gallant endeavour. At ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " a counter-attack was delivered by the Sherwood Foresters, who were in Brigade Reserve, the support company of the West Yorks, under Lt.-Col. Towsey, and a squadron of the 18th Hussars from Paissy.",
    "title": "A Short History of the 6th Division: Aug. 1914-March 1919",
    "author": "Marden, Thomas Owen, Sir, 1866- [Editor]",
    "gutenbergReference": "20115",
    "hash": "e36e56c9166d4c17aedc04c8f017cc6270bdabe2473938138fc8b8195578dedb"
  },
  {
    "time": "13:02",
    "quoteFirst": "Operation performed ",
    "quoteTime": "about one P.M.",
    "quoteLast": " 9th of September.--An incision, about four inches in length, commencing a little above the trochanter, was carried downward along the outer side of the femur. The lower fragment, for about an inch of its extent, was cleared of its attachments.",
    "title": "Commentaries on the Surgery of the War in Portugal, Spain, France, and the Netherlands\r\nfrom the battle of Roliça, in 1808, to that of Waterloo, in 1815; with additions relating to those in the Crimea in 1854-55, showing the improvements made during and since that period in the great art and science of surgery on all the subjects to which they relate.",
    "author": "Guthrie, G. J. (George James), 1785-1856",
    "gutenbergReference": "65622",
    "hash": "75da98a784eda50f242af15b1f385562259bfa1d1cb45ff9f21e27b17cd751de"
  },
  {
    "time": "13:02",
    "quoteFirst": "Most of the rocks are highly magnetic, and are separated by thin layers of humus with carbonised plant-roots. Around El Juradillo rises a scatter of _montanetas_, shaped like half-buried eggs: originally parasitic cones, they evidently connect with the main vent. ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": ", after four hours' ride, we dismounted at the Estancia de la Sierra (6,500 feet); it is a pumice-floor a few feet broad, dotted with bush and almost surrounded by rocks that keep off a wind now blowing cold and keen. Consequently, as broken pots and bottles show, it is a favourite resting-place.",
    "title": "To The Gold Coast for Gold: A Personal Narrative. Vol. I",
    "author": "Burton, Richard Francis, Sir, 1821-1890; Cameron, Verney Lovett, 1844-1894",
    "gutenbergReference": "8821",
    "hash": "e55af731c344e8e2eef93ea2d0257bc1f286f50fcc500b919915a9b7ca7912d0"
  },
  {
    "time": "13:02",
    "quoteFirst": "Dunn, Dalkeith Gardens, \"heard a Curlew when calling, some 800 to 1000 feet up in the air.\" It was flying due W. on Dec. 26th. The sky was clear and the sun shining at the time--",
    "quoteTime": "about 1 p.m.",
    "quoteLast": "",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "hash": "b9fbb21a8d3dd4d5ff92444138f6d1af29d6a8b0035c2ec14af9f81151e410cd"
  },
  {
    "time": "13:02",
    "quoteFirst": "We younger members, therefore, appreciated highly our opportunities, and it was with intense delight that I found myself ordered to accompany the chief early in December on one of his periodical expeditions thither. We started on horseback ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " in solemn procession, the party consisting of Colonel Neale, A von Siebold, Russell Robertson, and myself, with Lieutenant Applin commanding the mounted escort. It was a miserably cold day, but R. and I combated the temperature by dropping behind to visit Mr.",
    "title": "A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period",
    "author": "Satow, Ernest Mason, 1843-1929",
    "gutenbergReference": "43541",
    "hash": "6e5508771d5e523d629aed141c499b78aac8fc126b19fd10104c87b9ded464a8"
  },
  {
    "time": "13:02",
    "quoteFirst": "It was the evening before Christmas. Until to-day the winter had been an open one, but ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": " the snow began to fall.",
    "title": "Phil, the Fiddler",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "671",
    "hash": "68d62864c3d960ef51cfdeae1c365350bc15472810e6151923803787f9bace98"
  },
  {
    "time": "13:02",
    "quoteFirst": "As soon as the sails were furled a Turkish officer, dressed something like that figure of fun called Punch, came on board us, as we were the nearest ship, to inquire if the fort saluted us what number of guns would be fired in return. We referred him to the flag-ship; he took his departure with his interpreter who spoke broken English. ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": ", whack came a large shot from the fort nearly into the bow, and presently several more. At first, as shot were fired so close to us, we could not exactly tell what was intended until the nineteenth shot was fired, when the battery was silent. The flag-ship returned seventeen guns.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "hash": "1c8d159b2c86ec67058a4da49a5f3bd3b10bf84a5f50c83c55bb32edea40ff13"
  }
]