[{"time":"13:02","quoteFirst":"During the next march from Sunday to Monday, April 18th to 19th, there was a continuation of the fine weather and we were still coming along on my proposed schedule. Our longer sleep of the night before had heartened both ourselves and the dogs, and with renewed energy we took to the trail again ","quoteTime":"about one o'clock in the afternoon","quoteLast":". At a quarter past two we passed Bartlett's igloo on the north side of an enormous lead which had formed since we went up. We were a little over two hours crossing this lead.","title":"The North Pole: Its Discovery in 1909 under the auspices of the Peary Arctic Club","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]","gutenbergReference":"18975","hash":"332a052094f46d7c22f7cb660c9274924705f1c96a4b292faec8d0e0b292e81f"},{"time":"13:02","quoteFirst":"Two hours later, that is, ","quoteTime":"about one o’clock in the afternoon","quoteLast":", before the king’s dinner, the chancellor and Cardinal de Tournon came to fetch the prince and present him to Francois II. in the great gallery of the chateau of Amboise, where the councils were held.","title":"Catherine De Medici","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1854","hash":"0e35cbb2e1e2d131f18566faca2e42c36cb3815b827c506169ad3b71e3257253"},{"time":"13:02","quoteFirst":"We left some of our less needful gear in charge of the headman, and then shouldering our guns, we set out for the mountain, a good ten mile walk, over bad roads, and the last three or four miles is stiff climbing most of the way. Altogether it took us about six hours to accomplish, as we started at about seven o'clock in the morning, and reached the hut at the top ","quoteTime":"a little after one P.M.","quoteLast":"","title":"The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago","author":"Burbidge, F. W. (Frederick William), 1847-1905","gutenbergReference":"61599","hash":"a4185220adfa26d80b4fabe7a98d6fda6285e218d5edd48dba42fa8208fafcbe"},{"time":"13:02","quoteFirst":"On the morning of that day--a cold, frosty, but clear and brilliant morning--the American troops, under General Knox, **** who had come down from West Point and encamped at Harlem, marched to the Bowery Lane, and halted at the present junction of Third Avenue and the Bowery. There they remained until ","quoteTime":"about one o'clock in the afternoon","quoteLast":", when the British left their posts in that vicinity and marched to Whitehall. (v) The","title":"The Pictorial Field-Book of the Revolution, Vol. 2 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"49352","hash":"8258d7c3b26f1f1311bfa1d7347e010f6d43a9d6c6cc4f752efda6942f021242"},{"time":"13:02","quoteFirst":"","quoteTime":"About 1 p. m.","quoteLast":" I was wounded by a rifle ball that rendered me insensible for some thirty or forty minutes, but managed to rally on hearing some persons cry, 'Cease firing,' which conveyed to me the impression that they were trying to surrender the fort.","title":"The Battle of Allatoona, October 5th, 1864","author":"Ludlow, William, 1843-1901","gutenbergReference":"32247","hash":"6a8c8316bbd97eb7d37decd90a999854809ab643b9667cf176ff03f3187f5386"},{"time":"13:02","quoteFirst":"“The old volcano, which seemed forever lulled, and whose last eruptions went back to times beyond the memory of man, suddenly awakened and began to smoke. On the 23d of August, ","quoteTime":"about one o’clock in the afternoon","quoteLast":", an extraordinary cloud, sometimes white, sometimes black, was seen hovering over Vesuvius. Impelled violently by some subterranean force, it first rose straight up in the form of a tree-trunk; then, after attaining a great height, it sank down under its own weight and spread out over a wide area.","title":"The Story-book of Science","author":"Fabre, Jean-Henri, 1823-1915; Bicknell, Florence Constable, 1858-1941 [Translator]","gutenbergReference":"56795","hash":"f0b96ad4384ff4033eca3f485ebf73ad73c53c1d744fe2519c309b26058c0d5f"},{"time":"13:02","quoteFirst":"Mr. BALL. On the 29th of November, Special Agents Will Griffin and James Kennedy of the Federal Bureau of Investigation interviewed you and you told them that \"after Oswald had entered his room ","quoteTime":"about 1 p.m.","quoteLast":"","title":"Warren Commission (06 of 26): Hearings Vol. VI (of 15)","author":"United States. Warren Commission","gutenbergReference":"44006","hash":"956773d5c12c00196fe13599a20e88c99dd3a777d534944baed236612568d6ba"},{"time":"13:02","quoteFirst":"Spent the day writing letters and completing arrangements for the ship--a brisk northerly breeze sprang up in the night and the ship bumped against the glacier until the pack came in as protection from the swell. Ponies and dogs arrived ","quoteTime":"about 1 P.M.","quoteLast":", and at 5 we all went out for the final start.","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"c2eea5eb7cb1643dd73da1ba4e8381f161e38ee8319f474ce0a286a46d91bd7b"},{"time":"13:02","quoteFirst":"From her berth beside the recreation pier at the foot of East Twenty-fourth Street, New York, the _Roosevelt_ steamed north on the last expedition, ","quoteTime":"about one o'clock in the afternoon","quoteLast":" of July 6, 1908. As the ship backed out into the river, a cheer that echoed over Blackwell's Island went up from the thousands who had gathered on the piers to see us off; while the yacht fleet, the tugboats and the ferryboats tooted their good wishes.","title":"The North Pole: Its Discovery in 1909 under the auspices of the Peary Arctic Club","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]","gutenbergReference":"18975","hash":"f104d9f3f30e9916bdb2e25537eb4f7e5d6ea6f2a3c57103e66839e7d8ebc2b4"},{"time":"13:02","quoteFirst":"The movement commenced ","quoteTime":"about 1 P.M.","quoteLast":" on the 15th, General Pemberton states that the force at Clinton was an army corps, numerically greater than his whole available force in the field; that--","title":"The Rise and Fall of the Confederate Government, Volume 2","author":"Davis, Jefferson, 1808-1889","gutenbergReference":"42315","hash":"6dd086d5af7254895ff5d50ac39b41ba7cd62ca7213d59bf6b5d4d8f0703c5e3"},{"time":"13:02","quoteFirst":"From her berth beside the recreation pier at the foot of East Twenty-fourth Street, New York, the _Roosevelt_ steamed north on the last expedition, ","quoteTime":"about one o'clock in the afternoon","quoteLast":" of July 6, 1908. As the ship backed out into the river, a cheer that echoed over Blackwell's Island went up from the thousands who had gathered on the piers to see us off; while the yacht fleet, the tugboats and the ferryboats tooted their good wishes.","title":"The North Pole: Its Discovery in 1909 under the auspices of the Peary Arctic Club","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]","gutenbergReference":"18975","hash":"f104d9f3f30e9916bdb2e25537eb4f7e5d6ea6f2a3c57103e66839e7d8ebc2b4"},{"time":"13:02","quoteFirst":"From all I have since learned, I am well persuaded that he was acting with duplicity, and that he expected to entrap my command in the deep ravine in which his camp was situated, and make his escape from us. We remained at the deserted village until ","quoteTime":"about one o'clock in the afternoon","quoteLast":"; and seeing no hope of coming to any terms we proceeded to the mouth of the Touchet with a view of going from thence to some spot near Whitman's Station, where I had intended to form a permanent camp for the winter.","title":"Lyman's History of old Walla Walla County, Vol. 1\r\nEmbracing Walla Walla, Columbia, Garfield and Asotin counties","author":"Lyman, William Denison, 1852-1920","gutenbergReference":"46807","hash":"93e30777bd6110a289190564e799e9850bd94cb6963063c0deeb04fb14192f6a"},{"time":"13:02","quoteFirst":"This second storm, which was most terrifying to the British, unaccustomed as they were to the grand forests and heavy rains of America, was, if possible, more destructive than the one of the night before. It commenced ","quoteTime":"about one o’clock in the afternoon","quoteLast":", and was so awful to the troops that they neglected to fire the post-office, and Congress was thereby saved the necessity of being driven to Georgetown or Philadelphia, when it again met in three weeks. After an occupation of twenty-nine hours, the British withdrew and Washington was evacuated.","title":"The Ladies of the White House; Or, in the Home of the Presidents\r\nBeing a Complete History of the Social and Domestic Lives of the Presidents from Washington to the Present Time—1789–1881","author":"Holloway, Laura C. (Laura Carter), 1848-1930","gutenbergReference":"66909","hash":"9a82434553629871124429f6de87435774a8cb62884b409786141a523fed2858"},{"time":"13:02","quoteFirst":"Shortly after this Major Booth was shot through the heart and fell dead. Major William F. Bradford, then commanding the 13th Tennessee cavalry, assumed command of the fort, and under his orders a continual fire was kept up until ","quoteTime":"about one o'clock p. m.","quoteLast":", when our cannon and the rifles of the sharpshooters were mowing the rebels down in such numbers that they could not make an advance. The rebels then hoisted a second flag of truce and sent it in, demanding an unconditional surrender.","title":"Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.","author":"United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878","gutenbergReference":"41787","hash":"8655e8f124dd48dc6060b69b71725cecad6583ed04f3fc13c191c3c5b4d9064f"},{"time":"13:02","quoteFirst":"The charge was made ","quoteTime":"about one o'clock P.M.","quoteLast":", and the Federal artillery poured all its fire on the \"Crater\" for some minutes, slaughtering many of their own men. At this charge Lieutenant Colonel Gulp, who was absent at the explosion, being a member of a courtmartial, came up and took charge of the Seventeenth in the ravine, where Captain Steele had them.","title":"History of Kershaw's Brigade\r\nWith Complete Roll of Companies, Biographical Sketches, Incidents, Anecdotes, etc.","author":"Dickert, D. A. (David Augustus), 1844-1917","gutenbergReference":"13124","hash":"3dc0f1fd09c1db0079aaa14d29a5256377388439b5367ab51761a556c843b4c5"},{"time":"13:02","quoteFirst":"It is probable that none of any consequence had occurred before; and that the lava had never before devastated the smiling slopes and green vineyards which Martial has described.[1271] The circumstances of his death are thus described by his nephew[1272] in two letters to Tacitus:—“He was at Misenum, in command of the fleet. On the 24th of August, ","quoteTime":"about one o’clock P. M.","quoteLast":", my mother pointed out to him a cloud of unusual size and appearance. He had lain in the sunshine, bathed, and taken refreshment, and was now studying.","title":"A History of Roman Classical Literature.","author":"Browne, R. W. (Robert William), 1809-1895","gutenbergReference":"59455","hash":"5887e22d1e1c1575fbf93c8281fe6fec2bcc2144c5de0c6e4cc76c43e24dcf1c"},{"time":"13:02","quoteFirst":"Thursday, 7th Oct.--At 9 o'clock in the morning left Lechawauny and arrived at Weyoming[116] ","quoteTime":"about 1 o'clock in the afternoon","quoteLast":".","title":"The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade","author":"Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]","gutenbergReference":"32733","hash":"682e2bc5c4385f4844605d68d4aff0a74958dfcb829f1e2d1ce80b657f8a542e"},{"time":"13:02","quoteFirst":"At ","quoteTime":"about one o’clock in the afternoon","quoteLast":" signals from the tops of the temporary piers on which the truss rested, showed that the ends had been lifted three inches clear. Mr. Brunel then gave the signal for the men in the pontoons to haul on the warps, and the great structure glided slowly out to the centre of the river.","title":"The life of Isambard Kingdom Brunel, Civil Engineer","author":"Brunel, Isambard, 1837-1902","gutenbergReference":"41210","hash":"8097cee106cada1cbb814ec69037faae757f4eb496bc52c8aa074915205b04f4"},{"time":"13:02","quoteFirst":"Observations at Padang for several days after our arrival showed that as a rule the mornings were quite clear, but about noon the sky began to be overcast, and in the evenings it rained. Since the totality was to occur ","quoteTime":"about one o’clock in the afternoon","quoteLast":", we were all anxious about the visibility of the eclipse. But later observations showed that the weather was greatly improving.","title":"Outposts of Asia","author":"Norton, Morilla Maria, 1865-","gutenbergReference":"69407","hash":"677302c56394c0d9a76dc5c2ffdfc798e4006a84ad50c3787738ac031b88d98f"},{"time":"13:02","quoteFirst":"In front of us, the main road was covered with men, whom motor vehicles were depositing in groups every minute. We were finishing our final operations and looking out occasionally at these men gathered in the sun, on the slopes and in the ditches. At ","quoteTime":"about one o'clock in the afternoon","quoteLast":" the air was rent by the shriek of high explosives and some shells fell in the midst of the groups. We saw them disperse through the yellowish smoke, and go to lie down a little farther off in the fields. Some did not even stir.","title":"The New Book of Martyrs","author":"Duhamel, Georges, 1884-1966; Simmonds, Florence [Translator]","gutenbergReference":"4325","hash":"5d8820f8b219bd550931da72a112213cb1fbbb6259c6fe6122fda89e575a0877"}]