[{"time":"13:05","quoteFirst":"It was at about ","quoteTime":"five minutes after one that afternoon","quoteLast":" that Constable Thomas Parsons, patrolling his beat, was aware of a man motioning to him from the doorway of Bredin's Parisian Cafe and Restaurant. The man looked like a pig. He grunted like a pig.","title":"The Man Upstairs and Other Stories","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"6768","hash":"97b3d8ef954ddbcdf23268a07275d02f5f4902044791d33cab2bc2882768351b"},{"time":"13:05","quoteFirst":"Their protraction instead, over a term of five hundred and eighty-four days, or more than nineteen months, is due to the simultaneous motion of the earth in the same direction, over her larger orbit in a longer period, causing the same relative position of the sister planet to recur only as often as she overtakes her in her career. Thus the hour and minute hands of a watch, moving at different rates of speed after meeting on the dial plate at twelve o'clock, will not again come together until ","quoteTime":"five minutes past one","quoteLast":", when the swifter paced of the two will have completed a revolution and a twelfth. But were we to retard the motion of the latter, reducing it to only twice that of its companion, they would always meet at the figure twelve, as it would exactly complete two circuits while the hour hand was performing one.","title":"Young Folks' Library, Volume XI (of 20)\nWonders of Earth, Sea and Sky","author":"Holden, Edward S. (Edward Singleton), 1846-1914 [Editor]","gutenbergReference":"15884","hash":"d7ff5713630e8d03c396f53ee30b2a716e54c8f45695b0dfeb43c8d54712cff5"},{"time":"13:05","quoteFirst":"“I was in the dining room of the _Persia_ at ","quoteTime":"1.05 P.M.","quoteLast":",” declares Mr. Charles Grant of Boston, who was one of the two Americans on board. “I had just finished my soup, and the steward was asking me what I would take for my second course, when a terrific explosion occurred.","title":"The Story of the Submarine","author":"Bishop, Farnham, 1886-1930","gutenbergReference":"50582","hash":"6b72e2e83f25c3cb16b518b6ba3691ec88a8b9ca771c196c420846f180b3d95b"},{"time":"13:05","quoteFirst":"Mr. HUBERT. So you would have left your home about ","quoteTime":"5 minutes after 1","quoteLast":"0, or 10?","title":"Warren Commission (15 of 26): Hearings Vol. XV (of 15)","author":"United States. Warren Commission","gutenbergReference":"58030","hash":"643bb8e88e9404019f55693c5ecf6ff48fcb121268fbb6534c7b9190bf32d630"},{"time":"13:05","quoteFirst":"But before he found words, Caldegard appeared on the terrace, shouting that it was ","quoteTime":"five minutes past one","quoteLast":", and lunch waiting.","title":"Ambrotox and Limping Dick","author":"Fleming, Oliver","gutenbergReference":"20119","hash":"28ad36a57d9db3c1ed5e88129dfaf21ef1a0b1bf4a79c735d631401544bcc513"},{"time":"13:05","quoteFirst":"Herrick got to his feet and struck a match. ","quoteTime":"Five minutes past one","quoteLast":"! If he dressed and went down to the river, he would wake Mrs. Grubey and the Grubey children.","title":"\"Persons Unknown\"","author":"Tracy, Virginia, -1946; Raleigh, Henry, 1880-1945 [Illustrator]","gutenbergReference":"37545","hash":"067bfc356656b340517b6989c96e4b04e3c2a651d97626d708cf91bd212c367d"},{"time":"13:05","quoteFirst":", 18 cc 2 per cent caffein (342 mg per kilo) given by mouth, followed by 18 cc salt solution; 1 p. m., increased reflexes, tremors marked but no tetanus; ","quoteTime":"1.05 p. m.","quoteLast":", rabbit stretched on abdomen, posterior extremities in extended position and paralyzed, soon after clonic spasms set in, which recurred about every minute; 1.14 p. m., tetanus and death. _Autopsy_: Liver showed fatty degeneration; slight inflammation of stomach and intestines; other organs normal.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"51c3552919fa96d03b4734b426c546eca04cd185dcfb18d2d64c179610458fac"},{"time":"13:05","quoteFirst":"_Monday Morning._--A fine clear frosty morning with a sharp wind. I walked to Keswick. Set off at ","quoteTime":"5 minutes past 1","quoteLast":"0, and arrived at 1/2 past 2. I found them all well.","title":"Journals of Dorothy Wordsworth, Vol. 1 (of 2)","author":"Wordsworth, Dorothy, 1771-1855; Knight, William Angus, 1836-1916 [Editor]","gutenbergReference":"42856","hash":"17964013bd40828613dd8748a7d0c375c4c8ca70dd662bffcd86ecb05dacd28f"},{"time":"13:05","quoteFirst":"“","quoteTime":"Five minutes past one","quoteLast":", Dean Stanley, in his full robes, with a purple cap on his head, and the red ribbon of the Order of the Bath, of which he is chaplain, round his neck, is standing at the door of the west nave, attended by the Sub-Dean and Canons, waiting for the body. Now we see the procession slowly filing through the cloisters.","title":"Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent","author":"Feather, A. G., Col.","gutenbergReference":"61496","hash":"edbf32a84ba53e44b337ead7d7f06261f000843affe19e5f8ae82c57791baadd"},{"time":"13:05","quoteFirst":"This religious ceremony ended, the fortunate lady looked again at the clock. It was ","quoteTime":"five minutes past one","quoteLast":". Sitting down at a side-table she wrote a note, sealed it, and delivered it to an obsequious waiter, with directions for its delivery at the Russian Embassy. \"And lay two extra places at luncheon,\" she ordered; \"two gentlemen are coming.","title":"Lady Jim of Curzon Street: A Novel","author":"Hume, Fergus, 1859-1932","gutenbergReference":"55510","hash":"fec12de11d5ab943505ccde045625361457e116615d655e828695156508b64f3"}]