[{"time":"13:01","quoteFirst":"The daily variation of the disturbances has been analyzed by Van Bemmelen for the period 1882-1893 and for the observatory of Batavia, on Java. The maximum occurs there ","quoteTime":"about 1 P.M.","quoteLast":", and is about 1.86 times as great as the average value for the day. The minimum of 0.48 occurs at 11 P.M. Between 8 P.M. and 3 A.M. the disturbances are almost as rare as about 11 o’clock at night.","title":"Worlds in the making: The evolution of the universe","author":"Arrhenius, Svante, 1859-1927; Borns, H. [Translator]","gutenbergReference":"69022","hash":"a539fc775ec1a5bab9f92ec67e42ac2a8434cf65885817fecfcd605fabfdfe40"},{"time":"13:01","quoteFirst":"heard any more but the \"brazen throat of war\"; and, after all that had been vaunted of a golden age, and a long career opened to the sceptre of pure political justice, the clouds gathered more gloomily than ever; and the sword was once more reinstated, as the sole arbiter of right, with less disguise and less reserve than under the vilest despotism of kings. The change was in the French Republicans, not in their foreign admirers; they, in mere consistency, were compelled into corresponding changes, and into final alienation of sympathy, as they beheld, ","quoteTime":"one after one","quoteLast":", all titles forfeited by which that grand explosion of pure democracy had originally challenged and sustained their veneration. The mighty Republic had now begun to revolve through those fierce transmigrations foreseen by Burke, to every one of which, by turns, he had denounced an inevitable \"purification by fire and blood\": no trace remained of her primitive character: and of that awful outbreak of popular might which once had made France the land of hope and promise to the whole human race, and had sounded a knell to every form of oppression or abuse, no record was to be found, except in the","title":"The Collected Writing of Thomas De Quincey, Vol. II","author":"De Quincey, Thomas, 1785-1859; Masson, David, 1822-1907 [Editor]","gutenbergReference":"42909","hash":"616315d45d7147157981c5f7cdc055441c8f97c2ffc59a43a88346c5b8e6e845"},{"time":"13:01","quoteFirst":"\"May 1st, 1888.--Halt in camp at Nsabé. The Pasha came ashore from the steamer 'Khedive' ","quoteTime":"about one P. M.","quoteLast":", and in a short time we commenced our conversation again. Many of the arguments used above were repeated, and he said:","title":"Stanley's Adventures in the Wilds of Africa\nA Graphic Account of the Several Expeditions of Henry M. Stanley into the Heart of the Dark Continent","author":"Headley, Joel Tyler, 1813-1897; Johnson, Willis Fletcher, 1857-1931","gutenbergReference":"38389","hash":"3f41a6b5eefc5fbf63bcabbba61f686b3010b1836b609fdf4fb9859e804d9437"},{"time":"13:01","quoteFirst":"But a fall of meteoric stones that chanced upon the department of Orne, France, in 1805, led to a critical investigation by Biot, the distinguished physicist and academician. According to his report a violent explosion in the neighborhood of L'Aigle had been heard for a distance of seventy-five miles around, and lasting five or six minutes, ","quoteTime":"about 1 P. M.","quoteLast":" on Tuesday, April 26. From several adjoining towns a rapidly moving fireball had been seen in a sky generally clear, and there was absolutely no room for doubt that on the same day many stones fell in the neighborhood of L'Aigle. Biot estimated their number between two and three thousand, and they were scattered over an elliptical area more than six miles long, and two and a half miles broad.","title":"Astronomy: The Science of the Heavenly Bodies","author":"Todd, David P. (David Peck), 1855-1939","gutenbergReference":"39142","hash":"bf13d1a4d5415112e7005b22e37e8020045df58e371ca9642b598059d8d63ec1"},{"time":"13:01","quoteFirst":"The Fifty-first New York lost eighty-seven, and the Fifty-first Pennsylvania one hundred and twenty. At the same time other troops crossed by a ford below the bridge, which had to be searched for, but was at length found. These operations occupied four hours, being completed ","quoteTime":"about one o'clock P.M.","quoteLast":" Could they have been accomplished in an hour or two, the destruction or capture of Lee's army must have resulted. But by the time that Burnside had crossed the stream, captured a battery, and occupied the heights overlooking Sharpsburg, the fighting on McClellan's right was over.","title":"Campfire and battlefield","author":"Johnson, Rossiter, 1840-1931; Connor, Selden, 1839-1917; Gordon, John Brown, 1832-1904; Howard, Henry W. B. (Henry Ward Beecher), 1849-1906; Howard, O. O. (Oliver Otis), 1830-1909; Morgan, John Tyler, 1824-1907; Ridpath, John Clark, 1840-1900","gutenbergReference":"47746","hash":"156f87695fe0036623e5d1683711768e6ecb1184f66bd81da428753bc8858edd"},{"time":"13:01","quoteFirst":"And back again. Alfalfa. Cowpeas. Potatoes. Corn. Wheat. Clover. That was all the seasons meant to her, ","quoteTime":"one after one","quoteLast":". Her youth was going, she knew; but youth had brought so little that age could take away, why should she regret it? The hair on her temples had turned from grey to white; her skin, beneath its warm flush, was creased with lines and roughened from exposure; but her eyes were still bright and clear, though the caged look had gone out of them.","title":"Barren Ground","author":"Glasgow, Ellen Anderson Gholson, 1873-1945","gutenbergReference":"66191","hash":"1c618576a22c003f1a46aec32b14c71099503dd6320bb40f9ebba2a6397dda5b"},{"time":"13:01","quoteFirst":"February, when ","quoteTime":"about one o'clock in the afternoon","quoteLast":" we saw land, and stood in for the port. During the run from Falkland's Islands to this place, the number of whales about the ship was so great as to render the navigation dangerous; we were very near striking upon one, and another blew the water in upon the quarter-deck; they were much larger than any we had seen.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"a97f7ceb621e3c639564b40ac5c5a54c317b6c0e09a7dd6e8a7feefaa3f75f67"},{"time":"13:01","quoteFirst":"Oswald was next seen about nine-tenths of a mile away at the southeast corner of 10th Street and Patton Avenue, moments before the Tippit shooting. (See Commission Exhibit No. 1119-A, p. 158.) If Oswald left his roominghouse ","quoteTime":"shortly after 1 p.m.","quoteLast":" and walked at a brisk pace, he would have reached 10th and Patton shortly after 1:15 p.m.[C4-491] Tippit’s murder was recorded on the police radio tape at about 1:16 p.m.[C4-492]","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"29644b30aee7fd15078e8b788989d25086af7bbbb0d3e79670f509a77bf7aaf8"},{"time":"13:01","quoteFirst":"","quoteTime":"About 1 P.M.","quoteLast":" the boats returned to the Tender in safety; and prayers were soon afterwards read upon deck, when all hands, including the boats crews from the Floating-light and Smeaton, being present, they counted sixty individuals. Owing to the difficulty experienced in getting clear of the rock this morning, and the swell of the sea still continuing, a landing was not attempted in the evening.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"5271def3edfe58979fb05c1bbf356ed5cfa9b5a06f25409ffc15d09bb8ed2b93"},{"time":"13:01","quoteFirst":"","quoteTime":"One after one","quoteLast":" shall follow thee As pilgrims through the gate of fear, Which opens on eternity. Yet shall we cherish not the less All that is left our hearts meanwhile; The memory of thy loveliness Shall round our weary pathway smile, Like moonlight when the sun has set, A sweet and tender radiance yet.","title":"Personal Poems, Complete\r\nVolume IV of The Works of John Greenleaf Whittier","author":"Whittier, John Greenleaf, 1807-1892","gutenbergReference":"9586","hash":"9b0a298ddde927662907ac29dee7a7dbf75915f09e35e0a92d749eec559c26c9"}]