[{"time":"13:02","quoteFirst":"On February 10 heavy pack was met, about fifty miles north of Commonwealth Bay. After coasting along its margin for a while, we pushed among the floes and, after three hours, reached a patch of fairly open water ","quoteTime":"about 1 P.M.","quoteLast":"","title":"The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914","author":"Mawson, Douglas, Sir, 1882-1958","gutenbergReference":"6137","hash":"b9dc84a743c6c75d656158c46024aad0c735fe2f02868740e2d8e76eef346365"},{"time":"13:02","quoteFirst":"On July 1st the 48th Division were in Corps Reserve, and took no part in the battle, with the exception of the 5th and 6th Warwicks, who covered themselves with glory in Serre, though suffering terrible losses, which included both their commanding officers. The Division was concentrated for the day round Mailly-Maillet, which we reached ","quoteTime":"about 1 p.m.","quoteLast":" after numberless checks in the encumbered roads.","title":"The War Service of the 1/4 Royal Berkshire Regiment (T. F.)","author":"Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941","gutenbergReference":"22028","hash":"f50d7f59c35e380bf858069b4cb6e76b1a6d9fc116a76a86af5faaedd453bddf"},{"time":"13:02","quoteFirst":"Raymond Harris and a couple of battalion runners were running a field telephone up from B. H. Q. to the Co. Hdq. We had crawled into our holes for some sleep, when ","quoteTime":"about 1 P. M.","quoteLast":" a nasty, shrill little whir like a giant mosquito heralded the arrival of a small one-pounder shell about a hundred meters down the line. It was repeated rapidly, dropping shells right along that path which ran parallel to the outpost line at about twenty-five yard intervals.","title":"The history of Company B, 311th Infantry in the World War","author":"Colonna, B. A. (Benjamin Allison), 1894-1983 [Editor]; Gardenier, David, 1896-1965 [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. (Tracy Stutts), 1892-1932 [Contributor]","gutenbergReference":"68333","hash":"436398f5a5d1bfe2718d5ca551cf69daf647d49d50e211082b6ca9c19583cff3"},{"time":"13:02","quoteFirst":"She related the dream next morning, but the men apparently gave it no consideration and walked to their work with light hearts. They were working near the house, and ","quoteTime":"about one o’clock that afternoon","quoteLast":" Mrs. Mullins was startled by the screams from Clinton, and she hurried to the place. There she found that a tree had fallen on Walter and killed him instantly.","title":"Nick Carter Stories No. 154, August 21, 1915: The mask of death; or, Nick Carter's curious case.","author":"Carter, Nicholas (House name); Lebhar, Bertram","gutenbergReference":"68140","hash":"f22e1d2e2b9c0caa22e00fef3319366b92aa460ac8d988e282cb9defde43488f"},{"time":"13:02","quoteFirst":"Our guide was determined that we should not quit the Sogne Fiord without some token by which we might remember it; and sending a messenger to the other side of the Fiord, desired that a certain number of his tenants or friends should go to the Reenfjeld, and bring as many rein-deer as they could secure to the foot of a mountain, which he specified by name, on the morrow. Early in the morning, therefore, the first man who might have been seen on the deck of the cutter, was our Norwegian guide; and helping to heave the anchor, he pointed our course to the spot where the rein-deer would be brought. ","quoteTime":"About one o'clock in the afternoon","quoteLast":", we lay-to off a small village consisting of a few cottages, reposing at the base of the mountain which the Norwegian had indicated as our destination. Here, as it had been everywhere else, the scene was sublime; stamped against the blue sky, glaciers were above our heads, and green fields at our feet; and thousands of cascades leaping down the barren sides of the mountains which surrounded us north, east, and west, were not concealed from the eye by tree or shrub; but could be traced, inch by inch, from the flat summit of the mountains to the valleys that","title":"A Yacht Voyage to Norway, Denmark, and Sweden\n2nd edition","author":"Ross, William A.","gutenbergReference":"28073","hash":"d655ced987ccc0ea7c0cf0da0bf57b731c3544bd638c9a948ae7465b5540d7c4"},{"time":"13:02","quoteFirst":"","quoteTime":"About 1 P.M.","quoteLast":" we reached two or three houses constituting a village.","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"43faeba07fd30d302c402c7796a9eab0e9d22f9533325230365ddac53ebae1e0"},{"time":"13:02","quoteFirst":"The English were brave, and repulsed the attack throughout the day. At ","quoteTime":"about one o'clock in the afternoon","quoteLast":" Joan was wounded by an arrow. She had prophesied this sometime before. The wound was not serious, however, and she went back into the battle.","title":"The Mentor: Joan of Arc, v. 3, Num. 22, Serial No. 98, January 1, 1916","author":"Tarbell, Ida M. (Ida Minerva), 1857-1944","gutenbergReference":"50859","hash":"4d2103998e3abcc8b7d1f9f0fabe05263549614b902ef9169d4e9427f034d013"},{"time":"13:02","quoteFirst":"To create confusion and prevent General Meade from sending reënforcements to the menaced point, Stuart was ordered to ride around the right of the Union army and make an attack in rear. And still more to facilitate the attack 135 guns were to concentrate their fire against the Union center and disperse the forces assembled there. ","quoteTime":"About 1 P. M.","quoteLast":" the terrific cannonade began and lasted for two hours, by which time the Confederate ammunition was nearly exhausted. … Stuart's cavalry attack proved abortive, for it was met and frustrated by two brigades of Gregg's cavalry aided by Custer's brigade, after a severe battle, which was hotly contested on both sides.","title":"History for ready reference, Volume 5, Tunnage to Zyp and Supplement","author":"Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Contributor]","gutenbergReference":"70343","hash":"4b427dff032b7462d1ad696cc1a0c269843ba83fc7204d815148848c7b4a8506"},{"time":"13:02","quoteFirst":"‘Yesterday we ran round to the new harbour [of Alexandria], landed the shore end of the cable close to Cleopatra’s bath, and made a very satisfactory start ","quoteTime":"about one in the afternoon","quoteLast":".  We had scarcely gone 200 yards when I noticed that the cable ceased to run out, and I wondered why the ship had stopped.  People ran aft to tell me not to put such a strain on the cable; I answered indignantly that there was no strain; and suddenly it broke on every one in the ship at once that we were aground.","title":"Memoir of Fleeming Jenkin","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"698","hash":"70a5b0b2451e135babda93acd7d421d6b9053473b0adaa936699ef7188de0cc1"},{"time":"13:02","quoteFirst":"I observe that Howard in his account of the battle claims to have handled the First and Eleventh Corps from 11 A.M. until 4 P.M.; but at 11 A.M. his corps was away back on the road, and did not arrive until ","quoteTime":"about 1 P.M.","quoteLast":"","title":"Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI","author":"Doubleday, Abner, 1819-1893","gutenbergReference":"20762","hash":"200df16c25dcc9b01fe09e7b5725780efdeaa9261e453fc69cf649f4c2631040"},{"time":"13:02","quoteFirst":"Flat; ","quoteTime":"about one o'clock P. M.","quoteLast":", May 14, 1871, I left the cabin to gather wood to cook dinner for my husband and the hands at work for him on the claim; the trees are mostly cut away from the bottom, and I had to climb some distance up the mountain side before I could get enough to kindle the fire; I had gone about five hundred yards from the cabin, and was searching for small sticks of fallen timber, when I thought I heard some one groan, as if in pain; I paused and listened; the groaning became more distinct, and I started at once for the place","title":"Caxton's Book: A Collection of Essays, Poems, Tales, and Sketches.","author":"Rhodes, W. H. (William Henry), 1822-1876; O'Connell, Daniel [Editor]","gutenbergReference":"32761","hash":"89043c2e5c5e7e85aac3f038fe15f31c579b7a4601c3e0298776f975b840ee11"},{"time":"13:02","quoteFirst":"Monday, November 18th, was a very clear and calm day, not a breath of air stirring, and “old Jamaica” coming down with a vengeance. At daylight the look-out from masthead raised a sail a long distance off. ","quoteTime":"About 1 P.M.","quoteLast":", “Boat ho!” was the cry, and it proved to be a boat pulling to us from the ship in the distance. About 3 they came alongside, and reported themselves to be from the ship “Hector,” of New Bedford, Captain Smith.","title":"Life and Adventure in the South Pacific","author":"Jones, John D.","gutenbergReference":"59684","hash":"81d776b763ed09c305af4d58b35be0eb49ddf95f1ab9c54e6f2f8f3ed3fbc74c"},{"time":"13:02","quoteFirst":"It was ","quoteTime":"about one o'clock in the afternoon","quoteLast":" when this latter observed people streaming along the shore to a distant point. He asked a coastguard man, whom he observed scanning the place with a glass, “What it was?”","title":"Love Me Little, Love Me Long","author":"Reade, Charles, 1814-1884","gutenbergReference":"4607","hash":"56d650536b1e7cd21d762f4737dec2839eccd10c14b6b79c67f5fd1cbd8f2dc3"},{"time":"13:02","quoteFirst":"Burnside, with the 9th corps, was left back at Warrenton, guarding the railroad from Bull Run forward to preserve control of it in case our crossing the Rapidan should be long delayed. He was instructed, however, to advance at once on receiving notice that the army had crossed; and a dispatch was sent to him ","quoteTime":"a little after one P.M.","quoteLast":" giving the information that our crossing had been successful.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"4367","hash":"72b3c95a31e39d7e95ffc79599fa432a6e2cc26c204a3ff3408456ad3f423a84"},{"time":"13:02","quoteFirst":"The movement commenced ","quoteTime":"about 1 P.M.","quoteLast":" on the 15th, General Pemberton states that the force at Clinton was an army corps, numerically greater than his whole available force in the field; that--","title":"The Rise and Fall of the Confederate Government, Volume 2","author":"Davis, Jefferson, 1808-1889","gutenbergReference":"42315","hash":"6dd086d5af7254895ff5d50ac39b41ba7cd62ca7213d59bf6b5d4d8f0703c5e3"},{"time":"13:02","quoteFirst":"The final phase of this memorable retreat is best told in the words of the special war correspondent of the _Daily Telegraph_, who arrived on the scene at ","quoteTime":"about one o’clock in the afternoon","quoteLast":":","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"1438f8ea1239ec76a48c6f18fbf8841145575f52ba0bd97127e3eb4812f01855"},{"time":"13:02","quoteFirst":"A. ","quoteTime":"About one o'clock in the afternoon","quoteLast":".","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"21497b6649636fcc5268b6ff1729df42878bc139fbb114f28904c438c98e6894"},{"time":"13:02","quoteFirst":"From her berth beside the recreation pier at the foot of East Twenty-fourth Street, New York, the _Roosevelt_ steamed north on the last expedition, ","quoteTime":"about one o'clock in the afternoon","quoteLast":" of July 6, 1908. As the ship backed out into the river, a cheer that echoed over Blackwell's Island went up from the thousands who had gathered on the piers to see us off; while the yacht fleet, the tugboats and the ferryboats tooted their good wishes.","title":"The North Pole: Its Discovery in 1909 under the auspices of the Peary Arctic Club","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]","gutenbergReference":"18975","hash":"f104d9f3f30e9916bdb2e25537eb4f7e5d6ea6f2a3c57103e66839e7d8ebc2b4"},{"time":"13:02","quoteFirst":"After having slept some three hours and having partaken of a meal--we had the greatest difficulty in raising enough animal fuel for a fire--I started off ","quoteTime":"about one in the afternoon","quoteLast":" under a broiling sun. The camp was at an altitude of 4,350 feet and the ascent not difficult but very steep and rocky, and involving therefore a good deal of violent exertion. The dark rocks were so hot with the sun that had been shining upon them that they nearly burned one's fingers when one touched them.","title":"Across Coveted Lands; or, a Journey from Flushing (Holland) to Calcutta Overland","author":"Landor, Arnold Henry Savage, 1865-1924","gutenbergReference":"22117","hash":"bc3ec326b1b74b1e54e490bef14d2dbaa239985064edf6bdf8954849ba315921"},{"time":"13:02","quoteFirst":"Prayers are then offered by four or five \"praying-men\" (orang menyembahyang), who know the burial service by heart, the Bilal or Imam joining in the service, and all turning towards the west in the usual way. One \"praying-man\" is sufficient, if no more are to be had, his fee ranging from 50 cents to a dollar in the case of the poorer classes, and among the rich often amounting to $5 or $6. This service is held ","quoteTime":"about 1 P.M.","quoteLast":" so as to give plenty of time to carry the body to the grave and return before nightfall.","title":"Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula","author":"Skeat, Walter William, 1866-1953","gutenbergReference":"47873","hash":"53ece1932c342319174f78ec12728c52425d8380edc06f231e370e12d1ece626"}]