[{"time":"13:03","quoteFirst":"We continued to sail in company with the fleet, till the 10th in the morning, when, perceiving that we sailed much heavier than any other ship, and thinking it for that reason probable that the Portland would get home before us, I made the signal to speak with her, upon which Captain Elliot himself came on board, and I delivered to him a letter to the Admiralty, with a box, containing the common log-books of the ship, and the journals of some of the officers. We continued in company, however, till the 23d in the morning, and then there was not one of the ships in sight. ","quoteTime":"About one o’clock in the afternoon","quoteLast":" died our first lieutenant Mr. Hicks, and in the evening we committed his body to the sea, with the usual ceremonies.","title":"The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"57152","hash":"6ac4d1a5d49b655ba1b4d26100fbc7a8c85e59f1aeeb1aff5c94505cddd7cbc3"},{"time":"13:03","quoteFirst":"Shortly after this Major Booth was shot through the heart and fell dead. Major William F. Bradford, then commanding the 13th Tennessee cavalry, assumed command of the fort, and under his orders a continual fire was kept up until ","quoteTime":"about one o'clock p. m.","quoteLast":", when our cannon and the rifles of the sharpshooters were mowing the rebels down in such numbers that they could not make an advance. The rebels then hoisted a second flag of truce and sent it in, demanding an unconditional surrender.","title":"Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.","author":"United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878","gutenbergReference":"41787","hash":"34d64514fb4ecf5e66ef3b3e497f6bf648ad49df2427b7e7a4aa081c52a09f5d"},{"time":"13:03","quoteFirst":"","quoteTime":"About 1 P.M.","quoteLast":" we emerged from the mist, and found ourselves just arrived upon the level portion of the glacier, having, as Reynaud properly remarked, come down as quickly as if there had not been any mist at all. Then we attacked the leg of mutton which my friend had so thoughtfully brought with him, and afterward raced down, with renewed energy, to La Bérarde.","title":"Scrambles Amongst the Alps in the Years 1860-69","author":"Whymper, Edward, 1840-1911","gutenbergReference":"41234","hash":"de465444efe0f40e8006aa3f5db0f1572effa061717aca5d3ea807bc9f0e15ce"},{"time":"13:03","quoteFirst":"","quoteTime":"About 1 p. m.","quoteLast":" I was wounded by a rifle ball that rendered me insensible for some thirty or forty minutes, but managed to rally on hearing some persons cry, 'Cease firing,' which conveyed to me the impression that they were trying to surrender the fort.","title":"The Battle of Allatoona, October 5th, 1864","author":"Ludlow, William, 1843-1901","gutenbergReference":"32247","hash":"c29df00b158298cfe82417611903592826bc8cc5f0c2347b34e68f68298b0653"},{"time":"13:03","quoteFirst":"But Miles has discovered what Davies has done, in this matter of the flanking roadway; andwithout knowing, or apparently caring to know, the reason underlying the posting of the two regiments and two guns in its vicinity,flies into \"a terrible passion\" because of it; in \"no very measured language,\" gives Davies \"a severe dressing down;\" and orders him to bring both regiments and guns down to the front. Davies complies, and says nothing. Miles also orders him to continue the firing from his batteries, without regard to the quantity of ammunition. This order, also, Davies obeysand the firing proceeds, for two solid hours, until another order comes, ","quoteTime":"about 1 o'clock P.M.","quoteLast":", to stop firing.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"0fd04044885b96293a3e8ff43094823b628eae279020e90bf25aa2f43db69881"},{"time":"13:03","quoteFirst":"I observe that Howard in his account of the battle claims to have handled the First and Eleventh Corps from 11 A.M. until 4 P.M.; but at 11 A.M. his corps was away back on the road, and did not arrive until ","quoteTime":"about 1 P.M.","quoteLast":"","title":"Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI","author":"Doubleday, Abner, 1819-1893","gutenbergReference":"20762","hash":"fe33b5e455498c826a9907eb3cb069e0cba822e01292c3673949afb2ef45cd38"},{"time":"13:03","quoteFirst":"Barclay was in position before Vilna with the 3rd Corps and most of the 4th, and Baggohufwudt was in touch to the north; but Alexander and his suite had already left for Sventsiani, and Barclay was merely waiting until the French began to close. The stores which could not be carried off were destroyed, and at 4 a.m. on the 28th the 3rd and 4th Corps began to defile through the town. Barclay and his staff left ","quoteTime":"about 1 p.m.","quoteLast":"; and the rear-guard followed, burning the bridge over the Vilia. Bruyère’s cavalry division, which was heading the French advance, came through the town before Barclay’s cavalry rear-guard was quite clear of the suburbs; and its leading regiment, the 8th Hussars, was charged and driven back, with the loss of several prisoners, by the Cossacks of the Imperial Guard.","title":"Napoleon's Russian Campaign of 1812","author":"Foord, Edward (Edward A.)","gutenbergReference":"57185","hash":"eedbcd32887944e57a0e278a0c7407007e1c1b295a573687cbadba37e837fc34"},{"time":"13:03","quoteFirst":"Spent the day writing letters and completing arrangements for the ship--a brisk northerly breeze sprang up in the night and the ship bumped against the glacier until the pack came in as protection from the swell. Ponies and dogs arrived ","quoteTime":"about 1 P.M.","quoteLast":", and at 5 we all went out for the final start.","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"5199e7967b27adf31150e8a85275eeda83f90161f81ecd009ad6b53f47a5f974"},{"time":"13:03","quoteFirst":"He invited us to a grand feast at his house, which was one of the few remaining uninjured within the walls. The invitation was duly conveyed to each on a piece of pink paper; and at the hour appointed--","quoteTime":"about 1 P.M.","quoteLast":"--a messenger arrived to inform us that the feast was ready. The house was approached through an outer court containing the stables.","title":"Mandalay to Momien\r\nA narrative of the two expeditions to western China of 1868 and 1875 under Colonel Edward B. Sladen and Colonel Horace Browne","author":"Anderson, John, 1833-1900","gutenbergReference":"67758","hash":"89c4c0f33f60a3d3e8b515db8b3f04d1f17b495d5e2343511a74bbcea3f3ed5e"},{"time":"13:03","quoteFirst":"Colonel Fisher thereupon dismounted his men, and leading a charge on foot, brilliantly drove off the Boer rearguard and sent them after their comrades, whilst the Inniskillings continued the pursuit, getting amongst the fugitives with the lance. Still a part of the enemy, about 200 in number, clung stoutly to the broken hills in spite of the severe cross fire of the artillery. ","quoteTime":"About 1 p.m.","quoteLast":", therefore, the General ordered Capt. H. de B. de Lisle to dislodge this remnant with 200 mounted infantry.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"4d01a2df84ee2be6a84e6bfc0b928e7683eb3c272ba9fd4adf812407068ca8c2"},{"time":"13:03","quoteFirst":"","quoteTime":"About 1 P.M.","quoteLast":" a counter-attack was made by us all along the line between the canal and the Ypres-Poelcappelle road, and for about an hour we continued to make progress. Then the right and centre were checked. A little later the left was also held up, and the situation remained very much as it had been on the previous day.","title":"New York Times Current History; The European War, Vol 2, No. 3, June, 1915\nApril-September, 1915","author":"Various","gutenbergReference":"15480","hash":"c0979bea1d9a4a5d43bc5ec296a45651a9f61896aa246af07a0105c7fd5679e7"},{"time":"13:03","quoteFirst":"February, when ","quoteTime":"about one o'clock in the afternoon","quoteLast":" we saw land, and stood in for the port. During the run from Falkland's Islands to this place, the number of whales about the ship was so great as to render the navigation dangerous; we were very near striking upon one, and another blew the water in upon the quarter-deck; they were much larger than any we had seen.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"cef20a31a91b2a9d46dc2719cf6195d9d591c68800f6d9af47d4a5a6d4f7121f"},{"time":"13:03","quoteFirst":"with Col. W. W. Henry as Officer of the Day, so we will fare well; rained all forenoon; cleared ","quoteTime":"about 1 p. m.","quoteLast":"; fair since. The Tenth Vermont has the right of the line.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"af71d0a04dfd4325b642da6a36127addf46813994c5795b9da8b6a8016671f89"},{"time":"13:03","quoteFirst":"On February 10 heavy pack was met, about fifty miles north of Commonwealth Bay. After coasting along its margin for a while, we pushed among the floes and, after three hours, reached a patch of fairly open water ","quoteTime":"about 1 P.M.","quoteLast":"","title":"The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914","author":"Mawson, Douglas, Sir, 1882-1958","gutenbergReference":"6137","hash":"f09f6a8d0645084d4ac288b57d1904d98297f1fd38f37fa1b010f188128c8a5e"},{"time":"13:03","quoteFirst":"April 25--Auchel           Battalion moved by bus to Camblain Chatelain and Auchel at 7.20 a.m., reaching Auchel ","quoteTime":"about 1 p.m.","quoteLast":"","title":"The History of the 7th Battalion Queen's Own Cameron Highlanders","author":"Sandilands, James Walter; MacLeod, Norman, 1872-1960","gutenbergReference":"50301","hash":"4f8b22494cfc31a3823c05855a561fdbe38bff1e6094c9f1f6e6adbe0cea2e8d"},{"time":"13:03","quoteFirst":"On November 17 the Germans made their last serious attack on Ypres. The day opened with a terrific bombardment, evidently heralding a determined attack. The shelling went on steadily all the morning, and ","quoteTime":"about 1 P.M.","quoteLast":"","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3","author":"Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]","gutenbergReference":"60677","hash":"d6639a7644f62e512d08652b9a08556b1b8eba7c1009229109636ad5ddacd051"},{"time":"13:03","quoteFirst":"However, at ","quoteTime":"about 1 p.m.","quoteLast":", with the weather apparently changing for the worse, Mackintosh and Hayward left, after promising to turn back if the weather grew worse. The last sight the watching party on the hill gained of them was when they were about a mile away, close to the shore, but apparently making straight for Cape Evans. At 3 p.m. a moderate blizzard was raging, which later increased in fury, and the party in the hut had many misgivings for the safety of the absent men.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"d14ae911109b969cf4197565706e4d45e32d13f8f8a00b9ed87b9c4dbb64ab39"},{"time":"13:03","quoteFirst":"On the 24th of August, ","quoteTime":"about one in the afternoon","quoteLast":", my mother desired him to observe a cloud which appeared of a very unusual size and shape. He had just taken a turn in the sun, and, after bathing himself in cold water, and making a light luncheon, gone back to his books: he immediately arose and went out upon a rising ground from whence he might get a better sight of this very uncommon appearance.","title":"The Best of the World's Classics,  Restricted to prose. Volume II (of X) - Rome","author":"Lodge, Henry Cabot, 1850-1924 [Editor]; Halsey, Francis W. (Francis Whiting), 1851-1919 [Editor]","gutenbergReference":"21629","hash":"f86be4d0df063134544e0e1771be8363f69da044f023771be128066c22ae0f79"},{"time":"13:03","quoteFirst":"","quoteTime":"About 1 P.M.","quoteLast":" we started on our mountain-crossing expedition towards Travnik; first descending from our altitude towards the Franciscan monastery of Comušina, which we found to consist of an unpretending house and a bare, pewless church standing in the middle of a wretched little village.","title":"Through Bosnia and the Herzegóvina on foot during the insurrection, August and September 1875","author":"Evans, Arthur, Sir, 1851-1941","gutenbergReference":"73712","hash":"fce8981c6ee664313e63fbf68ab0f8536b332d9af2aed6cd8b38975eaa82cb04"},{"time":"13:03","quoteFirst":"The shore was heavily wooded, and these works, in which were stationed small bodies of troops, were erected in the edge of the timber, commanding all the available landing-places. At Sewall’s Point, where there was a large Confederate camp, were several very powerful works, containing one or more bomb-proofs. The movement began ","quoteTime":"about one o’clock in the afternoon","quoteLast":", and the line of battle, which was led by the “Monitor,” was made up of about twelve vessels. Beginning near Ocean View, the fleet commenced raining a shower of shot and shell upon the beach and woods.","title":"The History of the Twenty-ninth Regiment of Massachusetts Volunteer Infantry\nin the Late War of the Rebellion","author":"Osborne, William H.","gutenbergReference":"50687","hash":"f5b1c4ad348cc2c9195bd9589f522cc7399b35cade2293964ea21c393e69f6b9"}]