[{"time":"13:02","quoteFirst":"","quoteTime":"Two after one","quoteLast":"! Those three words were like three bombshells going off in Dave’s brain. They were the code words that would identify Colonel Welsh’s two agents who would meet them in Albuquerque.","title":"Dave Dawson with the Air Corps","author":"Bowen, Robert Sidney, 1900-1977","gutenbergReference":"52095","hash":"8685dc2ab677bab781ba8e8d16e21afdacef080da7b6c15c34fc2ba638b99f70"},{"time":"13:02","quoteFirst":"“_May 1st, 1888._--Halt in camp at Nsabé. The Pasha came ashore from the steamer _Khedive_ ","quoteTime":"about 1 P. M.","quoteLast":", and in a short time we commenced our conversation again. Many of the arguments used above were repeated, and he said:","title":"Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent","author":"Feather, A. G., Col.","gutenbergReference":"61496","hash":"a14e4b581f6c5f5ba220558221dc314bbf631cbe42140ff0ba2ac80323d17a03"},{"time":"13:02","quoteFirst":"","quoteTime":"About 1 P.M.","quoteLast":" we emerged from the mist and found ourselves just arrived upon the level portion of the glacier, having, as Reynaud properly remarked, come down as quickly as if there had not been any mist at all. Then we attacked the leg of mutton which my friend had so thoughtfully brought with him, and afterwards raced down, with renewed energy, to La Bérarde.","title":"The Ascent of the Matterhorn","author":"Whymper, Edward, 1840-1911","gutenbergReference":"38044","hash":"5a4898b23cdad84d42738f0aa667c0849d83c2e33ca45083295ccc5df6c108d5"},{"time":"13:02","quoteFirst":"On the 19th of August, General Pillow's division was commanded to open the way, and advancing carefully, bravely and laboriously over the worst portion of the pass,--cutting its road as it moved onward,--it arrived ","quoteTime":"about one o'clock in the afternoon","quoteLast":" at a point amid the ravines and barrancas near Padierna or Contreras where the new road could only be continued under the direct fire of twenty-two pieces of Mexican artillery, most of which were of large calibre. These guns were in a strong entrenched camp, surrounded by every advantage of ground and by large bodies of infantry and cavalry, reinforced from the city, over an excellent road beyond the volcanic field.","title":"Mexico, Aztec, Spanish and Republican, Vol. 1 of 2\r\nA Historical, Geographical, Political, Statistical and Social Account of That Country From the Period of the Invasion by the Spaniards to the Present Time.","author":"Mayer, Brantz, 1809-1879","gutenbergReference":"37887","hash":"b8704ee6f975ddc0dbc206c05e721351c15e2966ed9fc9a4f447ec57c5b76c8a"},{"time":"13:02","quoteFirst":"_Saturday, March 19th._--Arrived off the Salwen River ","quoteTime":"about 1 P.M.","quoteLast":", but found that the tide did not suit for going up to Moulmein. We therefore had to anchor until the next morning.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"39171211381b12997b3caa6b87dfd952c7b30d41d9335756fdd88f906bd12c91"},{"time":"13:02","quoteFirst":"Sheridan, who was at Winchester on his return from Washington, on hearing of this disaster, hastened to the scene of action, reformed his corps, and awaited the attack of the enemy, which was made and handsomely repulsed ","quoteTime":"about 1 P.M.","quoteLast":" About 3 P.M. Sheridan attacked the enemy and completely routed him, recovering his own artillery and capturing 30 pieces besides, thus converting into a brilliant victory what threatened to be a great disaster. About 2000 prisoners and 300 wagons and ambulances fell into Sheridan’s hands, and many of his own men who had been taken prisoners in the morning were recovered.","title":"A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","gutenbergReference":"59563","hash":"cd79588233e374d1860d82722ee995ad6ba4995606793f1b11f0cf848d34b3fc"},{"time":"13:02","quoteFirst":"He is not the only peculiar governor with which the Gambia has been afflicted; one in particular I can remember who was notorious for his parsimony throughout West Africa. I had known this potentate when he revolved in a more humble sphere, and during one of my visits to Bathurst (I shall not say in what year) I allowed myself the honour of calling on him. At ","quoteTime":"about 1 p.m.","quoteLast":" I presented myself at the door of Government House and knocked; not a soul was to be seen anywhere, and the place might have been deserted. I kept on knocking louder and louder for some minutes, and then as nobody answered and the door was wide open I walked in.","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"1afc61dc34f246fff0a6fe1ac9af254dd040c6a3c87c3f6036d98d2fee1c21d1"},{"time":"13:02","quoteFirst":"shrapnel--and I am expecting one through the roof any minute). To go on, we left in our buses at 11 A.M. Soon after starting, one skidded into the ditch and had to be jacked and dug out, but this got to be quite a common occurrence later in the trip. At ","quoteTime":"about 1 P.M.","quoteLast":" we arrived at Béthune, about seven miles from the trenches. We stayed there for an hour, and had our lunch while the men had their dinners. At about 2.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"4a68170b7d27afe01a9b028c2711aa2156dbcee0f6818ce3d77d530ed8f33651"},{"time":"13:02","quoteFirst":"His reserve, being nearest the roadstead, was to leave the shore as soon as dusk set in, and one by one the brigades opposite the French were to fall back under cover of darkness to the town, and there enter the boats which were to carry them to the ships. These arrangements having been made, the General mounted his charger in Corunna ","quoteTime":"about one o'clock P.M.","quoteLast":" to visit his army and give the necessary directions for the movement to the shore. He moved slowly out with a heavy heart. Fate seemed steadily set against him.","title":"Sir Charles Napier","author":"Butler, William Francis, Sir, 1838-1910","gutenbergReference":"47887","hash":"c41d21f2249e5311d3a489d27c64919fa251557349801d6288d3a8887359a1bb"},{"time":"13:02","quoteFirst":"It is, however, a curious feature of the season that, after the morning-flight (which is shorter than in mid-winter), ducks practically suspend all movement from, say, 8 A.M. till the daily sea-breeze (_Viento de la mar_) springs up ","quoteTime":"about 1 P.M.","quoteLast":" During these five hours not a wing moves, but no sooner has the sea-breeze set in than constant streams of ducks fly in successive detachments from the large open _lucios_ to the shallower feeding-grounds. Thus we have known a late February \"bag,\" which at 2 P.M. had numbered but a miserable half-score, mount up before dusk to little short of a hundred.","title":"Unexplored Spain","author":"Chapman, Abel, 1851-1929; Buck, Walter John, 1843-1917; Caldwell, E. (Edmund G.), 1852-1930 [Illustrator]; Crawhall, Joseph, 1821-1896 [Illustrator]","gutenbergReference":"41593","hash":"7e038f5bf867878dafbb1ac15f327be9bf5b1acba279d0b00364dbef44259a52"}]