[{"time":"13:00","quoteFirst":"During the next hour or so he mumbled over the pipe--removing it occasionally from between his teeth to utter some scathing criticism of the world and the world's methods--methods by which he had suffered. Charlie nodded fast to slumber, but woke himself now and then with a jerk, to answer vaguely some question that had been put to him fiercely by the old man. At last, as it grew on to ","quoteTime":"one o'clock","quoteLast":" in the morning, and Anthony Ditchburn, having mixed himself many doses, and having also dug deep into the tobacco jar, was stretching out more comfortably in his chair, Charlie rose to his feet, and yawned, and looked despairingly at the clock.","title":"Jimmy Quixote: A Novel","author":"Gallon, Tom, 1866-1914","gutenbergReference":"41754","hash":"58949d58036518a25d0581f8894caab0474f742fadd5a36beb37f37783be7d63"},{"time":"13:00","quoteFirst":"Kunersdorf by ","quoteTime":"one o'clock","quoteLast":": and could the iron continue to be struck while it is at white-heat as now, the result were as good as certain. That was Friedrich's calculation: but circumstances which he had not counted on, some which he could not count on, sadly retarded the matter.","title":"History of Friedrich II of Prussia — Volume 19","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2119","hash":"163d7ed5ef0e94b36a3b2141d856c54112eff8f7e4ab52b89a88276561de527e"},{"time":"13:00","quoteFirst":"Before ","quoteTime":"one o’clock","quoteLast":" the French soldiers were seen to gather round their eagles, and the rolling of drums was heard along the whole line. Half an hour later, King Joseph’s guards, the reserve, and the fourth corps were descried in march; and soon the table-land and the height on the French right were covered with dark and lowering masses.","title":"The battles of the world","author":"Borthwick, J. Douglas (John Douglas), 1831-1912","gutenbergReference":"60652","hash":"bfb91b808ddd2b7c195bf25ef78c9ad3821e069a942cd7367a0e694955147fef"},{"time":"13:00","quoteFirst":"It’s ","quoteTime":"one o’clock","quoteLast":", boy, is’t not?","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William, 1564-1616","gutenbergReference":"100","hash":"0b07beb415a78c5f29e245263103a5dd9d4d3b7e4f26949523e02a455bac9f98"},{"time":"13:00","quoteFirst":"Davis's division was ready to take the bridge, and I ordered the columns to form in order to carry the Missionary Hills.  The movement had been carefully explained to all division commanders, and ","quoteTime":"at 1 p.m.","quoteLast":"  we marched from the river in three columns in echelon: the left, General Morgan L. Smith, the column of direction, following substantially Chickamauga Creek; the centre, General, John E.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"0a7f2c35fec0424eeab8a1b2bffe6ff902c8e3fe2a76d88f394f67d792040661"},{"time":"13:00","quoteFirst":"Marian started just as she had d","quoteTime":"one that afternoon","quoteLast":" when Mrs. Sheldon called her youngest boy Fred. Still there was no reason why she should do so.","title":"Marian Grey","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"70870","hash":"e034b767e37ba5b13ae85e8fccd46589fb21f713bd6e00e79fd8730f0a41cd31"},{"time":"13:00","quoteFirst":"Then the French got several batteries into position on the hill side north of Beaumont; the Germans were reinforced by the arrival of guns and foot, for the other division of the Corps came up and at once deployed on the right of its comrades. At this time, a little after ","quoteTime":"one o’clock","quoteLast":", the Saxons on the right, next the Meuse, and the Bavarians on the left, who had been marching since five o’clock in the morning, had also begun to take part in the fight. King William and his vast Staff, posted on a hill off the road from Buzancy, and his son, on a similar elevation near Oches, were closely watching the battle, discernible thence in its general smoky features, at least by the King.","title":"The Campaign of Sedan: The Downfall of the Second Empire, August-September 1870","author":"Hooper, George, 1824-1890","gutenbergReference":"54823","hash":"3030a748892d1d1fc58ff59ebbf88c6aec89dcaf3e0f0fe66bbcc4484ae49775"},{"time":"13:00","quoteFirst":"","quoteTime":"At one o’clock","quoteLast":" in the morning of Whitsunday the 23rd of May, Quartermaster-general Cadogan rode forward from the headquarters at Corswarem with six hundred horse and the camp-colours towards the head of the Great Geete, to mark out a camp by the village of Ramillies. The morning was wet and foggy, and it was not until eight o’clock that, on ascending the heights of Merdorp, the party dimly descried troops in motion on the rolling ground before them.","title":"British Campaigns in Flanders 1690-1794\r\nBeing Extracts from \"A History of the British Army\"","author":"Fortescue, J. W. (John William), Sir, 1859-1933","gutenbergReference":"67310","hash":"c73ca37e169f4234e8caa89fa2da8f75546eae93f7427cd07ad5f899ad1377b7"},{"time":"13:00","quoteFirst":"A fantastic illusion had declared itself in a brilliant mind, and no matter how cautiously he approached the subject he felt the oppression of its shadow. Continuing his sage advice, he finally led his freakish friend through the revolving doors of the Ritz on the very ","quoteTime":"stroke of one","quoteLast":" o’clock.","title":"The coming","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"69050","hash":"886879d0a5a353017406e6efd9aa8469c29148d3db7679f75860c9c5c559191a"},{"time":"13:00","quoteFirst":"It was a few minutes past ","quoteTime":"1 o'clock","quoteLast":" when the China hoisted the blue Peter and warned the fleet to get under way. The Senator had slipped into the stream and straightened out for the run to Manila.","title":"Our War with Spain for Cuba's Freedom","author":"White, Trumbull, 1868-1941","gutenbergReference":"4210","hash":"65959bcc1ed9a6de026a8059df365ae7deb33bd56c5a23b48cee0f2551fee9f8"},{"time":"13:00","quoteFirst":"After weeks of rehearsals of the village children and a further influx of visitors (old friends of the twins), to take the part of the Duke and the other mortals, the great day dawned at last.  It was glorious weather, as Fay felt sure it would be, for she assured me that she and Frank were always lucky where weather was concerned, and there were two performances--","quoteTime":"one in the afternoon","quoteLast":", and another by moonlight assisted by Chinese lanterns.  The places were all filled, and the audience was most enthusiastic; even Annabel (who with Arthur and myself had been banished from all the rehearsals) applauded heartily and beamed with approbation.","title":"Ten Degrees Backward","author":"Fowler, Ellen Thorneycroft, 1860-1929","gutenbergReference":"57464","hash":"4e88a1ae4b4356c4b63f0b498ee24fade5b9d3c3cbba0367c9fc1cb36b5d795c"},{"time":"13:00","quoteFirst":"One by one her old admirers had left her for the society of the \"pauper,\" as she secretly styled Mary, and more than once during the evening had she heard the \"beauty\" and \"grace\" of her rival extolled by those for whose opinion she cared the most; and when, at ","quoteTime":"one o'clock","quoteLast":" in the morning, she threw herself exhausted upon the sofa, she declared \"'twas the last party she'd ever attend.\"","title":"The English Orphans; Or, A Home in the New World","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"13878","hash":"79e4706e09e16e41b147f07dd14d2d890a46131cc61dc5c6c49b359860a5b125"},{"time":"13:00","quoteFirst":"When the last of the gathering had departed, about ","quoteTime":"one o'clock","quoteLast":" in the morning, I had added considerably to my experience, gained a pretty accurate idea of who was who in the legislature and politics of the state, and established relationships--as the Colonel reminded me--likely to prove valuable in the future.","title":"Project Gutenberg Complete Works of Winston Churchill","author":"Churchill, Winston, 1871-1947","gutenbergReference":"5400","hash":"d0568bb4b0d32cb553f4d2cc5524c32d096a8e5747fcdd239ee02b57356a0c84"},{"time":"13:00","quoteFirst":"“Basil, my dear,” said his mother anxiously, “I don’t like to think you are working so hard. I’m sure you’re not strong enough. Last night it was quite ","quoteTime":"one o’clock","quoteLast":" when I heard you moving about overhead.”","title":"Paddy-The-Next-Best-Thing","author":"Page, Gertrude, 1872-1922","gutenbergReference":"38237","hash":"9fa631029da9b4277392c7f77537a36a8dd02c7436e80ee32481948e238f581a"},{"time":"13:00","quoteFirst":"It was between twelve and ","quoteTime":"one o’clock","quoteLast":" when the British troops, consisting of the fifth, thirty-eighth, forty-third, and fifty-second battalions of infantry, two companies of grenadiers, and two of light infantry, landed, their rich uniforms and arms flashing and glittering in the noonday sun, making an imposing and formidable display.","title":"Decisive Battles of America","author":"Hitchcock, Ripley, 1857-1918 [Editor]","gutenbergReference":"57899","hash":"cf8955f67615920f6dbdbef08d5e2f1f63120253629193336beac1f74352eb9a"},{"time":"13:00","quoteFirst":"\"Oh, when night came and you didn’t return home, Benton thought you probably had got shut onto the lower hummock by the tide, and would be around all right in a few hours, so he said nothing to any of us about your prolonged absence; but this morning, when the oxen arrived home without you or the cart, he was a little frightened, and came directly over here for me and my man to go with him to look you up.  As we went along down to ’The Hummocks’ we made inquiries about you, but could not ascertain that you had been seen since ","quoteTime":"one o’clock","quoteLast":" yesterday, when you were on your downward trip for seaweed.  Arriving at ’The Hummocks,’ we carefully searched them from one end to the other, but found no trace of you or the cart, though we came across a sheltered spot, back of a clump of trees, where the oxen had evidently stayed all night.","title":"Budd Boyd's Triumph; or, The Boy-Firm of Fox Island","author":"Chipman, William P. (William Pendleton), 1854-1937","gutenbergReference":"39732","hash":"b6f6027e18d664dbbb56e66a0903e3fc57572bbaf9d43ef65128b0ab05b7512d"},{"time":"13:00","quoteFirst":"During the night a heavy thunderstorm broke over us, and was accompanied by so much rain that the ground was too soft in the morning for us to proceed. I accordingly halted till ","quoteTime":"one o'clock","quoteLast":". We then succeeded in crossing the brook immediately above our encampment, and continued, first southward to avoid a scrub, and then almost east. On a portion of open ground the progress of the party was slow enough, but in an open kind of scrub, where I hoped to have got on better, the ground proved to be still less favourable, for water lay in hollows which at any season might have been soft and were then impassable.","title":"Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"12928","hash":"12a4d7b83b1e5e826952a7030a2e2e172b0da46eb1262c0905bb7a5948dfd939"},{"time":"13:00","quoteFirst":"With the increasing steamers we had abundant deck room which we desired to fill, particularly for the afternoon trip. This might be effected by getting the employers of some of the specific lines of business to close their establishments ","quoteTime":"at 1 o'clock","quoteLast":" on Saturdays.","title":"A Century of Sail and Steam on the Niagara River","author":"Cumberland, Barlow, 1846-1913","gutenbergReference":"38542","hash":"f007d15e533ca79d0ee85dab0778c4d071907e48635c88ab27b172117d7f6675"},{"time":"13:00","quoteFirst":"Such are the outskirts of Erivan, a town embowered in foliage. We reached the central park at half-past ","quoteTime":"one o'clock","quoteLast":".","title":"Armenia, Travels and Studies (Volume 1 of 2)\nThe Russian Provinces","author":"Lynch, H. F. B. (Harry Finnis Blosse), 1862-1913","gutenbergReference":"51492","hash":"31bff0180590eded587fec9072530346651f3e69bcc5dbaddf266bc1ed6ae256"},{"time":"13:00","quoteFirst":"If this or its equivalent be refused, reduce the fort as your judgment decides to be the most practicable.\"[764] Four aides submitted this proposition at a quarter before ","quoteTime":"one o'clock","quoteLast":" on the morning of April 12, to which Anderson, after conferring two hours and a half with his officers, replied, \"I will evacuate by noon on the 15th instant, and I will not in the meantime open fire upon your forces unless compelled to do so by some hostile act against this fort or the flag of my Government, should I not receive, prior to that time, controlling instructions from my Government or additional supplies.","title":"A Political History of the State of New York, Volumes 1-3","author":"Alexander, De Alva Stanwood, 1845-1925","gutenbergReference":"22591","hash":"da0d9e043f874e604ae0291633d5315080a99f5f5daedd010b0d8714fc05f3ee"}]