[{"time":"13:15","quoteFirst":"At a ","quoteTime":"quarter-past one","quoteLast":", I turned out Payindah, and the two of us went off to relieve Forsyth and Firoz at the mouth of the clearing. All was just as it had been the day before.","title":"Harilek","author":"Gompertz, Martin Louis Alan, 1886-1951","gutenbergReference":"70913","hash":"1aecfc22a112b25389a14c07a4749b2b5a9a8bcf09bd2aee440310f1257c61bb"},{"time":"13:15","quoteFirst":"At last the signal of approach was given, and hailed with satisfaction. At ","quoteTime":"a quarter past one","quoteLast":" Ward was on the ground, and the Deaf’un, who had retired to his drag, was handed forth amidst loud cheers.","title":"Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"64111","hash":"dad01987e6a8f76ab085b1b827909282474a67f8804445a9e48ee5266d2f0ff8"},{"time":"13:15","quoteFirst":"_ The steamers _New York_, _Puritan_, and _Cincinnati_ bombarded the forts at the mouth of Matanzas Harbour. The engagement commenced at 12.57, and ceased at ","quoteTime":"1.15 P. M.","quoteLast":" The object of the attack was to prevent the completion of the earthworks at Punta Gorda.","title":"The Boys of '98","author":"Otis, James, 1848-1912","gutenbergReference":"30684","hash":"60039bc09178cc0a812efc1448534a074c322b9e15ce5660e33e7c71191f4247"},{"time":"13:15","quoteFirst":"He then sent for General Napier, to whom he gave directions about his property and messages to his wife. After this he rapidly sank, though he remained sensible and was able to speak till ","quoteTime":"a quarter past one","quoteLast":", when he became too weak; and at twenty-five minutes past one died.","title":"Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.","author":"Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]","gutenbergReference":"39448","hash":"1d287e98e74cd43043fc830e0b4f515a3ea7a25c48178fcdc3634c5dcb5dd9e9"},{"time":"13:15","quoteFirst":"The building artificers having landed at ","quoteTime":"a quarter past 1","quoteLast":"2 to-day, 16 stones were laid, when they again left the Rock at a quarter past 4, having been four hours at work. The weather having a very unfavourable appearance, the landing-master expressed a wish to bring all hands with him; but the Joiners’ squad, with Mr Fortune their cook, had now resolved to continue their quarters on the Beacon-house, instead of having “the continual plague of boating;” and being now better provided with necessaries, they felt much more at ease.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"21e0a0c23bfe41957d25ebd285c6705c33bafd31d3049fd63be8b34fd2b6e585"},{"time":"13:15","quoteFirst":"February 7, 1912. ","quoteTime":"1.15 P. M.","quoteLast":" Investigator was solicited by street walker on Sixth Avenue near ---- Street to enter premises. Price of woman $1. Price of room $1.50.","title":"Commercialized Prostitution in New York City","author":"Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]","gutenbergReference":"36506","hash":"c9ed1099a1ec07e76479cc8dda72eb8ed62ee3e121ec6df75d88654a9ac98d1f"},{"time":"13:15","quoteFirst":"The two French ships, already spoken of as fallen to leeward, not being yet out of danger from the English van, which had now a commanding breeze, and the latter being much separated from their rear and centre, De Grasse ordered his van to bear down and engage. This was obeyed by the ships signalled and by three others, in all by fourteen or fifteen, the action beginning at half-past nine A.M., and lasting with intermissions until ","quoteTime":"quarter-past one P.M.","quoteLast":" Hood was soon forced to heave-to, in order not to increase too much his separation from the main fleet; the French kept under way, approaching from the rear and passing in succession at half cannon-shot to windward (Plate XX., Position I.).","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"13529","hash":"d70f46c22f0bda9795006622eb0e6c04b2f9b92bee8277a6ff077d2a928d82aa"},{"time":"13:15","quoteFirst":"At ","quoteTime":"a quarter after one","quoteLast":", we passed Ras el Askar, meaning the Cape of the Soldiers, or of the Army. Here we saw some trees, and, at a considerable distance within the Main, mountains to the north-east of us.","title":"Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"54180","hash":"7634a83b287a9e73b9905e846635a7f814030727350c40223e3e3821f6c4d2fc"},{"time":"13:15","quoteFirst":"He came and he waited just two hours and a quarter, as he tells me, being certain to the time within five minutes. That brings, us to a ","quoteTime":"quarter-past one","quoteLast":"--the time when he finds he is robbed; and he came downstairs in a very agitated state at a quarter-past one, as I have since ascertained. At two I pass and see him still dancing distractedly on the front steps--certainly very much like a man who has had a serious misfortune, or expects one.","title":"The Red Triangle: Being Some Further Chronicles of Martin Hewitt, Investigator","author":"Morrison, Arthur, 1863-1945","gutenbergReference":"28071","hash":"9ad8c98af7247c28dc40c8192c757dbc862eb42062d870aa147fabd0d1dd0a6b"},{"time":"13:15","quoteFirst":"Vacation                           ","quoteTime":"1:15 P. M.","quoteLast":"","title":"The Robinson Telegraphic Cipher","author":"Robinson, Stephen L. (Telegrapher)","gutenbergReference":"48232","hash":"608ae892de3a5f5f6e4b895fb4c66e3e11acf6af5a16d2cc8947f5df08efe919"}]