[{"time":"13:10","quoteFirst":"I have mentioned the great extent of the heaps of oyster and other shells left by the American Indians on the Atlantic coast of the United States. Some of the Danish kitchen-middens, which closely resemble them, are a thousand feet long, from one hundred and ","quoteTime":"fifty to two","quoteLast":" hundred wide, and from six to ten high. These piles have an importance as geological witnesses, independent of their bearing upon human history.","title":"The Earth as Modified by Human Action","author":"Marsh, George P. (George Perkins), 1801-1882","gutenbergReference":"6019","hash":"ba26f5f1be96a4064d8e38d3f3a5a70d675303fdec80429333cff9b287383039"},{"time":"13:10","quoteFirst":"Avenue of Cryptomeria Trees, near Nikko. This Splendid Avenue, Lined with Huge Cedar Trees from One Hundred and ","quoteTime":"Fifty to Two","quoteLast":" Hundred Feet in Height, Extends for Five Miles from Nikko to Imaichi]","title":"The Critic in the Orient","author":"Fitch, George Hamlin, 1852-1925","gutenbergReference":"27233","hash":"51f7f383c1c6e6496ffe90ef6b0eaba055fdd6379c71458c676e1e80cce84ecd"},{"time":"13:10","quoteFirst":"I looked again, and, sure enough, there was a man in a crouching position outlined against the tent wall. We were all excited, for it was ","quoteTime":"ten minutes past one","quoteLast":" when Harkrudder was out, and we couldn't think why any one would be prowling about our camp at that time of the night.","title":"Letters on an Elk Hunt","author":"Stewart, Elinore Pruitt, 1878-","gutenbergReference":"28572","hash":"70b6c23720edf7b95e0f6a657d4d2f0036be928c04b822cc5ba1c806e5a5de85"},{"time":"13:10","quoteFirst":"The temperature at 11 o'clock, the time of feeding, was 103.4°F. At 11.45 a.m. this dose was repeated. At 12 o'clock the temperature was 104.1°F. At 12.45 the animal urinated. At ","quoteTime":"1.10 p.m.","quoteLast":" a similar extract of 2,000 grams was fed. The total liquid used was 1,500 c.c. On June 1 no symptoms were noted.","title":"Barium: A Cause of the Loco-Weed Disease","author":"Crawford, Albert C. (Albert Cornelius), 1869-1921","gutenbergReference":"40256","hash":"5bc2ca5ce998a64ebca1b0efef313d4dd310391afe6a97f1279d8a60b224824a"},{"time":"13:10","quoteFirst":"This is a large machine with a curved, barbed needle and awl, and a shuttle which sews through an inch of leather with the greatest ease and speed. There are from one hundred and ","quoteTime":"fifty to two","quoteLast":" hundred stitches in each shoe; moreover, every one of them is locked with heavy wax thread, so that there is no chance of their ever giving away. If one stitch should break, the other stitches would remain intact, as they are all independent of each other.","title":"A Manual of Shoemaking and Leather and Rubber Products","author":"Dooley, William H. (William Henry), 1880-1944","gutenbergReference":"55474","hash":"f71e8326aa1d3e40e4faa0852fbbd292bd85512d27bd31b5501a30c748539345"},{"time":"13:10","quoteFirst":"In a pigeon competition some years ago, the winning bird flew from Ventnor to Manchester, two hundred and eight miles, at the rate of fifty-five miles an hour. As an experiment a trained pigeon was recently dispatched from a northern newspaper office with a request that it might be liberated for its return journey at 9.45 a.m. It reached home at ","quoteTime":"1.10 p.m.","quoteLast":" having covered in the meantime one hundred and forty miles, flying at the rate of forty miles an hour. In the north pigeons have long been used to convey messages between country houses and market towns; and in Russia they are now being employed to convey negatives of photographs taken in balloons.","title":"Poachers and Poaching","author":"Watson, John, F.L.S., -1928","gutenbergReference":"42628","hash":"bb39f5f3e6b90477d5b767c620a0dea27771c00562540f27fb4a8b90dc76bff9"},{"time":"13:10","quoteFirst":"Authors of the first respectability in the present day give a length of eighty to one hundred feet to the mysticetus, and remark with unqualified assertion, that when the captures were less frequent, and the animals had sufficient time to attain their full growth, specimens were found of one hundred and ","quoteTime":"fifty to two","quoteLast":" hundred feet in length, or even longer; and some ancient naturalists, indeed, have gone so far as to assert, that whales had been seen of above nine hundred feet in length. In the present day, however, it is certain that they are by no means so bulky.","title":"The Arctic regions and the northern whale-fishery","author":"Scoresby, William, 1789-1857","gutenbergReference":"69389","hash":"0c8f9a9b893d6f284aeeb72d1f21de3642990313974867662de6a3a6b8b6a6b6"},{"time":"13:10","quoteFirst":"Nettleton’s account, which was printed in the same number of the _Philosophical Transactions_ as that from New England, says of the pustules on the skin at large: “The number was very different: in some not above ten or twenty, most frequently from ","quoteTime":"fifty to two","quoteLast":" hundred; and some have had more than could well be numbered, but never of the confluent sort.... They commonly come out very round and florid, and many times rose as large as any I have observed of the natural sort, going off with a yellow crust or scab as usual[908].","title":"A History of Epidemics in Britain, Volume 2 (of 2)\r\nFrom the Extinction of Plague to the Present Time","author":"Creighton, Charles, 1847-1927","gutenbergReference":"43671","hash":"7c92a4a467124c444af17be5d55287ca3597e195eb21189e612282d84fcf65ee"},{"time":"13:10","quoteFirst":"The sea in this country is much more liberal of food to the inhabitants than the land; and though fish is not quite so plenty here as they generally are in higher latitudes, yet we seldom hauled the seine without taking from ","quoteTime":"fifty to two","quoteLast":" hundred weight. They are of various sorts; but, except the mullet, and some of the shell-fish, none of them are known in Europe: most of them are palatable, and some are very delicious. Upon the shoals and reef there are incredible numbers of the finest green turtle in the world, and oysters of various kinds, particularly the rock-oyster and the pearl-oyster.","title":"The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"57152","hash":"0ce0edd172a80199a1e9443b47da2167a62cd9f83d257393ae1e1532721c5e46"},{"time":"13:10","quoteFirst":"Kampong is a native Dyak village, and consists of from one to three or four long houses, and sometimes small detached ones. The long house, the characteristic building, is anywhere from ","quoteTime":"fifty to two","quoteLast":" or three hundred feet in length, elevated, on poles, from eight to twenty feet in the air. The sides of the houses are of rough boards or of bark and the roofs usually of bark shingles.","title":"The Dyak chief, and other verses","author":"Garrett, Erwin Clarkson, 1879-1954","gutenbergReference":"53149","hash":"6b5d402b00db36ef3d2d9e30e996ac74df592cadc7f0200f51392620f7ad002b"}]