[{"time":"13:16","quoteFirst":"I can't remember the street's name but I know where it is at. And this was the position of the motorcade and it was about 15 or ","quoteTime":"16 after 1","quoteLast":"2.","title":"Warren Commission (02 of 26): Hearings Vol. II (of 15)","author":"United States. Warren Commission","gutenbergReference":"44002","hash":"ff4cd802ac69a4a052bc3fce9501ca808a7bb27d741568283e9cac3aa67ca15c"},{"time":"13:16","quoteFirst":"The perfessor puts his'n into his mouth. But he don't swallow it. He looks at the watch, and he looks at Henry. “","quoteTime":"Sixteen minutes past one","quoteLast":",” he says. “_Mr. Murray will be dead at exactly fourteen minutes to two_. I got the harmless one. I can tell by the taste of the chemicals.","title":"Carter, and Other People","author":"Marquis, Don, 1878-1937","gutenbergReference":"51913","hash":"daaaf3362ddaf593626a636adc41d1f5bb09ba792e85c444ce994cd99ade4f28"},{"time":"13:16","quoteFirst":"He arrived at approximately 1 p.m. and left a few minutes later. At about ","quoteTime":"1:16 p.m.","quoteLast":", a Dallas police officer, J. D. Tippit, was shot less than 1 mile from Oswald’s roominghouse. In deciding whether Oswald killed Patrolman Tippit the Commission considered the following: (1) positive identification of the killer by two eyewitnesses who saw the shooting and seven eyewitnesses who heard the shots and saw the gunman flee the scene with the revolver in his hand, (2) testimony of firearms identification experts establishing the identity of the murder weapon, (3) evidence establishing the ownership of the murder weapon, (4) evidence establishing the ownership of a zipper jacket found along the","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"d7a9045b13ccfdd037d5c64281168b4a26b9603262c2b1f924529aee9805c0ff"},{"time":"13:16","quoteFirst":"Benavides promptly reported the shooting to police headquarters over the radio in Tippit’s car. The message was received shortly after ","quoteTime":"1:16 p.m.","quoteLast":"","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"c560331976e053dd7e4cd0678e8a7a33a9b424322e978821a8d83ac78c87aba0"},{"time":"13:16","quoteFirst":"He saw him empty the gun and throw the shells into some bushes on the southeast corner lot.[C4-507] It was Benavides, using Tippit’s car radio, who first reported the killing of Patrolman Tippit at about ","quoteTime":"1:16 p.m.","quoteLast":": “We’ve had a shooting out here.”[C4-508] He found two empty shells in the bushes and gave them to Patrolman J. M. Poe who arrived on the scene shortly after the shooting.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"40f5b54bfe8516d969c0a42934147718d4ed83d8ba06c242c974c3e4e15e5f63"},{"time":"13:16","quoteFirst":"One of the major theses urged in support of the theory that Oswald did not murder Patrolman Tippit was that his known movements after he left the Texas School Book Depository would not have permitted him to have arrived at 10th Street and Patton Avenue in time to encounter Tippit by ","quoteTime":"1:16 p.m.","quoteLast":" Careful reenactments by investigative agencies and by members of the Commission staff of Oswald’s movements from the time he left the Texas School Book Depository until he encountered Tippit verified that Oswald could reach his roominghouse at 1026 North Beckley Avenue at approximately 1 p.m. or earlier.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"e0a7f334f3e93d36f08a0d79743090738aa10ae0801ba77db49cfb4b33da3eb7"},{"time":"13:16","quoteFirst":"[C6-95] Oswald was next seen less than 1 mile away, at the point where he shot Patrolman Tippit. Oswald could have easily reached this point on foot by about ","quoteTime":"1:16 p.m.","quoteLast":", when Tippit was shot. Finally, investigation has produced no evidence that Oswald had prearranged plans for a means to leave Dallas after the assassination or that any other person was to have provided him assistance in hiding or in departing the city.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"2966faa2ac1824808e10376156e4d0f721a7baf56fd3123606487c6629f2aae2"},{"time":"13:16","quoteFirst":"_Commission finding._--The shooting of Tippit has been established at approximately 1:15 or ","quoteTime":"1:16 p.m.","quoteLast":" on the basis of a call to police headquarters on Tippit’s car radio by another witness to the assassination, Domingo Benavides. In her various statements and in her testimony, Mrs.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"ad6d8cd3a6147b890a2d5263247909ab69f09288d590d49a43e9070b9f2f1e97"},{"time":"13:16","quoteFirst":"_Commission finding._--Other witnesses to the killing of Tippit include Domingo Benavides, who used Tippit’s car radio to notify the police dispatcher of the killing at ","quoteTime":"1:16 p.m.","quoteLast":", and William Scoggins, a cabdriver parked at the corner of 10th Street and Patton Avenue. Barbara Jeanette Davis and Virginia Davis saw a man with a pistol in his hand walk across their lawn immediately after they heard the sound of the shots that killed Tippit.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"5cfc56f388beed14c6d4bbf8dfa2931ee7f476746a78963402db2db339a536fd"},{"time":"13:16","quoteFirst":"_Landquart, ","quoteTime":"1.16 P.M.","quoteLast":"_--Lunch. Here the toy railway to Davos begins. We have still more than 3000 feet to climb before reaching our destination. Obtain beautifully-coloured little pamphlet with map.","title":"Punch, or the London Charivari, Vol. 109, October 19 1895","author":"Various","gutenbergReference":"47606","hash":"ec75aeed3ba9ab8f46c70eda8229b2a93390b8e6e6a39ff64327145c7d2e9d88"}]