[{"time":"13:10","quoteFirst":"At ","quoteTime":"1.10 P.M.","quoteLast":" we mounted our camels, and left Záwah by a narrow winding defile, down which flows the thready rivulet on which we had halted. After proceeding up the defile some distance, we passed over some very rocky ground by a rough track, and rose suddenly to the crest of a ridge of hills running north and south.","title":"From the Indus to the Tigris","author":"Bellew, H. W. (Henry Walter), 1834-1892","gutenbergReference":"74127","hash":"1d0a8429e0e35a593d2ed52e6e5efe441b80a96a4ba634a118a9c4525dc63e1b"},{"time":"13:10","quoteFirst":"The interview was concluded about ","quoteTime":"1:10 P.M.","quoteLast":" and immediately thereafter members of the Homicide Division secured a search warrant and recovered Oswald’s effects from the home of Mrs. Paine.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"234d26bbb86d4eabfe8e50f30a115e1e509a96907e0de8301b8dfd1b0dda2df4"},{"time":"13:10","quoteFirst":"Hawes should at his funeral services attempt no formal eulogy, in the fashion of the day. He died at ","quoteTime":"ten minutes past one","quoteLast":" on the morning of July 28, 1848, a few days before his seventy-seventh birthday. Though he lived to this advanced age his health was always frail and this fact may account, in part, for his rather retiring disposition.","title":"The Friendly Club and Other Portraits","author":"Parsons, Francis, 1871-1937","gutenbergReference":"40898","hash":"0de84adfbb60323b02412746762bce56985bd03e4b61b5df1ddab93865ec0151"},{"time":"13:10","quoteFirst":"Then ARTHUR WILLIAMS moved to report progress; more discussion; OLD MORALITY pounced; Division on Closure; COURTNEY named SHEEHY as one of tellers; SHEEHY in Limerick; House couldn't wait for him to return; so WADDY brought out of Lobby to tell with TANNER. When Closure carried, it was ","quoteTime":"ten minutes past one","quoteLast":".","title":"Punch, or the London Charivari, Vol. 98, May 3, 1890.","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"30625","hash":"fd7cd1230544fcbfcbea4b4c96497545ffb7764020785e185a20bfef369b13d4"},{"time":"13:10","quoteFirst":"Bristol is at a disadvantage as compared with London in respect of its Continental correspondence, but is far better situated than many other provincial towns. The letters from the Continent by night mails reach Bristol by the train leaving London at 9.0 a.m. and, arriving at Temple Meads at 11.57 a.m., are on delivery in the private box renters' office at about 12.30 p.m. The postmen start out with the letters at ","quoteTime":"1.10 p.m.","quoteLast":"","title":"The Bristol Royal Mail: Post, Telegraph, and Telephone","author":"Tombs, Robert Charles, 1842-1923","gutenbergReference":"34197","hash":"b7847f6974de7fc31d08a762b508b7530769e316b211d970abd11229eaa087d2"},{"time":"13:10","quoteFirst":"In a pigeon competition some years ago, the winning bird flew from Ventnor to Manchester, two hundred and eight miles, at the rate of fifty-five miles an hour. As an experiment a trained pigeon was recently dispatched from a northern newspaper office with a request that it might be liberated for its return journey at 9.45 a.m. It reached home at ","quoteTime":"1.10 p.m.","quoteLast":" having covered in the meantime one hundred and forty miles, flying at the rate of forty miles an hour. In the north pigeons have long been used to convey messages between country houses and market towns; and in Russia they are now being employed to convey negatives of photographs taken in balloons.","title":"Poachers and Poaching","author":"Watson, John, F.L.S., -1928","gutenbergReference":"42628","hash":"bb39f5f3e6b90477d5b767c620a0dea27771c00562540f27fb4a8b90dc76bff9"},{"time":"13:10","quoteFirst":"When passing over Bassilly, about half-way between Ath and Enghien, they were fired on by enemy troops which they estimated at the strength of an infantry brigade, and they drew further fire from patrols in Ath. They came in with their information at ","quoteTime":"1.10 p.m.","quoteLast":"; Lieutenant W. H. C. Mansfield just before this had reported large bodies moving into Enghien and Soignies. Afternoon reconnaissances added little that was new except that there were cavalry and infantry in the area north of the Mons-Condé canal, and cavalry as far west as Peruwelz.","title":"The War in the Air; Vol. 1\nThe Part played in the Great War by the Royal Air Force","author":"Raleigh, Walter Alexander, Sir, 1861-1922","gutenbergReference":"28226","hash":"dc228a18a339dd3d4603beeea5cbf2c1b0e8d6fda03d29c6c7e2de1b559fa7c1"},{"time":"13:10","quoteFirst":"After its first experience in the trenches it had a rest in billets on 27th October, and was at work again on the 29th entrenching a position. Whilst at this duty, at 11 A.M. on the 29th, two companies received orders to proceed to a bridge over the Canal north-west of Hollebeke to support the cavalry in the château there, but at ","quoteTime":"1.10 P.M.","quoteLast":" it was moved to Klein Hollebeke to form part of the reserve to the 1st Army Corps, and at 7 P.M. marched back to its billets. The casualties only amounted to twelve killed and wounded.","title":"With the Indians in France","author":"Willcocks, James, Sir, 1857-1926","gutenbergReference":"77003","hash":"6835f16dc695e56b023c1e8982e47c8d9f3a142b71e937bc6ead576fc9f5985b"},{"time":"13:10","quoteFirst":"At ","quoteTime":"ten minutes past one","quoteLast":" we arrive opposite Tromsö. We drop anchor at about five furlongs from the shore. As I have already mentioned, there is no landing stage. We are already surrounded by several boats. There is M.","title":"Andrée and His Balloon","author":"Lachambre, Henri, 1846-1904; Machuron, Alexis","gutenbergReference":"63603","hash":"878e77062a63ea702432c482e6f7d13a511a061c5dcbf2680ea3d7a81e5e0fde"},{"time":"13:10","quoteFirst":"Jones; Mary, Miss Kelly,[145] who acted _quite beautifully_; she is quite mature. Marian, Mrs. Broad. We came to the very beginning and stayed to the very end. We came home at ","quoteTime":"10 minutes past 1","quoteLast":"2. I was VERY MUCH AMUSED....","title":"The girlhood of Queen Victoria, vol. 1 (of 2)","author":"Victoria, Queen of Great Britain, 1819-1901; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]","gutenbergReference":"75138","hash":"9f18a6b0c2980da21025a0eab40b6d2f38f646af5fa509e83391e50078ee2812"},{"time":"13:10","quoteFirst":"; much of the ground passed over having been sandy and dry. We now found water in every hollow, a great blessing brought by the rain, and affording some prospect of relief from one great difficulty for some time to come. At ","quoteTime":"10 minutes past 1","quoteLast":"0 P.M. a very extraordinary meteor alarmed the camp, and awoke every man in it. First, a rushing wind from the west shook the tents; next, a blaze of light from the same quarter drew attention to a whirling mass, or revolving ball of red light, passing to the southward.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"1344bbeb4cd6bf50a613a8c65c40f475e20d7014c377ba113f68e483ba61e97b"},{"time":"13:10","quoteFirst":"His Majesty, I hear, was in great ill-humour at the levee yesterday; contrary to his usual custom he sent for nobody, and gave no audiences, but at ","quoteTime":"ten minutes after one","quoteLast":" flounced into the levee room; not one Minister was come but the Duke of Richmond. Talleyrand and Esterhazy alone of the _Corps Diplomatique_ were in the next room.","title":"The Greville Memoirs, Part 1 (of 3), Volume 2 (of 3)\r\nA Journal of the Reigns of King George IV and King William IV","author":"Greville, Charles, 1794-1865; Reeve, Henry, 1813-1895 [Editor]","gutenbergReference":"30590","hash":"d08764a65e17235d097c49592f38f6204def56d080abd7292d78a1f28b3714bf"},{"time":"13:10","quoteFirst":"_Tuesday, 3rd May._— ... At ","quoteTime":"10 minutes past 1","quoteLast":"1 came _Lablache_ till 10 minutes past 12. He complained much of the cold weather, and said “qu’ils étaient tous enrhumés” and that they had all been very hoarse last night at a concert, except Rubini.","title":"The girlhood of Queen Victoria, vol. 1 (of 2)","author":"Victoria, Queen of Great Britain, 1819-1901; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]","gutenbergReference":"75138","hash":"f8ed7f5bd159e8bfacad2b2675a3653fb57048aa3a1f9d2b03cd48eddcff092e"},{"time":"13:10","quoteFirst":"(says his son in an account of his death, published on the 20th of June), in a collected and sprightly manner, upon politics and farming, “wishing for four days’ rain for the Cobbetts’ corn and root crops,” and on Wednesday could remain no longer shut up from the fields, but desired to be carried round the farm, and criticised the work which had been done in his absence. In the night, however, he grew more and more feeble, until it was evident (though he continued till within the last half-hour to answer every question that was put to him) that his agitated career was drawing to a close. At ","quoteTime":"ten minutes after one P.M.","quoteLast":"","title":"Historical Characters: Mackintosh, Talleyrand, Canning, Cobbett, Peel","author":"Dalling and Bulwer, Henry Lytton Bulwer, Baron, 1801-1872","gutenbergReference":"53285","hash":"d1c98383e60747cc7e482f6ec9595d1099972ebf1e49ebef8cc9c1efd101c7e6"},{"time":"13:10","quoteFirst":"There were three from Winter. The first, despatched at ","quoteTime":"1.10 p.m.","quoteLast":", read:","title":"The Stowmarket Mystery; Or, A Legacy of Hate","author":"Tracy, Louis, 1863-1928","gutenbergReference":"14853","hash":"69ca0fd43b0eb8392ea0a18c8702d66bbd0c9bf59eee9eb1c8c5f7aa3a3798f6"},{"time":"13:10","quoteFirst":"This meeting was an important one, as many present were always under ritualistic teaching, and never heard the pure gospel preached. In the evening, at half-past 6, we left San Rémo by express--reached Genoa at 11, and the next day at ","quoteTime":"1.10 p.m.","quoteLast":" set off for Pisa, when our route through Spezzia and near Carrara extended along the coast of the Mediterranean, through scenery of the most beautiful description. At 7 o'clock we arrived at Pisa, and the next morning, before our departure for Florence, saw the exterior of its celebrated leaning tower, 180 feet high, and 13 feet out of the perpendicular, built in the year 1174, by Bonanno of Pisa.","title":"The Preaching Tours and Missionary Labours of George Müller (of Bristol)","author":"Müller, Susannah Grace Sanger","gutenbergReference":"34377","hash":"c3fa18b4ade5fa31de24e24daad749e3f06223acc944a3434a3cd0a832b23fcc"},{"time":"13:10","quoteFirst":"\"Up 11 a.m. Had breakfast while dressing. Reconnoitred the road; all correct. At ","quoteTime":"1.10 p.m.","quoteLast":" I reported to Captain Warburton at Brigade Headquarters about a working party for which I was detailed. Carberry, the Brigade bombing officer, explained to me what was to be done.","title":"At Ypres with Best-Dunkley","author":"Floyd, Thomas Hope, 1896-1973","gutenbergReference":"17813","hash":"7eb5877ef51f7f6e41f480791520a601da4b5eb1de78d9c26717cb013817f10a"},{"time":"13:10","quoteFirst":"I looked again, and, sure enough, there was a man in a crouching position outlined against the tent wall. We were all excited, for it was ","quoteTime":"ten minutes past one","quoteLast":" when Harkrudder was out, and we couldn't think why any one would be prowling about our camp at that time of the night.","title":"Letters on an Elk Hunt","author":"Stewart, Elinore Pruitt, 1878-","gutenbergReference":"28572","hash":"70b6c23720edf7b95e0f6a657d4d2f0036be928c04b822cc5ba1c806e5a5de85"},{"time":"13:10","quoteFirst":"The cashier has told you that he was certainly in his senses when he cashed it.  We have therefore the plea that a man who is sane at ","quoteTime":"ten minutes past one","quoteLast":", and sane at fifteen minutes past, may, for the purposes of avoiding the consequences of a crime, call himself insane between those points of time.  Really, gentlemen, this is so peculiar a proposition that I am not disposed to weary you with further argument.","title":"Justice","author":"Galsworthy, John, 1867-1933","gutenbergReference":"2911","hash":"573cc30b56f7eb87609661e7f7d59af0d4dd221dbdf7da51a23cea3dbdb36e72"},{"time":"13:10","quoteFirst":"My own brigade was now out of the fight for a while, but I was following with the Second Field Ambulance. For a long time we waited on the side of the road, as the place we intended to hold for an advanced dressing station had not yet been taken. About ","quoteTime":"1:10 p. m.","quoteLast":" I stood on a hill and watched the men of the First Brigade come up into action. An Irish chaplain whom I had once met at St. Michael’s Club was riding behind them.","title":"The Red Vineyard","author":"Murdoch, B. J. (Benedict Joseph), 1886-1973","gutenbergReference":"68063","hash":"9816d5a019d9e0660948c224934172dcd058b9da23db7ab2d982e0a2f3fde6c3"}]