[{"time":"13:26","quoteFirst":"February 6: Injection began at ","quoteTime":"1.26 p. m.","quoteLast":", 3.5 cc 2 per cent caffein (46 mg per kilo) injected at the rate of 1 cc per minute; 1.30 p. m., reflexes increased; 1.34 p. m.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"abec87296ec5dec61c2388d8c043879ad690b206f283479b31fe10bd2e663111"},{"time":"13:26","quoteFirst":"Holland, ascended from Vauxhall at ","quoteTime":"1.26 p.m.","quoteLast":" In the car were upwards of a ton of ballast, several gallons of brandy and wine, and a large supply of coffee, cold fowls, ham, etc. There were also a supply of blue lights, stars, and other fireworks, to be let down at night if the voyage were not accomplished before dark, in order to enable the aeronauts to reconnoitre the country from their elevation, and choose the point of their descent, and a number of parachutes, to which letters were fastened, to be dropped at intervals, for the purpose of apprising the public of their transit, arrival, and safety.","title":"When William IV. Was King","author":"Ashton, John, 1834-1911","gutenbergReference":"60415","hash":"1014852ec660ffe6ef85c69f2f4ed09ef2da6ba1dde039164be37364ab9aeae2"},{"time":"13:26","quoteFirst":"Another amendment, moved by Mr. Ponsonby, for the purpose of protecting inchoate rights of freemen, was equally unsuccessful, being negatived by a majority of two hundred and ","quoteTime":"thirty-four to two","quoteLast":" hundred and three. The bill arranged all the boroughs into two classes, according to their population, the larger boroughs being divided into wards. In all these boroughs the bill required no qualification in the common-councilmen, except that of being ratepayers.","title":"The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria","author":"Farr, Edward; Nolan, E. H. (Edward Henry)","gutenbergReference":"19218","hash":"9fefd07acc4978f67e2124af39bf71d91ed8390665096819520e4bfe338e9c1c"},{"time":"13:26","quoteFirst":"1:19 P. M. Hauled out F. deck gangway. ","quoteTime":"1:26 P. M.","quoteLast":" Let go all lines.","title":"History of the U.S.S. Leviathan, cruiser and transport forces, United States Atlantic fleet\r\nCompiled from the ship's log and data gathered by the history committee on board the ship","author":"U.S.S. Leviathan History Committee","gutenbergReference":"59699","hash":"6d1c5d1ad38ff92f1c6a7f453bd781a38b8f31c79375857ee6d1a4ce3823e608"},{"time":"13:26","quoteFirst":"Deposition Exhibit A, that at ","quoteTime":"1:26 p.m.","quoteLast":", between 1:26 p.m., and 1:32 p.m., there was a call from No. 19 to 531. 531 is your home number, I believe? Your radio home station?","title":"Warren Commission (07 of 26): Hearings Vol. VII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44007","hash":"bba8bd00ae71f675f31f8da436c08cc5e414ac4a911b28a38cec208c0e9002cc"},{"time":"13:26","quoteFirst":", 90° west of the sun. It will also appear as an evening star, rising at 1:28 a. m., and setting at ","quoteTime":"1:26 p. m.","quoteLast":" on the 1st; rising at 12:30 a. m., and setting at 12:28 p. m. on the 16th; and rising at 11:33 p. m. on 30th, and setting at 11:39 a. m. on 31st.","title":"The Chautauquan, Vol. 05, December 1884, No. 3","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55250","hash":"f7c96fc4faadce053942860a0ec0b0ae7801a47a9a014e5dad70ccaf7613649b"},{"time":"13:26","quoteFirst":"] The _Chasseur_ mistook the _St. Lawrence_ for a merchant-man and closed with her. The mistake was discovered too late to escape, even had such been Captain Boyle's intention, and a brief but bloody action ensued. At ","quoteTime":"1.26 P.M.","quoteLast":", the _St. Lawrence_ fired the first broadside, within pistol shot, to which the _Chasseur_ replied with her great guns and musketry.","title":"The Naval War of 1812\r\nOr the History of the United States Navy during the Last War with Great Britain to Which Is Appended an Account of the Battle of New Orleans","author":"Roosevelt, Theodore, 1858-1919","gutenbergReference":"9104","hash":"e8097bd6bd736a300412ccd63711cad738b8a5da39a6933d8277d966f8aa0db8"},{"time":"13:26","quoteFirst":"1.23 p.m.  Blood-pressure 108; sciatic nerve stimulated. ","quoteTime":"1.26 p.m.","quoteLast":"  Blood-pressure 110; three minutes later.\"","title":"An ethical problem; or, Sidelights upon scientific experimentation on man and animals","author":"Leffingwell, Albert, 1845-1916","gutenbergReference":"20222","hash":"c37b2c2dcaa469424a773f624ff063b25c35eb2429e19110a1daf100e8e208a7"},{"time":"13:26","quoteFirst":"Believing from appearances that he had before him a weakly armed vessel making a passage, and seeing but few men on her deck, Captain Boyle pressed forward without much preparation and under all sail. At ","quoteTime":"1.26 P.M.","quoteLast":" the \"Chasseur\" had come within pistol-shot (3), on the port side, when the enemy disclosed a tier of ten ports and opened his broadside, with round shot, grape, and musket balls. The American schooner, having much way on, shot ahead, and as she was to leeward in doing so, the British vessel kept off quickly (4) to run under her stern and rake.","title":"Sea Power in its Relations to the War of 1812. Volume 2","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"25912","hash":"d3dd77279098ca6c92bbccb454da15b36ea70100813a9b704bc9b483ba8ac68b"},{"time":"13:26","quoteFirst":"\"_Wednesday, December 30th, 1812_ (nautical time) in latitude 13 degrees, 6 minutes South, and longitude 39 West, ten leagues from the coast of Brazil, commences with clear weather and moderate breezes from east north-east, hoisted our ensign and pendant. At 15 minutes past meridian, the ship hoisted her colours, an English ensign having a signal flying at her main, red, yellow and red. At ","quoteTime":"1.26 P.M.","quoteLast":" being sufficiently from the land, and finding the ship to be an English frigate, took in the main-sail and royals, tacked ship and stood for the enemy. At 1.50 P.M. the enemy bore down with the intention of raking us, which we avoided by wearing. At 2 P.M. the enemy being within half a mile of us, and to windward, and having hauled down his colours, except an Union Jack at the mizzen-mast head, induced me to give orders to the officers of the 3d division to fire one gun ahead of the enemy to make him show his colours, which being done, brought on","title":"The Medallic History of the United States of America 1776-1876","author":"Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]","gutenbergReference":"21880","hash":"f1e723f44814807de222d95ead4e89427378868d7bad28e8a3642d14afd072cd"},{"time":"13:26","quoteFirst":"The village of Grafton seemed quite near with its three church spires and square-topped town hall tower. They could see the clock on the latter, and Monty, after a surreptitious glance at his watch, said that he could even tell the time, which was ","quoteTime":"twenty-six minutes after one","quoteLast":", and Leon believed him at first, and was appropriately surprised by his powers of vision. To the right of the village was the railway station, and they could follow the single line of track for some distance westward.","title":"Hitting the line","author":"Barbour, Ralph Henry, 1870-1944; Rockwell, Norman, 1894-1978 [Illustrator]","gutenbergReference":"71181","hash":"e2d905f162447dbe513b13d40a77ebddf995d08d547ca0345a997420cacaa822"},{"time":"13:26","quoteFirst":"At ","quoteTime":"1.26 p.m.","quoteLast":" steamship _Titanic_:","title":"Loss of the Steamship \"Titanic\"","author":"Great Britain. Court to investigate loss of steamship \"Titanic\"","gutenbergReference":"39415","hash":"c3198e36bff8312e049ab1a84bd83d5f77034728aa884c8101f94e61ae238976"},{"time":"13:26","quoteFirst":"New subjects appeared in proportion as the academies increased in numbers and importance. Of 149 new subjects for study appearing in the academies of New York, between 1787 and 1870, 23 appeared before 1826, 100 between 1826 and 1840, and ","quoteTime":"26 after 1","quoteLast":"840.","title":"The History of Education\r\nEducational Practice and Progress Considered as a Phase of the Development and Spread of Western Civilization","author":"Cubberley, Ellwood Patterson, 1868-1941","gutenbergReference":"7521","hash":"4d70c7d97c2c8da22c242cd707597ecefcfa101094499c4a3a65a531e472fa89"}]