[{"time":"13:28","quoteFirst":"Hanaud exhorted her with a friendly smile and Ann joined the others in the dark hall.  Hanaud closed the door upon them and returned to the clock.  It was ","quoteTime":"twenty-eight minutes past one","quoteLast":".","title":"The House of the Arrow","author":"Mason, A. E. W. (Alfred Edward Woodley), 1865-1948","gutenbergReference":"67514","hash":"030bf48a447410bd41bb371cc5fc4f8a43d1ffb9298455b36bb4701ff0a8e46c"},{"time":"13:28","quoteFirst":"The temperature of the air had fallen to 32 degrees and the dew-point to 26 degrees. The third mile was passed at ","quoteTime":"twenty-eight minutes past one","quoteLast":", with an air temperature of 18 degrees, and a dew-point of 13 degrees. The fourth mile was passed at thirty-nine minutes past one, with an air temperature of 8 degrees, and a dew-point of minus 6 degrees and the fifth mile about ten minutes later, with an air temperature minus 5 degrees, and a dew-point minus 36 degrees.","title":"Wonderful Balloon Ascents; Or, The Conquest of the Skies\r\nA History of Balloons and Balloon Voyages","author":"Marion, Fulgence","gutenbergReference":"899","hash":"07dfa14449ecebaf27508b4240c4485d6944bfcbfec386f6e7c98d1ed7029af6"},{"time":"13:28","quoteFirst":"Tuesday ","quoteTime":"1:28 P.M.","quoteLast":"","title":"Project Daedalus","author":"Hoover, Thomas, 1941-","gutenbergReference":"34320","hash":"5e7470422447a6b36d87ce7bda77a2407287918cc6ab56c41eb07d66e8556a12"},{"time":"13:28","quoteFirst":"The society had built a pleasant house of worship. The membership had advanced from ","quoteTime":"thirty-two to two","quoteLast":" hundred and seventy-five. What was considered a doubtful enterprise, inaugurated as it had been amidst many prophecies of failure, had risen to an enviable position, not only in the capital but in the State. The attachment between pastor and people had become peculiarly strong.","title":"Men of Our Times; Or, Leading Patriots of the Day\r\nBeing narratives of the lives and deeds of statesmen, generals, and orators. Including biographical sketches and anecdotes of Lincoln, Grant, Garrison, Sumner, Chase, Wilson, Greeley, Farragut, Andrew, Colfax, Stanton, Douglass, Buckingham, Sherman, Sheridan, Howard, Phillips and Beecher.","author":"Stowe, Harriet Beecher, 1811-1896","gutenbergReference":"46347","hash":"142fb02d86d32c6c37de02c70db0d7a309bb9fe9137a8daf4d315ae53d027c8c"},{"time":"13:28","quoteFirst":"\"Never mind,\" he laughed. \"Coffee is one of the few things which are more or less good all the way up and down the thermometer from ","quoteTime":"thirty-two to two","quoteLast":" hundred and twelve.\"","title":"The Transgression of Andrew Vane: A Novel","author":"Carryl, Guy Wetmore, 1873-1904","gutenbergReference":"38020","hash":"6113ea824ec071e75f0601acf7a592df00d64da7b4809586ba1ce7a91f62bd42"},{"time":"13:28","quoteFirst":"Nairne, to examine the same subject. He made out a table of the correspondence of the elasticity and the temperature of vapor, from ","quoteTime":"thirty-two to two","quoteLast":" hundred and eighty degrees of Fahrenheit's thermometer.[56\\10] The thing here to be remarked, is the establishment of a law of the pressure of steam, down to the freezing-point of water.","title":"History of the inductive sciences, from the earliest to the present time","author":"Whewell, William, 1794-1866","gutenbergReference":"68693","hash":"3429ec390730270f3c9c9d3e9007b277e2ac256d1db6ed1eb105ed2f2b8b0158"},{"time":"13:28","quoteFirst":"Sixteen of the samples, representing the cheapest cloths sold in England at prices of from twelve to fifty-four cents a yard, are not imported into the United States at all, owing to prohibitive duties ranging from one hundred and ","quoteTime":"thirty-two to two","quoteLast":" hundred and sixty per cent.","title":"The Century Illustrated Monthly Magazine (May 1913)\nVol. LXXXVI. New Series: Vol. LXIV. May to October, 1913","author":"Various","gutenbergReference":"53286","hash":"3c4176ab8edadb76b4fe3b27b4d80a889b70efb19d498a0964a486e02787fac6"}]