[{"time":"13:30","quoteFirst":"\"Thursday--","quoteTime":"half-past one","quoteLast":". No sign of Laura yet.","title":"Willing to Die: A Novel","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"34662","hash":"6ab8a4c9d72df07b93970f39e584cb21a503a96ee7782e034aa68018268e7f7b"},{"time":"13:30","quoteFirst":"\"It was ","quoteTime":"half-past one","quoteLast":" when he stood me up.  I had only just been looking round to see where Freddy was; and oh, Jeff, I've got to write on a slate just because of a little blot.  What's the time now?\"","title":"A Dog with a Bad Name","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"21038","hash":"35a081c24742e3548d74fc1dc3efeb4e23c1a91564ba838ba34c176c62b4515a"},{"time":"13:30","quoteFirst":"The one that I suspect most, Tonsard, passed the night carousing in the Grand-I-Vert; but your assistant, general, the miller Langlume, was there, and he says that Tonsard did not leave the tavern. They were all so drunk they could not stand; they took the bride home at ","quoteTime":"half-past one","quoteLast":"; and the return of the horse proves that Michaud was murdered between eleven o’clock and midnight. At a quarter past ten Groison saw the whole company assembled at table, and Monsieur Michaud passed there on his way to Soulanges, which he reached at eleven.","title":"Sons of the Soil","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1417","hash":"2618fc75d033efa4b6b8f344530b7728f1768d26db642649347adfd25195bc49"},{"time":"13:30","quoteFirst":"Do go away,\" Miss Marjoribanks said, in her straightforward way. \"You can come back to luncheon if you like;--that is to say, if you can pick up anybody that is very amusing, you may bring him here about ","quoteTime":"half-past one","quoteLast":", and if any of my friends have come to call by that time, I will give you lunch; but it must be somebody very amusing, or I will have nothing to say to you,\" said Lucilla. And with this dismissal Tom Marjoribanks departed, not more content than the Doctor; for, to be sure, the last thing in the world which the poor fellow thought of was to bring somebody who was amusing, to injure his chances with Lucilla.","title":"Miss Marjoribanks","author":"Oliphant, Mrs. (Margaret), 1828-1897","gutenbergReference":"41286","hash":"a980fb9ebcb0fb9a9af3b1e6d92e79948d5261367fec134322d96fc3f2983e92"},{"time":"13:30","quoteFirst":"{49a}  See Lockhart's 'Life of Scott,' vii. 394.  'About ","quoteTime":"half-past one","quoteLast":", P.M., on the 21st of September, [1832], Sir Walter breathed his last, in the presence of all his children.  It was a beautiful day--so warm that every window was wide open, and so perfectly still, that the sound of all others most delicious to his ear, the gentle ripple of the Tweed over its pebbles, was distinctly audible as we knelt around the bed, and his eldest son kissed and closed his eyes.","title":"Letters of Edward FitzGerald to Fanny Kemble (1871-1883)","author":"FitzGerald, Edward, 1809-1883; Wright, William Aldis, 1831-1914 [Editor]","gutenbergReference":"21434","hash":"2abc1a29d24cd2714b564fae63b1610f186ae93d20c5ac4918ab57b7b76ff977"},{"time":"13:30","quoteFirst":"Shall then directly go to his room; very rapidly (SEHR GESCHWIND) get off his clothes, wash his hands [get into some tiny dressing-gown or CASSAQUIN, no doubt]; and so soon as that is done, Duhan makes a prayer on his knees, and sings a hymn; all the Servants being again there. Instantly after which, my Son shall get into bed; shall be in bed at ","quoteTime":"half-past 1","quoteLast":"0;\"--and fall asleep how soon, your Majesty? This is very strict work.","title":"History of Friedrich II of Prussia — Volume 04","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2104","hash":"07b86d4fa0fccf010172e46b67e6c26ae59eff79675ac8c13eea6f2e8a1c3161"},{"time":"13:30","quoteFirst":"They were still dancing at ","quoteTime":"half-past one","quoteLast":"; all the doors were open, and the two ladies succeeded in gaining the chamber of Blanche without being observed.","title":"The Honor of the Name","author":"Gaboriau, Emile, 1832-1873","gutenbergReference":"4002","hash":"7e9e1ac6180ee6a1430e6f88c705cfb12d724673dab8bab9c4d19e9a9086399d"},{"time":"13:30","quoteFirst":"There was hardly any use now in going to Kenleigh's, for, if the detective was really bound for there, it made his, Jimmie Dale's, errand useless--the summoning of the Headquarters' man was _prima facie_ evidence that the robbery had already been committed. And yet a certain grim curiosity remained. Just how had it been done? And besides, she had said, \"","quoteTime":"half-past one","quoteLast":" at Virat's,\" so there was time to spare. The distorted lips of Larry the Bat thinned ominously. No; it was not useless even now.","title":"The Further Adventures of Jimmie Dale","author":"Packard, Frank L. (Frank Lucius), 1877-1942","gutenbergReference":"9440","hash":"351c5324c75f8d458af3d494ff03ef2b98107d5f65f232a92b7ea56be6c23062"},{"time":"13:30","quoteFirst":"Vauxhall Gardens, at ","quoteTime":"1.30 P.M.","quoteLast":", with a _moderate breeze_, and descended eighteen hours afterwards “in the Duchy of Nassau, about two leagues from the town of Weilburg,” the distance in a direct line being about 500 miles. A similar journey to this would carry Commander Cheyne from his ship to the North Pole, or thereabouts, while a fresh breeze like that enjoyed by Captain Roher would, in the same time, carry him clear across the whole of the circumpolar area to the neighborhood of Spitzbergen, and two or three hours more of similar proceeding would land him in Siberia or Finland, or even on the shores of Arctic Norway,","title":"Science in Short Chapters","author":"Williams, W. Mattieu (William Mattieu), 1820-1892","gutenbergReference":"55626","hash":"86358ce2542a43114e31cf9bc3ad47929ed68b26b173ce9ea7dc2fd8e1d167b0"},{"time":"13:30","quoteFirst":"20 the assault took place, and during the action the mine on the east front was exploded. It was laid with 125 cwt: of gunpowder, and in its explosion completely buried hundreds of Tekkes. … About ","quoteTime":"1.30 P. M.","quoteLast":" Gaidaroff carried the southwestern part of the walls, and a battle raged in the interior. Half an hour later the Russians were in possession of Denghil-Tepe, the hill redoubt commanding the fortress of Geok Tepe.","title":"History for ready reference, Volumes 1 to 5","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"70427","hash":"4da767e293690e5cabb5a5f4757dfb0290396a646c57585948e087c287b23a14"},{"time":"13:30","quoteFirst":"Godrevy, on 15th, four \"Black Ducks\" (? Scoters), ","quoteTime":"1.30 p.m.","quoteLast":", mod. N. by E. breeze, clear. At Morecambe, on 14th and 15th, at 7 a.m., Wild Ducks flying S.S.W., light W. breeze, clear. During the first two weeks of October Wild Ducks are reported as passing towards the S.W., S.E.","title":"Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895","gutenbergReference":"65471","hash":"6f8ab464f98ebafc12534c566b119b9e964baba5390ef9978ef31ce193d12515"},{"time":"13:30","quoteFirst":"\"","quoteTime":"Half-past one","quoteLast":", captain,\" says the corporal.","title":"Sketches of the War\nA Series of Letters to the North Moore Street School of New York","author":"Nott, Charles C., 1827-1916","gutenbergReference":"60629","hash":"df28b690f6d99b3863b50e05e4fddc4042f35aa9deacda5be543bf3ca64aa51a"},{"time":"13:30","quoteFirst":"There was hardly any use now in going to Kenleigh's, for, if the detective was really bound for there, it made his, Jimmie Dale's, errand useless--the summoning of the Headquarters' man was _prima facie_ evidence that the robbery had already been committed. And yet a certain grim curiosity remained. Just how had it been done? And besides, she had said, \"","quoteTime":"half-past one","quoteLast":" at Virat's,\" so there was time to spare. The distorted lips of Larry the Bat thinned ominously. No; it was not useless even now.","title":"The Further Adventures of Jimmie Dale","author":"Packard, Frank L. (Frank Lucius), 1877-1942","gutenbergReference":"9440","hash":"351c5324c75f8d458af3d494ff03ef2b98107d5f65f232a92b7ea56be6c23062"},{"time":"13:30","quoteFirst":"\"I have, fortunately, an idle morning,\" the prince said, \"and it is entirely at your disposal. At ","quoteTime":"half past one","quoteLast":" I believe we are both lunching with Miss Maurel.\"","title":"The Hillman","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946; Avison, George, 1885-1970 [Illustrator]","gutenbergReference":"34035","hash":"e36344e634db196a8cd59fab1e62c9fa7a49f984a79c76c1196227e91410dff5"},{"time":"13:30","quoteFirst":"About ","quoteTime":"half-past one","quoteLast":" Pinkerton and Cheyne appeared on the after-deck, and sauntered up and down for a few minutes. There were several other male passengers still awake, and with these the two men exchanged a few words.","title":"Tom Gerrard","author":"Becke, Louis, 1855-1913","gutenbergReference":"24270","hash":"9a28012f7a97d34b8ea656b713cc7b34ec4781d88496618e257de2f19cc528bb"},{"time":"13:30","quoteFirst":"","quoteTime":"1.30 p.m.","quoteLast":"   Cooks clean up mess-deck.","title":"Q-Ships and Their Story","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"54338","hash":"159874fe03e02fdb1b8f6b3417a97a192a96cc9e32a9c346dc5f2ac54633fa7a"},{"time":"13:30","quoteFirst":"There were no pine trees, but the brush consisted of several kinds of acacia, casuarina, cassia, and hakeae, and these were more bushes than shrubs, for they seldom exceeded our own height, and had leaves only at the termination of their upper branches, all the under leaves having dropped off, withered by the intensity of the reflected surface heat. At one we stopped to rest the horses, but mounted again at ","quoteTime":"half-past one","quoteLast":", and reached the hills at 5 p.m. The same dreary desert extended to their base, only that as we approached the hills the flats were broader, and the fall of waters apparently to the east. The surface of the flats was furrowed by water, and there were large bare patches of red soil, but with the exception of a flossy grass that grew sparingly on some of them, nothing but rhagodia and atriplex flourished.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"923bb46f5a114c85e7f0fcc720721829b9cc162953a35b0fcc6aa7e3eb4e23e6"},{"time":"13:30","quoteFirst":"\"Tuesday, January 26th. At ","quoteTime":"half-past 1","quoteLast":"2 bore away for Elephant Rock. At 5 P.M. the south extreme of Three Hummock Island bore south by east distance 19 or 20 miles...At sundown extremes of Governor King's Island bore south-west to west by north distance 11 or 12 miles. At 8 P.M. shortened sail and threw her head off shore intending to have lain off and on all night, this was done. At 4 A.M. made sail for land and we exactly made Elephant Rock right ahead therefore the distance between Three Hummock Island and Elephant Rock is north 65 west distance 44 miles true by compass north-west by west.","title":"The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant","author":"Lee, Ida, 1865-1943","gutenbergReference":"7509","hash":"803ac552d82085e19bb42ce60fcf544d7cf780ebee251f67277d490c31d56926"},{"time":"13:30","quoteFirst":"In fact, if you want to get to it, you have to use that title. The proper title would be something like The Place where Masters in Chambers function at ","quoteTime":"Half-past One","quoteLast":": but if you go into the Law Courts and ask one of the attendants where that is, he will say, rather pityingly, “Do you mean the _Bear-Garden_?” And you will know at once that you have lost caste. Caste is a thing you should be very careful of in these days; so the best thing is to ask for the Bear-Garden straightaway.","title":"Little rays of moonshine","author":"Herbert, A. P. (Alan Patrick), 1890-1971","gutenbergReference":"73390","hash":"2cc7c815d7d644b3f6b55f5e6f34656de1227780ca7d16f064c4790a3fc06d34"},{"time":"13:30","quoteFirst":"I left the coast, we arrived about ","quoteTime":"half-past one in the afternoon","quoteLast":", at the neat little village of Timé, inhabited by Mandingo Mahometans; it is shaded by a number of enormous bombaces, and by a few baobabs; we had travelled about ten miles. Three or four miles to the east of Timé, we noticed a chain of mountains, which were probably eighteen hundred or two thousand feet high; this range stretches from north to east.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"85f958249753a34fae43e2debc808b1fb98facc46ba93e3fbd482a747b50b2e6"}]