[{"time":"13:30","quoteFirst":"This rabbit was very hard to hold. The ears rested on the body. The temperature at the time of feeding, ","quoteTime":"1.30 p.m.","quoteLast":", was 102.3°F. At 2.57 p.","title":"Barium: A Cause of the Loco-Weed Disease","author":"Crawford, Albert Cornelius","gutenbergReference":"40256","hash":"8c37f713cbc187249ed950bf6db1f19c6b2642ef33be36ed7f4973a8a8a8d559"},{"time":"13:30","quoteFirst":"With a couple of companies of the Composite Battalion, which had been formed of all the details attached to the Brigade, and some Yeomanry and two guns, I was detailed to look after the rear; and this small army of mine did not reach camp until half-past seven. We had a long rest, however, as we did not start the next day until the afternoon, at ","quoteTime":"half-past one","quoteLast":", when we proceeded on our way, skirting Winburg on the east and then marching in a straight line to Marais Farm, where we had once before camped, when with the Boer laager.","title":"Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa","author":"Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]","gutenbergReference":"35061","hash":"860c09bde0926abdc1a346833caaa559f84ae5849146e72d2bcea95d42ef493a"},{"time":"13:30","quoteFirst":"10, when it turned to the north-west; the country consisted of nearly level grassy plains of various elevations, separated by low rocky ridges of sandstone and basalt, the whole well grassed, except some small patches where triodia prevailed; at 11.0 altered the course to average north-west by west, and at ","quoteTime":"1.30 p.m.","quoteLast":" camped at a small gully with a little water remaining from a recent shower. The horses suffered much from the heat, as the air was very moist; at 1.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"c8576800c1bf6afd5bf09e2cd48ac3f02eb03cfc11bfbf174df48a9dcfb16189"},{"time":"13:30","quoteFirst":"The _Mail Cart_ leaves the Post Office Horncastle, for the North, every evening at half-past 6, and returns the following day at 2 in the afternoon:—the _Mail_ from the South, arrives at 11 o’clock in the morning, and leaves at half-past 2 in the afternoon:—the _Letter Bags_ from Conningsby and Tattershall, arrive by a foot-post at 11 in the morning, are dispatched at ","quoteTime":"half-past 1 in the afternoon","quoteLast":".","title":"Cussons' Horncastle Compendium, 1837","author":"Cussons, D.","gutenbergReference":"53777","hash":"a33bece58c9858e8c9a57efa73cd1b2bf79168d1d2f8095c353b17ed410ca92e"},{"time":"13:30","quoteFirst":"Fleet, which left Rosyth at ","quoteTime":"1.30 P.M.","quoteLast":" on the 26th, joined the Battle Fleet at 8 A.M. next day. During that day further battle exercises were carried out, including deployments of the whole Grand Fleet from its cruising order, so that the battle cruisers, cruisers, light cruisers and destroyers might become accustomed to taking up the stations assigned to them on deployment under certain conditions.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"b6fd6c44be471236c8a31c29087eaeb47bfd78c6f86187e8eafd2b9825d8d980"},{"time":"13:30","quoteFirst":"XI. ","quoteTime":"Half-Past One","quoteLast":" in the Morning","title":"The Chief Legatee","author":"Green, Anna Katharine, 1846-1935","gutenbergReference":"17999","hash":"1ad516103851bb25564f1615e1ee268b60640e22675501b7beab3a0f8cce88c3"},{"time":"13:30","quoteFirst":"An old friend of mine will be calling on me shortly, to wind up the rather unusual business or ceremonial of which you have chanced to see a part. If you would do me the honour to lunch with me to-morrow at ","quoteTime":"half-past one","quoteLast":", the true story of the cabbage awaits you. I promise that you shall hear the real reason. I might even say I promise you shall _see_ the real reason.","title":"Tales of the Long Bow","author":"Chesterton, G. K. (Gilbert Keith), 1874-1936","gutenbergReference":"69185","hash":"14dad7c75b4554fd851e52544df064c3e1948f56c5e5d16d792a27a485ccbafd"},{"time":"13:30","quoteFirst":"April 22, at ","quoteTime":"1:30 P.M.","quoteLast":", when the first train from the north drew up at the station and unloaded its first instalment of settlers, was a water-tank, a small station-house, a shanty for the Wells Fargo Express, and a Government Land Office.","title":"The Westward Movement 1832-1889","author":"Morris, Richard B. (Richard Brandon), 1904-1989 [Editor]; Woodress, James Leslie, 1916-2011 [Editor]","gutenbergReference":"60855","hash":"878ac05c2739b4fad3ffab651210977da7c120484128befa8a7a5a83f679035a"},{"time":"13:30","quoteFirst":"Soon after, it beginning to blow very hard, made the signal for the boat to return several times, but they did not see or hear any thing of it; the ship then three or four leagues off, that we could not see any thing of the boat, which gave us great uneasiness, as there was a very great sea. At ","quoteTime":"half-past one p.m.","quoteLast":"","title":"A General History and Collection of Voyages and Travels — Volume 14","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13381","hash":"58129e28d3ab999e93d4c736be5844e5f1af2e389586a8a58bb03023e3737683"},{"time":"13:30","quoteFirst":") Having obtained the loan and stropped her brother's temper to a fine edge, so that he was sharp with the clerks and irritable with the clients till luncheon time, Miss Hancock took herself off, saying to the head clerk as she passed out, \"I want you to come round to luncheon, Bridgewater, to consult you about a lease; my brother says he can spare you. Come at ","quoteTime":"half-past one","quoteLast":" sharp; Good-day.\"","title":"Fanny Lambert: A Novel","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"55454","hash":"bf7a1fb4b6170ae028775e467c1771730f1aabd368af8f9e655d28d7f6d94463"},{"time":"13:30","quoteFirst":"The old lady was at the door of the fly before it could be opened, putting out her hand to him. \"My bonnie lad, you'll come to your luncheon with me at ","quoteTime":"half-past one","quoteLast":"; and mind that you're not late,\" she said, in a loud, cheerful, and confident voice, so that every one could hear. She took no notice of the lookers-on, but gave her invitation and her greeting with a fine disdain of all circumstances.","title":"The Ladies Lindores, Vol. 3 (of 3)","author":"Oliphant, Mrs. (Margaret), 1828-1897","gutenbergReference":"47593","hash":"b2528082fb969b4b9ca7c647250b461b659b158ae3754d903115c6b64a8b87c5"},{"time":"13:30","quoteFirst":"family, to listen to me; the Schauroths were making a visit on the first story for the same purpose, and even in the hall, and in the street, people were standing; in addition to all this, the heat of the crowded room, the deafening noise, the gay audience; and when at last the time for eating and drinking arrived, the uproar was at its height; we fraternized glass in hand, and gave toasts; the more formal guests with their grave faces, sat in the midst of the jovial throng, apparently quite contented, and we did not separate till ","quoteTime":"half-past one","quoteLast":" in the morning.","title":"Letters of Felix Mendelssohn Bartholdy from Italy and Switzerland","author":"Mendelssohn-Bartholdy, Felix, 1809-1847; Marguerittes, Julie de, 1814-1866 [Contributor]; Mendelssohn-Bartholdy, Paul, 1812-1874 [Editor]; Wallace, Grace, Lady, 1804-1878 [Translator]","gutenbergReference":"39384","hash":"145d2ec6988cd0e9063f13b1af5b1e34a2538f280b0ccd09be4f2be1ad533a46"},{"time":"13:30","quoteFirst":"1 P.M. anchored off Moulmein     --    *     80·5 87   82·5 --      --       50   --   -- 21   At Moulmein      --    *     81   86   82·5 --      --      --    --   -- 22   ","quoteTime":"1.30 P.M.","quoteLast":" left Moulmein. 5.30 P.M. passed out of river         --    *     80   82   81   --      --      --    --   -- 23   ... ... ...      30·06 *     82   83   82   15.33N   97.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"ddc002a6cddcaf3368673f90d6a338973caea1739390864f4a2c677e0b2f5b9c"},{"time":"13:30","quoteFirst":"I was then lying in bed, but I didn’t take my clothes off. I thought I had time enough to get dinner at ","quoteTime":"half past 1","quoteLast":"1. I always went upstairs before dinner if I had time. Didn’t look at the fire before I went upstairs. The dinner was to be soup to warm over and cold mutton.","title":"The Fall River Tragedy: A History of the Borden Murders","author":"Porter, Edwin H.","gutenbergReference":"57939","hash":"55648d19952880ca8508b96613a22c7091658b19867b0c820569c10fbc1eb230"},{"time":"13:30","quoteFirst":"“On the 18th we left the ship; and having a light breeze in our favour, we soon got round Long Island, and within Long Point. I examined every cove, on the larboard hand, as we went along, looking well all around with a spy-glass, which I took for that purpose. At ","quoteTime":"half-past one","quoteLast":", we stopped at a beach, on the left hand side going up East Bay, to boil some victuals, as we brought nothing but raw meat with us. Whilst we were cooking, I saw an Indian on the opposite shore, running along a beach to the head of the bay.","title":"The Three Voyages of Captain Cook Round the World. Vol. IV. Being the Second of the Second Voyage.","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61492","hash":"be7ef68ea122eebdc6fd58c094a59a3bab04a55594efe6205a7d4b0f990d47ca"},{"time":"13:30","quoteFirst":"for, to have any blemish laid upon me or mine at this time, though never so unjustly, for fear of giving occasion to my real discredit:  and therefore I was not only all the rest of the morning vexed, but so went home to dinner; where my wife tells me of my Lord Orrery's new play \"Tryphon,\" [A tragedy, taken from the first book of Maccabees, and performed with great success.] at the Duke of York's house, which, however, I would see, and therefore put a bit of meat in our mouths and went thither; where, with much ado, at ","quoteTime":"half-past one","quoteLast":", we got into a blind hole in the 18d. place above stairs, where we could not hear well. The house infinite fill, but the prologue most silly, and the play, though admirable, yet no pleasure almost in it, because just the very same design, and words, and sense, and plot, as every one of his plays have, any one of which alone would be held admirable, whereas so many of the same design and fancy do but dull one another; and this, I perceive, is the sense of every body else as well as myself, who therefore showed but little","title":"The Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]","gutenbergReference":"3331","hash":"776fcb66908042f7e17ead8b87f8234e886ad86d0d19412abcb55af8b57f1421"},{"time":"13:30","quoteFirst":"The chop-houses were crammed; waiters were rushing hither and thither; I looked up at the first floor of that very superior house, used solely by principals, where I often had my lunch, and again crossed London Bridge on my way back.  London Bridge at ","quoteTime":"half-past one","quoteLast":"!  I do not suppose I had ever been there at half-past one in my life.  I saw a crowd still passing both southwards and northwards.","title":"More Pages from a Journal","author":"White, William Hale, 1831-1913","gutenbergReference":"6404","hash":"8521c4ef80fb2c254048b2510a287998833845217696e0081b2986db3fb2d0e1"},{"time":"13:30","quoteFirst":"Fletcher Reid could make up the sum betted. Belcher did not come upon the stage until ","quoteTime":"half past one","quoteLast":", and then appeared in boots, consequently not very likely with an intention to fight. Immediately on his coming on the stage, Captain Fletcher came to me at the house, and desired me to put on my fighting dress, and be ready immediately, which I directly did.","title":"Pugilistica: The History of British Boxing, Volume 1 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"59465","hash":"03259e3880196a426a3e1cfe29421d2cca53eea4ab68bccad8ae79f8470bc914"},{"time":"13:30","quoteFirst":"Went to St. James's at ","quoteTime":"half-past one","quoteLast":". A few Privy Councillors were there to be sworn in, amongst the rest the Duke of Hamilton.","title":"A Political Diary, 1828-1830, Volume II","author":"Ellenborough, Edward Law, Earl of, 1790-1871; Colchester, Reginald Charles Edward Abbot, 3d Baron, 1842-1919 [Editor]","gutenbergReference":"10693","hash":"74024a4be7650af8abeaf96ba79a5ae46505a29a7cd724b76e4166c0c614eefa"},{"time":"13:30","quoteFirst":"Unmoored ship.... Stood over towards Capri till ","quoteTime":"half-past one","quoteLast":", when we tacked. The King told us at dinner he had been one of six who in seven days killed nine thousand quails on Capri Island, where in the month of May some years they come in millions....","title":"The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815","author":"Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]","gutenbergReference":"28934","hash":"359cf2e330a06d40d321ceac50d01aab3bbfd6545e2b31f27a576ab975615b5d"}]