[{"time":"13:35","quoteFirst":"The first female was released from the bag, and was out of sight for approximately four minutes. When relocated she was again attended by the male, who was carrying on courtship even more vigorously than he had before. At ","quoteTime":"1:35 p. m.","quoteLast":" the male achieved intromission. Although the pair was under observation at the time intromission occurred, the actual eversion of the hemipenis was not seen because the snakes were partly concealed by dense vegetation. There was a sudden flurry of movement, the male's head waving and his body thrashing.","title":"Natural History of the Racer Coluber constrictor","author":"Fitch, Henry S. (Henry Sheldon), 1909-2009","gutenbergReference":"42676","hash":"09ebcf5e8ca7c6cdca29ad6f5aedb3077f703d219fd263aec72ffd33463912ce"},{"time":"13:35","quoteFirst":"The testimony of Wilbyrn Waldon (Robert) Litchfield II was taken at ","quoteTime":"1:35 p.m.","quoteLast":", on April 16, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Leon D. Hubert, Jr., assistant counsel of the President’s Commission.","title":"Warren Commission (14 of 26): Hearings Vol. XIV (of 15)","author":"United States. Warren Commission","gutenbergReference":"56190","hash":"3977557ddfab00ff1e86afd41c3b706b0b0c06778028789dbd3e2ca3adab86fb"},{"time":"13:35","quoteFirst":"April 14: 25 cc of 2 per cent caffein (250 mg per kilo) in aqueous solution injected subcutaneously in the back at ","quoteTime":"1.35 p. m.","quoteLast":"; 4.30 p. m., tremors, reflexes increased, condition otherwise good.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"ba8c0b12ca82f2c66cb037f2df9b1c6911ba8b748539960274d588d9bf7e6ebe"},{"time":"13:35","quoteFirst":"The last chain was in position by the 9th of July, the driving home of the final bolt, followed by the playing of “God Save the King” by a brass band placed in the centre of the bridge, and a triumphal march across it of workmen, amid volleys of cheers from those assembled thousands who seem to have been constantly on the spot for more than two months, and were still there on the following 30th of January, when “this stupendous, pre-eminent, and singularly unique structure,” as an old writer calls it, was opened “at ","quoteTime":"thirty-five minutes after one","quoteLast":" o’clock a.m., to allow the Royal London and Holyhead Mail coach, conveying the London mail-bags for Dublin, to pass; David Davies, coachman, Wm. Read, guard.” The Mail was followed by the Bangor Pilot, and the London, Oxford and Holyhead “Oxonian”; the Holyhead Road Commissioners, the engineer, and several thousands of persons.","title":"The Holyhead Road: The Mail-coach Road to Dublin. Vol. 2","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58841","hash":"29d2ef8128fa0b579ed14dfbca41013305d772395172812b625614205cfdcb84"},{"time":"13:35","quoteFirst":"I stole a glance at the clock. ","quoteTime":"Five and twenty minutes to two","quoteLast":". And when he did come, what then? Were he and Harry to blunder into the slough waist-high, as we had done? Impossible. There was probably a man outside--possibly a car, which would set them thinking.","title":"Berry and Co.","author":"Yates, Dornford, 1885-1960","gutenbergReference":"17469","hash":"bd075edb4223603dd2a62b18d95ba84cffcb0e6843eeb42b96410111f9af6cfa"},{"time":"13:35","quoteFirst":"Rapidly yet imperceptibly the pale dawn stole upward into the sky; the lustrous stars waxed dim before it, and one by one twinkled out of sight; a faint roseate flush tinged the sky along the horizon, brightened first into a rich orange, then into purest amber, the colours being faintly reflected on the most distant edges of the vast cloud-bank floating below; and at length, just as the hands of the clock marked ","quoteTime":"thirty-five minutes after one","quoteLast":", an arrowy shaft of pure white light shot upward into the sky, swiftly followed by another and another; and then, with a dazzling flash of golden light, the upper edge of the sun's disc rose slowly into view, soaring higher and higher until the whole of the glorious luminary was revealed, whilst the rolling sea of cloud above which the _Flying Fish_ skimmed glowed softly beneath his beams with varying tints of the most exquisite opal.","title":"The Log of the Flying Fish: A Story of Aerial and Submarine Peril and Adventure","author":"Collingwood, Harry, 1851-1922; Browne, Gordon, 1858-1932 [Illustrator]","gutenbergReference":"21057","hash":"908f9df31d2959586544a231895043ed4e60b1d1cec8b67b6a65d3eac194688e"},{"time":"13:35","quoteFirst":"I stole a glance at the clock. ","quoteTime":"Five and twenty minutes to two","quoteLast":". And when he did come, what then? Were he and Harry to blunder into the slough waist-high, as we had done? Impossible. There was probably a man outside--possibly a car, which would set them thinking.","title":"Berry and Co.","author":"Yates, Dornford, 1885-1960","gutenbergReference":"17469","hash":"bd075edb4223603dd2a62b18d95ba84cffcb0e6843eeb42b96410111f9af6cfa"},{"time":"13:35","quoteFirst":"But it is even more important to keep certain fundamentals in mind. To read the tape is not to have your fortune told. The tape does not tell you how much you will surely be worth next Thursday at ","quoteTime":"1:35 P.M.","quoteLast":" The object of reading the tape is to ascertain, first, how and, next, when to trade--that is, whether it is wiser to buy than to sell. It works exactly the same for stocks as for cotton or wheat or corn or oats.","title":"Reminiscences of a Stock Operator","author":"Lefevre, Edwin, 1871-1943","gutenbergReference":"60979","hash":"200b809e4d843e5b612c771c54d4bfa86bf80118273b7809647a7d2e24660e11"},{"time":"13:35","quoteFirst":"April 14: 25 cc of 2 per cent caffein (250 mg per kilo) in aqueous solution injected subcutaneously in the back at ","quoteTime":"1.35 p. m.","quoteLast":"; 4.30 p. m., tremors, reflexes increased, condition otherwise good.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"ba8c0b12ca82f2c66cb037f2df9b1c6911ba8b748539960274d588d9bf7e6ebe"},{"time":"13:35","quoteFirst":"It was ","quoteTime":"1:35 P.M.","quoteLast":" when No. 1, the Pacific Express, pulled into thrifty Helena, capital of Montana, a commercial metropolis metamorphosed from a rude mining camp of twenty-five years ago.","title":"The Harris-Ingram Experiment","author":"Bolton, Charles E. (Charles Edward), 1841-1901","gutenbergReference":"16834","hash":"5ac6f2b3188e8eb23fe755ab98a5cca7bf567d8e66bc6831e354156eda18711b"}]