[{"time":"13:30","quoteFirst":"All Barbara’s morning was spent in planning games, in decorating the carriage-house with flags, in going to Miss Pettibone’s for the dozens of cookies which she had ordered, and in finding cool space in the refrigerator for twelve bottles of milk. The children were to come at two; and at ","quoteTime":"half-past one","quoteLast":" Barbara sat on the porch, dressed in a simple white gown, waiting for the first arrival and for her assistant, Mrs. Enderby.","title":"When She Came Home from College","author":"McNeely, Marian Hurd, 1877-1930; Wilson, Jean Bingham; Gibbs, George, 1870-1942 [Illustrator]","gutenbergReference":"54033","hash":"861c1e010b82d615e3dc9f92903abca21e61a1eb48ef97595a08bca8778fbfc5"},{"time":"13:30","quoteFirst":"April had come, and one afternoon early in the month ","quoteTime":"half-past one","quoteLast":" had just struck when Hibberd, the Beestons' second man, padding softly up the stairs, knocked on the door of her sitting-room. In his discreet, deferent voice, the tone of the well-trained manservant, he announced, \"Luncheon is served, please.","title":"Rich Man, Poor Man","author":"Foster, Maximilian, 1872-1943; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]","gutenbergReference":"46945","hash":"3a67d375148211ce8d4375a1ed936e7c468a7f4b23d38e1bb54e71e2709150f9"},{"time":"13:30","quoteFirst":"\"October 9. Called them out at 6.40. Out of the first ten, eight were marked ones. Called them out at 11.30 A.M. Out of six, three were marked. I marked other three. Called them out at ","quoteTime":"1.30 P.M.","quoteLast":" Out of ten, six were marked. Called them out at 4.30. Out often, seven were marked.","title":"The honey-bee: its nature, homes and products","author":"Harris, William Hetherington, 1835-","gutenbergReference":"67435","hash":"887b7d43549d6b45141b86323e1b1555fa311d5b25ebbde52ff9100cf7999e03"},{"time":"13:30","quoteFirst":"\"We lived in a very simple, plain manner; breakfast was at half-past eight, luncheon at ","quoteTime":"half-past one","quoteLast":", dinner at seven--to which I came generally (when it was no regular large dinner party)--eating my bread and milk out of a small silver basin. Tea was only allowed as a great treat in later years.","title":"The letters of Queen Victoria, vol. 1, 1837-1843","author":"Victoria, Queen of Great Britain, 1819-1901; Benson, Arthur Christopher, 1862-1925 [Editor]; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]","gutenbergReference":"20023","hash":"06dc27b8871ce81160675e0dd720a80042017a3294db98c0e326c2e4b1c7d53f"},{"time":"13:30","quoteFirst":"\"At ","quoteTime":"half past one","quoteLast":" I heard a peculiar sigh of pain in the next room. 'This is rather interesting,' I thought. To face something tangible is comparatively easy; to wait for the unknown is much more difficult. I took out the revolver from my pocket and examined it. It looked quite all right--this small piece of metal which could have killed six men in half a minute. Then I waited--for what--well.","title":"Indian Ghost Stories\nSecond Edition","author":"Mukerji, S.","gutenbergReference":"17113","hash":"f2a95c20316bdb251252dc0b45c1d486b12ff0361c08363208cb4fee63a59fb8"},{"time":"13:30","quoteFirst":"\"","quoteTime":"Half-past one","quoteLast":"; and it's about ten now.\"","title":"Patty's Butterfly Days","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"5264","hash":"7789b2f8861bec512dd038ec3bd514ca93d3e0efb748995292387527fd385dce"},{"time":"13:30","quoteFirst":"It was about ","quoteTime":"half-past one in the afternoon","quoteLast":" when the church doors closed: the sound of the rifle fire continued, in an irregular popping as though the people some miles away were letting off fire crackers.","title":"ODTAA: A novel","author":"Masefield, John, 1878-1967","gutenbergReference":"69339","hash":"709cac404ca5dbbc9d01d7f36abe561ee80d84b1988fb0bcf61ebd87db71b416"},{"time":"13:30","quoteFirst":"There was now a midday interval for lunch, and the crowd dispersed. Most of the College girls went home for their meal, but the visitors from the other schools were entertained in the big hall with coffee, plates of ham or tongue, buns, and fruit. At ","quoteTime":"half-past one","quoteLast":" the finals were to begin. It was not desirable to waste too much time, as several of the schools must catch certain return trains.","title":"The Jolliest Term on Record: A Story of School Life","author":"Brazil, Angela, 1869-1947; Salmon, Balliol, 1868-1953 [Illustrator]","gutenbergReference":"33910","hash":"9257d4954ef644798d74a5874c4376cee3c66ab6f38b771a493e429f90e5f26b"},{"time":"13:30","quoteFirst":"Lady Jane was the most indulgent of deputy hostesses, and spent all breakfast time in cutting sandwiches of a particularly dainty kind for her sons-in-law, so that they might be sustained between the luxurious home breakfast at nine, and the copious luncheon with which the cart met the shooters by appointment at ","quoteTime":"half-past one","quoteLast":". When the shooters had started there were the little Grenvilles to slave for; and Lady Jane spent another half-hour in seeing them off upon their morning constitutional, Lucy on her Shetland, and Johnnie, Susie, and Godolphin on their short little legs, with groom and nurses in attendance.","title":"The day will come","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"70938","hash":"521b6bbae2669d6f80138b034cebd97e4c8750b139e52cfb91bd68d905d423d6"},{"time":"13:30","quoteFirst":"“I will be with you on Saturday next, at ","quoteTime":"half-past one","quoteLast":".”","title":"The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days","author":"Anonymous","gutenbergReference":"51135","hash":"ba2411c20a83f8014d516b852fc91a7251d62c30062d6fc74b161783ad10613b"},{"time":"13:30","quoteFirst":"On Monday, at ","quoteTime":"1:30 P. M.","quoteLast":", the argument was completed. Mr. Chilton asked the Court to instruct the jury that if they believed the prisoner was not a citizen of Virginia, but of another State, they could not convict on a count of treason. The Court declined, saying the Constitution did not give rights and immunities alone, but also imposed responsibilities.","title":"John Brown, Soldier of Fortune: A Critique","author":"Wilson, Hill Peebles, 1840-","gutenbergReference":"41582","hash":"a478d4aad1dffc2cba7f4b84a9cd80c2277943e72a344a1a233ed3f89d039093"},{"time":"13:30","quoteFirst":"“My own knowledge is nil,” she answered. “Mr. Castle woke me about ","quoteTime":"half-past one","quoteLast":", I don’t know exactly when but about then, and told me, well, what had happened, and I then told Miss Penterton and Lady Penterton. I’m afraid I’m not much help. There was nothing whatever out of the way during the evening.","title":"In the night","author":"Gorell, Ronald Gorell Barnes, Baron, 1884-1963","gutenbergReference":"75628","hash":"fd22e3cbb7eed7010565e893b2056ca2c27669c1cdb3ded51a571b2b76f69070"},{"time":"13:30","quoteFirst":"At ","quoteTime":"half-past one","quoteLast":" Fort Walker was found untenable, and the work of abandoning it was begun. The evacuation was completed in great haste, many valuables were left behind, and not even the guns were spiked.","title":"The Naval History of the United States. Volume 2","author":"Abbot, Willis J. (Willis John), 1863-1934; Jackson, W. C. [Illustrator]; McVickar, H. W. (Harry Whitney), 1860- [Illustrator]","gutenbergReference":"26416","hash":"5f925d849ea96a09ec22748cf77350ce513257b1807b5eeb58301be6f8753bb8"},{"time":"13:30","quoteFirst":"_Sunday, 11_.--At ","quoteTime":"half-past one","quoteLast":" divine service was performed by Captain Owen, when four of the natives attended, and behaved with great decorum; they also made signals to their companions in the canoes to avoid all noises which might disturb us.","title":"A Voyage Round the World, Volume I\r\nIncluding Travels in Africa, Asia, Australasia, America, etc., etc., from 1827 to 1832","author":"Holman, James, 1786-1857","gutenbergReference":"12528","hash":"41e5d4f62fba8a950dda4bace7a1ed1b58cd49de46a75bb9c7cff92ba137d69e"},{"time":"13:30","quoteFirst":"The clock itself stood upon the shelf of the Adam mantelpiece and there staring at them, the true hour was marked.  It was exactly ","quoteTime":"half-past one","quoteLast":"; the long minute hand pointing to six, the shorter hour hand on the right-hand side of the figure twelve, half-way between the one and the two.  With a simultaneous movement they all turned again to the mirror; and the mystery was explained.","title":"The House of the Arrow","author":"Mason, A. E. W. (Alfred Edward Woodley), 1865-1948","gutenbergReference":"67514","hash":"14fc0ab9f917cc8659cf135af4516aff89ccc9a158733039f056f390b9f928f7"},{"time":"13:30","quoteFirst":"But in each case they were doomed to disappointment, the craft proving on closer acquaintance to be very little like their missing launch. They went slowly in order that they might search each bank of the stream carefully and at ","quoteTime":"half-past one","quoteLast":" they had only reached the second bend in the river. For some time past they had seen no launches either in the stream or moored along the banks and Bob suggested that Nelson send the _Sylph_ at a faster pace so that they would have more time to look around and make inquiries at Norwich before it was necessary to turn homeward.","title":"Four Afloat: Being the Adventures of the Big Four on the Water","author":"Barbour, Ralph Henry, 1870-1944","gutenbergReference":"37021","hash":"be87f5942e62b2da0cbb803e457a058bcac0f2c0da45a7b24e6122d8452890b6"},{"time":"13:30","quoteFirst":"Hungarian names, and we did not get back till ","quoteTime":"half past 1","quoteLast":"1. It was lovely. But it seems all the sadder to-day, especially as it is raining as well. It’s the first time it’s rained since I came.","title":"A Young Girl's Diary","author":"Freud, Sigmund, 1856-1939 [Author of introduction, etc.]; Paul, Cedar, 1880-1972 [Translator]; Paul, Eden, 1865-1944 [Translator]","gutenbergReference":"752","hash":"34b4b56569a7b440d71c6b649b4bbdf44f0d152bffa072080a3d9b100706914b"},{"time":"13:30","quoteFirst":"The smaller boats, being for the use of the country people, are very inconvenient for tourists, since they generally start so as to arrive at Trieste early in the day, thus allowing of return the same night with the purchases made. Baedeker advises an excursion to Muggia and on to Capodistria and Isola and Pirano, \"returning by boat in the evening\"; but the last boat from Pirano leaves at ","quoteTime":"1.30 p.m.","quoteLast":", and the last one from Capodistria at 4.0 (by which, by-the-bye, we paid twice as much as we paid for the same journey in the morning), and after that the traveller is dependent upon the little railway, which lands him in Trieste after 10.0 p.m., at the S.","title":"The Shores of the Adriatic\nThe Austrian Side, The Küstenlande, Istria, and Dalmatia","author":"Jackson, F. Hamilton (Frederick Hamilton), 1848-1923","gutenbergReference":"30548","hash":"78600e3d5d56716902c07f4b48f37fb918658a2aedcdb579f1031ff70abc1116"},{"time":"13:30","quoteFirst":"_Thursday, March 31st._--Hove the anchor up at ","quoteTime":"1.30 P.M.","quoteLast":" and proceeded under steam, with pilot on board, through the Straits of Johore to the Sultan's palace, where we dined and slept.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"b2001bc3bcae695fa59041f67ca996c85ac8a5da704ad323e1fd01642f10a490"},{"time":"13:30","quoteFirst":"During the dinner-hour, between ","quoteTime":"half-past one","quoteLast":" and two, this outer door was always shut; an intimation that clients were not wanted to call just then: at other times it was generally, though not invariably, open: impatient clients would often give it a bang behind them in escaping. Mr.","title":"The Master of Greylands: A Novel","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"59144","hash":"aece8fd42d71bd8d6efdf7cb860e4b448acf0384419ceaf25ccf8e8e45b31367"}]