[{"time":"13:30","quoteFirst":"Müffling, who arrived at ","quoteTime":"half-past one","quoteLast":" at his hotel in Brussels.","title":"Cassell's History of England, Vol. 5 (of 8)\r\nFrom the Peninsular War to the Death of Sir Robert Peel","author":"Anonymous","gutenbergReference":"58358","hash":"bed95eee3a3b3580173b817f3580134d79211c06596a519973beffe0b285ff7f"},{"time":"13:30","quoteFirst":"At ","quoteTime":"half-past one","quoteLast":" the last wagon rumbled out of the yard, and five minutes later Mrs. John gave a relieved cry.","title":"Across the Years","author":"Porter, Eleanor H. (Eleanor Hodgman), 1868-1920","gutenbergReference":"6991","hash":"428d70418bd19c006521b6d83c0aaec6b5fb17c71fb3e7dff5f9efa3e99caccf"},{"time":"13:30","quoteFirst":"1 P.M. anchored off Moulmein     --    *     80·5 87   82·5 --      --       50   --   -- 21   At Moulmein      --    *     81   86   82·5 --      --      --    --   -- 22   ","quoteTime":"1.30 P.M.","quoteLast":" left Moulmein. 5.30 P.M. passed out of river         --    *     80   82   81   --      --      --    --   -- 23   ... ... ...      30·06 *     82   83   82   15.33N   97.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"ddc002a6cddcaf3368673f90d6a338973caea1739390864f4a2c677e0b2f5b9c"},{"time":"13:30","quoteFirst":"In quick delight I sprang to my feet.  I thanked him, ordered Glave to give him a drink and left London by the ","quoteTime":"half-past one","quoteLast":" train for Oxfordshire.","title":"As We Forgive Them","author":"Le Queux, William, 1864-1927","gutenbergReference":"40997","hash":"1887c805d6d307c57dfae5d3973a6a26c1ddc3c18399c6341ce2d22cac3a7246"},{"time":"13:30","quoteFirst":"one mile to the rear and went on picket; at 9:30 fell in and marched six miles as rear guard to the Twentieth army corps; halted and went into camp at 4 P. M. 17th, marched at 9 A. M. 18th, marched at 6:30 A. M., crossed the Seluda river at ","quoteTime":"1:30 P. M.","quoteLast":", halted for dinner; at 2:15 fell in and marched four miles; halted at 5 P. M. and camped for the night. Sunday in camp until 3:30 P. M.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"9725f6e7eebae16125d78cd1153810d880072e3ae43ef4cf1dff460b92f3b8f9"},{"time":"13:30","quoteFirst":"The orders were for the bombs to take a position in a small bay to the westward of the city, where but few of the enemy's guns could be brought to bear on them, but from whence they could annoy the town with shells; the gunboats to silence a battery of seven heavy guns which guarded the approach to that position, and the brigs and schooners to support them, in case the enemy's flotilla should venture out. At ","quoteTime":"half-past one P.M.","quoteLast":", a breeze from N. N. E., I weighed with the Constitution and stood in for the town; but the wind being on shore, made it imprudent to engage the batteries with the ship, as, in case of a mast being shot away, the loss of the vessel would probably ensue, unless a change of wind should favour our getting off.","title":"The Medallic History of the United States of America 1776-1876","author":"Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]","gutenbergReference":"21880","hash":"bba8558280bec8436427e52fbdb64c813807ad0e46d6f7841e4ce54f5d770578"},{"time":"13:30","quoteFirst":"I did hope to hear a Speech from SIR ROBERT PEEL, but was disappointed, which did vex me; but heard a few Words from COLONEL SIBTHORP, which made mighty Laughter, and were as sensible as any Thing I heard all the Evening: and the Colonel in a brave Waistcoat, with his droll Figure did divert me much. Last of all, a Settlement of the Smithfield Committee: and I do wonder this became not an Irish Matter too. The House adjourning at ","quoteTime":"half-past One","quoteLast":" in the Morning; and to see the Number of Members lying asleep on the Gallery Benches! All this While Nothing whatever done of more Importance than Parish Business at a Vestry. I off to Supper in the Haymarket on pickled Salmon and Stout, cost me 1s. 6d.","title":"Manners & Cvstoms of ye Englyshe\r\nDrawn from ye Qvick","author":"Doyle, Richard, 1824-1883","gutenbergReference":"37745","hash":"f03d69581ad2db84a8bb37453604bcfc4a699b8deded30a0ce4a0a46e6b94a12"},{"time":"13:30","quoteFirst":"It was ","quoteTime":"half-past one","quoteLast":" when the boys retired, but it was another hour before Tom's excited brain would permit him to sleep. His head was full of a big thought.","title":"The Soldier Boy; or, Tom Somers in the Army: A Story of the Great Rebellion","author":"Optic, Oliver, 1822-1897","gutenbergReference":"14595","hash":"1848abd34b4317737bbe042fb46351fe8295c4441e744b4e57e9eb48ff9dfd30"},{"time":"13:30","quoteFirst":"_Elizur Wright,_ one of the editors of the Commonwealth,--I was in the court room on Saturday,--I came about ","quoteTime":"half past one","quoteLast":",--I had previously been at the Adams House, attending a meeting of the proprietors of the Commonwealth. I met some reporters coming out of the court room, when I got to the door. The officers refused to admit me.","title":"Report of the Proceedings at the Examination of Charles G. Davis, Esq., on the Charge of Aiding and Abetting in the Rescue of a Fugitive Slave: Held in Boston, in February, 1851.","author":"Davis, Charles G. (Charles Gideon), 1820-1903; United States. Circuit Court (Massachusetts)","gutenbergReference":"31424","hash":"641064ecae92a618008e8d75ec976b3527ba0cdcc719810a60def5f1cdbf9c41"},{"time":"13:30","quoteFirst":"I stood still for a little while, then went upstairs. An hour later--it was ","quoteTime":"half-past one","quoteLast":"--I went downstairs again with a candle in my hand to speak to my wife. I didn’t know what I was going to say to her, but I felt that I must say some thing very important and necessary.","title":"The Wife, and Other Stories","author":"Chekhov, Anton Pavlovich, 1860-1904; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"1883","hash":"fbd526f9c8b1a02015f090968d0f718cbc7a733891d1d02cf223d8483b94ca19"},{"time":"13:30","quoteFirst":"At ","quoteTime":"half-past one","quoteLast":" next day Millie and Henry were sitting opposite one another at a little table in a Knightsbridge restaurant. This might easily have been an occasion for one of their old familiar squabbles--there was material sufficient--but it was a mark of the true depths of their affection that the one immediately recognised when the other was in real and earnest trouble--so soon as that was recognised any question of quarrelling--and they enjoyed immensely that healthy exercise--was put away.","title":"The Young Enchanted: A Romantic Story","author":"Walpole, Hugh, 1884-1941","gutenbergReference":"60324","hash":"d80b351d027677e221d409a5f5017dbb89118096e29c91a95904547d0db00042"},{"time":"13:30","quoteFirst":"In fact, if you want to get to it, you have to use that title. The proper title would be something like The Place where Masters in Chambers function at ","quoteTime":"Half-past One","quoteLast":": but if you go into the Law Courts and ask one of the attendants where that is, he will say, rather pityingly, “Do you mean the _Bear-Garden_?” And you will know at once that you have lost caste. Caste is a thing you should be very careful of in these days; so the best thing is to ask for the Bear-Garden straightaway.","title":"Little rays of moonshine","author":"Herbert, A. P. (Alan Patrick), 1890-1971","gutenbergReference":"73390","hash":"2cc7c815d7d644b3f6b55f5e6f34656de1227780ca7d16f064c4790a3fc06d34"},{"time":"13:30","quoteFirst":"“Do you know,” said the purser, after consulting his watch, “that it has been more than an hour since we left the _Lycoming_? It’s ","quoteTime":"half-past one","quoteLast":". I think we can safely get under way.”","title":"The Young Wireless Operator—With the U. S. Secret Service\nWinning his way in the Secret Service","author":"Theiss, Lewis E. (Lewis Edwin), 1878-1963; Merrill, Frank T., 1848-1923 [Illustrator]","gutenbergReference":"62885","hash":"a2d6121ca3b883da163f1f049b3b2c2255feca4324c414704d01b3219f9f7a19"},{"time":"13:30","quoteFirst":"Lunch, ","quoteTime":"1.30 P. M.","quoteLast":"—One shredded wheat biscuit 31 grams, cream 116 grams, wheat gems 33 grams, butter 7 grams, tea 185 grams, sugar 10 grams, cream cake 53 grams.","title":"Physiological economy in nutrition, with special reference to the minimal proteid requirement of the healthy man\r\nan experimental study","author":"Chittenden, R. H. (Russell Henry), 1856-1943","gutenbergReference":"69439","hash":"f17e6824665ffe8e3b85c58a568a9ee59a55a84b9b634741dd70ed97a5660c0a"},{"time":"13:30","quoteFirst":"The following dated Buffalo June 1, ","quoteTime":"1.30 p. m.","quoteLast":" was circulated in Toronto and all Canada in the afternoon. Exaggeration in the estimates of Fenian numbers had not then been corrected by better information.","title":"Narrative of the Fenian invasion of Canada","author":"Somerville, Alexander, 1811-1885","gutenbergReference":"70425","hash":"4694e39582723aa1f53a8c96b66c872913f76ce8fb6c5712ae02b2a02e9fc561"},{"time":"13:30","quoteFirst":"The choir chatted about the service, the singing, and at last I was alone. I placed the music-books back in the tall Gothic cupboard, closed the manuals of my instrument, and put on my overcoat. It must have been ","quoteTime":"half past one","quoteLast":", perhaps quarter of two, and I relished the prospect of my arrival home, where a warm breakfast would be awaiting me, and then once more to bed, for I had to play the regular half past ten o’clock Christmas mass for the benefit of the sleepy ones, who loved their couch better than their Christ.","title":"Bedouins\r\n","author":"Huneker, James, 1857-1921","gutenbergReference":"70254","hash":"edcccc10c36c01f4319960b246bdfecb7d49cdeff65c6fd43fc0bea12d6411d2"},{"time":"13:30","quoteFirst":"\"I shouted aloud calling my brother by name but received no reply. I took out my gold watch. It was ","quoteTime":"half past one","quoteLast":". I walked home at a brisk pace.","title":"Indian Ghost Stories\nSecond Edition","author":"Mukerji, S.","gutenbergReference":"17113","hash":"f767c956f7f957c92b2d1e40d26fa20e215ca45770a4a095f528501eee49febd"},{"time":"13:30","quoteFirst":"Land to-day at ","quoteTime":"half-past 1","quoteLast":"2 noon, and had one hour’s work. But the tides being now in the state of neap, the Tender sailed with the artificers and landing-master’s crew to Arbroath, to wait the return of spring-tides. The work now put on a very promising appearance. The first stone had been laid, and the levelling of the site of the building was in such a state, as to afford every prospect of being able to commence the building of the first entire course, after a few good tides.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"acc2fc763de1523174ff9b2248ec8bebebbd6da89828c4c5ef51243249a02d23"},{"time":"13:30","quoteFirst":"When he saw anyone he knew, he put on an absent-minded air, and avoided the friend's eye. He looked at his watch as if in sudden anxiety, and found that it was ","quoteTime":"half-past one","quoteLast":". This was the time he was to meet his little brother at Prince's. He made inquiries and found that Nigel was expected to lunch at the club.","title":"Bird of Paradise","author":"Leverson, Ada, 1862-1933","gutenbergReference":"27323","hash":"ba395e3c448fb9d62d8566a78482bbd987825529adddb2134639d224b48be060"},{"time":"13:30","quoteFirst":"At ","quoteTime":"half-past 1","quoteLast":"0, a dark belt, 4 degrees broad, appeared in the luminous arch, bearing from N. 55 degrees W. to N. 10 degrees W.; its upper limb was 10 degrees above the horizon: it then gradually dilated, and thus appeared to break up the arch.","title":"Himalayan Journals — Volume 2\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6477","hash":"c72de6090dcaf37e80dc9df9fca8b8290ea3a222686b0294f2d16641aaa94810"}]