[{"time":"13:30","quoteFirst":"I will begin at the very beginning:--Porridge for breakfast, with new milk and cream _a discretion_; to follow--mutton chops, mutton ham, or mutton curry, or broiled mutton and mushrooms, not shabby little fragments of meat broiled, but beautiful tender steaks off a leg; tea or coffee, and bread and butter, with as many new-laid eggs as we choose to consume. Then, for dinner, at ","quoteTime":"half-past one","quoteLast":", we have soup, a joint, vegetables, and a pudding; in summer, we have fresh fruit stewed, instead of a pudding, with whipped cream. I was a proud and happy woman the first day my cream remained cream, and did not turn into butter; for generally my zeal outran my discretion, and I did not know when to leave off whipping.","title":"Station Life in New Zealand","author":"Barker, Lady (Mary Anne), 1831-1911","gutenbergReference":"6104","hash":"6c4bbb772ce67fdc521f16877031214fa972d347cf3112d7dfd12fd11624b58b"},{"time":"13:30","quoteFirst":"The following day, at ","quoteTime":"1.30 P.M.","quoteLast":", the army again being reported ready, the attack was renewed in the same order by the navy, the artillery on shore in rear of the fort opening at the same time. The guns opposed to the fleet were silenced by 4 P.M., when the Rattler and Glide, with the ram Monarch, Colonel Ellet, pushed by the fort and went up the river, destroying a ferry ten miles above, so that not over thirty or forty of the enemy escaped by it. At 4.30 P.M., when the army had worked its way close to the intrenchments and orders had been issued for a general assault, but before it could be made, white flags were","title":"The Gulf and Inland Waters\nThe Navy in the Civil War. Volume 3.","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"21562","hash":"09c173fd01f40f54e12c3087135f670b8edeeff11bd2213a199b00b609765124"},{"time":"13:30","quoteFirst":"About noon, in this numerous company, they passed the lighthouse on the island of Tolbuken, which was held by the English during the late war, and whence the British officers with their glasses could discover all that was going on behind the batteries of Cronstadt.  At about ","quoteTime":"half-past one","quoteLast":", a gun fired across the bows of the steamer by the Russian guardship hinted to her that she must heave-to; which being done, some officers came on board to examine her papers and the passengers' passports, to drink the master's wine, or spirits, or bottled ale, and carry away any gunpowder or fireworks which might be on board.","title":"Fred Markham in Russia; Or, The Boy Travellers in the Land of the Czar","author":"Kingston, William Henry Giles, 1814-1880; Landells, Robert Thomas, 1833-1877 [Illustrator]","gutenbergReference":"21461","hash":"aac413881caf50ba439771d39ffd6d0e1c623c0dfbbfab055e5af51ccf145f44"},{"time":"13:30","quoteFirst":"To lie in bed the next morning after having walked for twenty hours is a real luxury. But, nevertheless, to rise at ","quoteTime":"half-past one","quoteLast":" and wash in cold water before one stumbles downstairs into a black dining-room, lighted by a single candle, is not all that it might be at the moment. Every time I do it I swear sulkily that I will never, never do it again.","title":"A Tramp's Notebook","author":"Roberts, Morley, 1857-1942","gutenbergReference":"25190","hash":"dfa3eb52317e06789e9b5d52d80c2cd479c633b847a6d0c8f532d432c0114cb5"},{"time":"13:30","quoteFirst":"Soon after, it beginning to blow very hard, made the signal for the boat to return several times, but they did not see or hear any thing of it; the ship then three or four leagues off, that we could not see any thing of the boat, which gave us great uneasiness, as there was a very great sea. At ","quoteTime":"half past one P. M.","quoteLast":" to our great satisfaction, the boat returned on board safe. They landed, but with much difficulty, and saw several places where the Indians had been, and one they lately had left, where they had a fire, with a great number of pearl scallop shells round it, which shells they brought on board, with some burnt sticks and green boughs.","title":"The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61155","hash":"ec833dacbbfce3264c9f77870d14bf9845600c340a765bf5deb00f016daf7520"},{"time":"13:30","quoteFirst":"The stage did not usually leave till about ","quoteTime":"half past one","quoteLast":". Presently Kate announced dinner. A little awkwardly Luck invited the sheepman to join them. Fendrick declined.","title":"Crooked Trails and Straight","author":"Raine, William MacLeod, 1871-1954; Hutchison, D. C. (David Chapel), 1869-1954 [Illustrator]","gutenbergReference":"26911","hash":"b4e7666accb0c68a98016dab62dc101c7db7a325f7c4a45cd76063910992c1e7"},{"time":"13:30","quoteFirst":"\"Betty is late,\" he said.  \"I told her ","quoteTime":"half-past one","quoteLast":", and it is getting on for a quarter to two.\"","title":"Peter Binney: A Novel","author":"Marshall, Archibald, 1866-1934","gutenbergReference":"38694","hash":"3f9b2c46aa0bed50c9ebe37bf4ce0809e6153b11b1bd674e163c15fd9ada0d3b"},{"time":"13:30","quoteFirst":"Mr. LIEBELER. Let's take a short recess for lunch, and we will resume at ","quoteTime":"1:30 p.m.","quoteLast":"","title":"Warren Commission (11 of 26): Hearings Vol. XI (of 15)","author":"United States. Warren Commission","gutenbergReference":"44011","hash":"df54e786328412c69905e955532c9dffc6595a5ece3c15c9de9c6c331969bfaf"},{"time":"13:30","quoteFirst":"Here is a glorious sunshiny day: all the morning I read about Nero in Tacitus, lying at full length on a bench in the garden, a nightingale singing, and some red anemones eyeing the sun manfully not far off. A funny mixture all this, Nero, and the delicacy of spring, all very human however. Then at ","quoteTime":"half-past one","quoteLast":" lunch on Cambridge cream cheese: then a ride over hill and dale: then spudding up some weeds from the grass: and then, coming in, I sit down to write to you, my sister winding red worsted from the back of a chair, and the most delightful little girl in the world chattering incessantly.","title":"The Bed-Book of Happiness\r\nBeing a colligation or assemblage of cheerful writings brought together from many quarters into this one compass for the diversion, distraction, and delight of those who lie abed,—a friend to the invalid, a companion to the sleepless, an excuse to the tired","author":"Begbie, Harold, 1871-1929","gutenbergReference":"13457","hash":"4bcc3c5ee1e327ac59e0329e9cc1b6efdfff711e7ebc8dae7e9522dce7c9ef0c"},{"time":"13:30","quoteFirst":"He dined at Boodle's to meet Prince Salms, and then he went to Mr. Deutsch's, and he came home at ","quoteTime":"half-past one","quoteLast":", having had a very agreeable evening, but it was for the last time in that kind of way. We had a dinner at Mr. and Mrs.","title":"The Life of Captain Sir Richard F. Burton, volume 2 (of 2)\r\nBy His Wife, Isabel Burton","author":"Burton, Isabel, Lady, 1831-1896","gutenbergReference":"54846","hash":"b9b25f40da557b90d7176d055a8c6e8f4d1c9be8921369ccc6185b9bcc9392ce"},{"time":"13:30","quoteFirst":"“It’s after twelve,” she said. “Let’s go back—I’m half afraid—I don’t know what he’ll say, but luncheon is at ","quoteTime":"half-past one","quoteLast":", and we must be a good way off. Where are we?”","title":"Patsy","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"56142","hash":"e981bf39d9a661b130d0bc3992b8b64e18c92f3ac219a0463834b2079259d131"},{"time":"13:30","quoteFirst":"By ","quoteTime":"1.30 P.M.","quoteLast":" we could recognise the dim outline of the high mountain-range of Cyprus: on the strength of this we each ate another two chupatties and a handful of raisins, finishing our meal with a quarter of a mugful of water.","title":"Four-Fifty Miles to Freedom","author":"Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-","gutenbergReference":"50425","hash":"e8c71845fd20d85cf0ecdaf95b6312f36cd793332eb284ba537c02ed60603674"},{"time":"13:30","quoteFirst":"Do go away,\" Miss Marjoribanks said, in her straightforward way. \"You can come back to luncheon if you like;--that is to say, if you can pick up anybody that is very amusing, you may bring him here about ","quoteTime":"half-past one","quoteLast":", and if any of my friends have come to call by that time, I will give you lunch; but it must be somebody very amusing, or I will have nothing to say to you,\" said Lucilla. And with this dismissal Tom Marjoribanks departed, not more content than the Doctor; for, to be sure, the last thing in the world which the poor fellow thought of was to bring somebody who was amusing, to injure his chances with Lucilla.","title":"Miss Marjoribanks","author":"Oliphant, Mrs. (Margaret), 1828-1897","gutenbergReference":"41286","hash":"a980fb9ebcb0fb9a9af3b1e6d92e79948d5261367fec134322d96fc3f2983e92"},{"time":"13:30","quoteFirst":"Assembly, ","quoteTime":"1.30 p.m.","quoteLast":"","title":"Military Instructors Manual","author":"Cole, J. P. (James Perry), 1889-1977; Schoonmaker, Oliver, 1882-1968","gutenbergReference":"14625","hash":"e73f42de080787a017cc99dcb9c8773e31f5b6ffd1784ec4a182df6be64b75fc"},{"time":"13:30","quoteFirst":"The boats landed this morning at a quarter from 8 o’clock, and the artificers left off work at ","quoteTime":"half-past 1","quoteLast":"0. During the evening’s tide, the operations were again continued with torch-light, from half-past 7 till 11 o’clock P. M., having to-day had four hours and three-quarters work upon the rock.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"35a31a831cbf72006b059a409a3ed4f2470b76d50cb001c3a439fe674eef0e91"},{"time":"13:30","quoteFirst":"God bless you all.\" With this he sunk into a very tranquil sleep, and, indeed, he scarcely afterwards gave any sign of consciousness, except for an instant on the arrival of his sons. About ","quoteTime":"half-past one p.m.","quoteLast":", on September 21, Sir Walter Scott breathed his last, in the presence of all his children. It was a beautiful day--so warm that every window was wide open, and so perfectly still that the sound of all others most delicious to his ear, the gentle ripple of the Tweed over its pebbles, was distinctly audible as we knelt around the bed, and his eldest son kissed and closed his eyes.","title":"Abbotsford","author":"Crockett, W. S. (William Shillinglaw), 1866-1945; Smith, William, Jr. [Illustrator]","gutenbergReference":"46068","hash":"64ed8ff8ba8beb8ca95fd48a65a6beec32a531d28c051bf74f93317bc2fa5000"},{"time":"13:30","quoteFirst":"All first-class managers forbid the artists to be seen in \"the front of the house.\" Members of the company usually are required to report for matinee performances about ","quoteTime":"1:30 P.M.","quoteLast":" and for evening shows about 7:30 P.M., but always before the \"half hour\" is called, which is thirty minutes before the overture is played. The stage watchman, known as the stage door tender, is always at the stage door before and during a performance and permits none to pass in who are not directly connected with the stage end of the theatre, the day stage door tender being on duty usually from 7 A.M. to 7 P.M., and the night stage door tender from 7 P.M. to 7 A.M. The night watchman goes his rounds regularly throughout the night at required intervals,","title":"The Art of Stage Dancing\nThe Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned, 1874-1942","gutenbergReference":"27367","hash":"92b57f19f8768a6566c2c66b02cae5d0f2b8d1de92924e5b40604a279298ed75"},{"time":"13:30","quoteFirst":"The Prince himself, however, did not partake of it while I was at Varzin, but took a glass of milk instead. Generally at about ","quoteTime":"half-past 1","quoteLast":"1 every one retires for the night.","title":"Bismarck","author":"Busch, Moritz, 1821-1899","gutenbergReference":"70943","hash":"b5e2a3955132a43e3512e66e73c7df08e53c98c1bfaa3f557f97cbd7ea25e174"},{"time":"13:30","quoteFirst":"It was cut loose at ","quoteTime":"half-past one in the afternoon","quoteLast":", and in 3 hours had reached the English Channel, and in 1 hour more had crossed it, and was nearly over Calais. During the night it floated on over France in pitchy darkness and such intense cold that the oil was frozen.","title":"How It Flies; or, The Conquest of the Air\r\nThe Story of Man's Endeavors to Fly and of the Inventions by Which He Has Succeeded","author":"Ferris, Richard","gutenbergReference":"55268","hash":"885cae93230ece64d7b2fcbfa649fa5d390c36e1f5fb2b54d26ed300fe95cd30"},{"time":"13:30","quoteFirst":"\"Not at first, perhaps,\" said the Hatter: \"but you could keep it to ","quoteTime":"half-past one","quoteLast":" as long as you liked.\"","title":"Alice's Adventures in Wonderland\nIllustrated by Arthur Rackham. With a Proem by Austin Dobson","author":"Carroll, Lewis, 1832-1898; Dobson, Austin, 1840-1921 [Contributor]; Rackham, Arthur, 1867-1939 [Illustrator]","gutenbergReference":"28885","hash":"af2706549806fe1992f33a5e7071d8d14a61c2e58d9d7a7fce8b26a81be5b83e"}]