[{"time":"13:42","quoteFirst":"The odds were ","quoteTime":"eighteen to two","quoteLast":" against the young men, but they did not heed them. Back to back they stood, and the heavy clubs were like feathers in their strong hands.","title":"The Fat of the Land: The Story of an American Farm","author":"Streeter, John Williams, 1841-1905","gutenbergReference":"16525","hash":"d55291c6f0233040188d880dc1711ad16b7c43e20bf4f752d49ec0d2719fbf68"},{"time":"13:42","quoteFirst":"Eighty thousand pounds fortune, her father having been heard to declare would be his daughter’s portion. She had waited from the age of ","quoteTime":"eighteen to two","quoteLast":"-and-twenty very patiently for a coronet, but those pretty appendages were not to be had at that period quite so readily as some years afterwards. Four years passed, and she remained a spinster. Ominous nine-and-twenty came, but no earl.","title":"The sailor hero","author":"Armstrong, F. C. (Francis Claudius), 1802-1872","gutenbergReference":"72170","hash":"f7403743beff7b3ee409882ffed6273c3a282229b291fea9af339c9c301712a5"},{"time":"13:42","quoteFirst":"\"Motion!\" finished Egghorn, with a shriek. And we carried phonetic by ","quoteTime":"eighteen to two","quoteLast":".","title":"How Doth the Simple Spelling Bee","author":"Wister, Owen, 1860-1938; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]","gutenbergReference":"23923","hash":"fb05d42a6b98d5efa324028bcd12fa62ea4a0ad63b1e202a8881236b97e944e4"},{"time":"13:42","quoteFirst":"Only civilized man is capable of such stoicism as theirs. They have reverted to the cave-dweller's protection because their civilization is so highly developed that they can throw a piece of steel weighing from ","quoteTime":"eighteen to two","quoteLast":" thousand pounds anywhere from five to twenty miles with merciless accuracy, and because the flesh of man is even more tender than in the cave-dweller's time, not to mention that his brain-case is a larger target.","title":"My Year of the War\r\nIncluding an Account of Experiences with the Troops in France and the Record of a Visit to the Grand Fleet Which is Here Given for the First Time in its Complete Form","author":"Palmer, Frederick, 1873-1958","gutenbergReference":"12013","hash":"21f378e7f16681acd158daa24ca1dc093c6a26193367baa9d4442fad4011d808"},{"time":"13:42","quoteFirst":"Youths, garbed in heavy sweaters and the monstrous boots which are necessary to a delightful accomplishment, hailed each other uproariously from their bedroom windows about the hour of nine o’clock and declared emphatically that the outlook was \"rotten.\"  Young ladies of ages varying from ","quoteTime":"eighteen to two","quoteLast":"-and-fifty, hobbled about the precincts crying for John, the porter, to \"come and strap them on.\"  The cooks in the kitchen, not less busy, carved sandwiches with amazing dexterity and packed mysterious lengths of sausage as though they were well hidden from the human eye.","title":"White Motley: A Novel","author":"Pemberton, Max, 1863-1950","gutenbergReference":"54674","hash":"bfbe0f476662aa4dec4eaba10e67149e54bc1ea905a261272d0f48b8f7b7f306"},{"time":"13:42","quoteFirst":"These ladies, and there were many hundreds of them, mingled with thousands in less rich attire, went out to cooperate with their fathers, brothers, and sweethearts in honouring three men who died upon the ignominious gallows, and they never flinched before the torrents, or swerved for an instant from the ranks. There must be some deep and powerful influence underlying this movement that could induce thousands of matrons and girls of from ","quoteTime":"eighteen to two","quoteLast":" and-twenty, full of the blushing modesty that distinguishes Irishwomen, to lay aside their retiring characteristics and march to the sound of martial music through every thoroughfare in the metropolis of this country decked in green and crape.","title":"The \"Wearing of the Green,\" or The Prosecuted Funeral Procession","author":"Sullivan, A. M. (Alexander Martin), 1830-1884","gutenbergReference":"12853","hash":"c243352197187ba3ee0208a3a102986b97ede1975d819bf4b67c9a4917a1c0df"},{"time":"13:42","quoteFirst":"Only civilised man is capable of such stoicism as theirs. They have reverted to the cave-dweller’s protection because their civilisation is so highly developed that they can throw a piece of steel weighing anywhere from ","quoteTime":"eighteen to two","quoteLast":" thousand pounds anywhere from five to twenty miles with merciless accuracy, and because the flesh of man is even more tender than in the cave-dweller’s time, not to mention that his brain-case is a larger target.","title":"My Year of the Great War","author":"Palmer, Frederick, 1873-1958","gutenbergReference":"52886","hash":"846bb7ed12dbeb7cb98721465c5a98a1dcc93aebb2d624b61e7d50be9acfab50"},{"time":"13:42","quoteFirst":"THE BLOOD-PRESSURE ROSE RAPIDLY TO 118 MILLIMETRES.  A slow fall followed. ","quoteTime":"1.42 p.m.","quoteLast":"  THE FOOT WAS BURNED.  A SHARP RISE IN BLOOD-PRESSURE FOLLOWED.\"","title":"An ethical problem; or, Sidelights upon scientific experimentation on man and animals","author":"Leffingwell, Albert, 1845-1916","gutenbergReference":"20222","hash":"507795fa8f8808f3d075b466ceb77b1b233b9609b909d9a065a4458dbf582329"},{"time":"13:42","quoteFirst":"Wilde, the chief officer (dead). He does not remember being told anything about the _Baltic_ message, which had been received at ","quoteTime":"1.42 p. m.","quoteLast":" Mr. Lightoller then requested Mr. Moody, the sixth officer (dead), to let him know \"at what time we should reach the vicinity of ice,\" and says that he thinks Mr.","title":"Loss of the Steamship \"Titanic\"","author":"Great Britain. Court to investigate loss of steamship \"Titanic\"","gutenbergReference":"39415","hash":"b7568505b805b127c268c9fadce080ad62b11b5709fa0eb89e677c505e93fe30"},{"time":"13:42","quoteFirst":"At ","quoteTime":"1.42 p. m.","quoteLast":", a wireless message from the steamship _Baltic_ was received by Capt. Smith. It was as follows:","title":"Loss of the Steamship \"Titanic\"","author":"Great Britain. Court to investigate loss of steamship \"Titanic\"","gutenbergReference":"39415","hash":"9ad28562279464fd422b7618c29a60862316a71a2926405ff0540917406f6528"},{"time":"13:42","quoteFirst":"“What is the use—they are fifteen or ","quoteTime":"eighteen to two","quoteLast":".”","title":"Under the Mikado's flag","author":"Stratemeyer, Edward, 1862-1930; Shute, A. B. (Augustus Burnham), 1851-1906 [Illustrator]","gutenbergReference":"71728","hash":"5c565eb428e72944063c22a4c7db80a93e9adea30dfab87814cd469b24b0a415"},{"time":"13:42","quoteFirst":"; on the 30th, 5:36 a. m.; on the 6th, at 6:00 a. m., she is farthest from the sun; on 15th, at ","quoteTime":"1:42 p. m.","quoteLast":", 3° 32´ south of moon; 27th, at 10:00 p. m., 36´ south of Mars. Her motion is direct and equals 37° 23´ 30´´.","title":"The Chautauquan, Vol. 05, March 1885","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55060","hash":"405a2040e7f90d072b27c881d5048b03c0aa0a9cabcfd7b82ce52592000c47e9"},{"time":"13:42","quoteFirst":"Arrive at Wilna at eight A.M. Get to Eydtkuhnen, the Prussian frontier, at ","quoteTime":"eighteen minutes to two","quoteLast":". Here a form of custom-house examination is gone through. Leave at twenty-two minutes past two, and reach _Berlin_ on May 14th at ten minutes past six A.M.","title":"In the land of the lion and sun, or, modern Persia","author":"Wills, C. J. (Charles James), 1842-1912","gutenbergReference":"72128","hash":"f6a17ea20a8e0ce0ea5eb62d3a2c2be9566502fed88c4c20b768e7d93e884e12"}]