[{"time":"13:49","quoteFirst":"“Very well, then I’ll take from eight to eleven, Joe can take from ","quoteTime":"eleven to two","quoteLast":", and Mr. Skeel from two to five. By that time it’ll be light.”","title":"Tom Fairfield at Sea; or, The Wreck of the Silver Star","author":"Chapman, Allen","gutenbergReference":"44013","hash":"2fa6ca4c2e00035c59975506dd0bcfef0f370cfb1a0b93621c35145665aa60d1"},{"time":"13:49","quoteFirst":"The rates including meals are from six _soles_ a day up to twenty, according to accommodations. Coffee and rolls are usually served in the rooms at the hour desired; _almuerzo_—breakfast, is from ","quoteTime":"eleven to two","quoteLast":"; dinner from 5.30 to eight. At each of these meals there are half a dozen kinds of soup, several varieties of fish, 15 to 20 hot entrées, 10 or 12 cold dishes, and several vegetables; at breakfast, steak, chops, and eggs in any form, at dinner several roasts, and, most unusual in South American cities, five or six kinds of desserts.","title":"The South American Tour","author":"Peck, Annie S. (Annie Smith), 1850-1935","gutenbergReference":"59715","hash":"3f13fd994876b2d400a4547f00652f2bd10688ca88226aef4333252612207c73"},{"time":"13:49","quoteFirst":"\"","quoteTime":"Eleven to two","quoteLast":".\"","title":"The Rover Boys in the Land of Luck; Or, Stirring Adventures in the Oil Fields","author":"Stratemeyer, Edward, 1862-1930","gutenbergReference":"30841","hash":"66767537d9bda35035429fa754d8651284f46403f30015c42129fb35eda268db"},{"time":"13:49","quoteFirst":"The only cabin which was at all habitable was eight feet in length, five in height at the centre, and three at the sides, the breadth decreasing from ","quoteTime":"eleven to two","quoteLast":" and a half.  It was entirely destitute of furniture, swarming with vermin, and, before the end of the voyage, the fumes of the rotting tobacco, with which the vessel was laden, clinging to the beams, formed a coat nearly an inch in thickness.  This, with an awning of monkey skins, manufactured by themselves, was the only refuge for the young officer and his men.","title":"Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21402","hash":"dfca533dd64bea8bf42ec985a0a562ef89ecad8a287000d98348f170e69c646d"},{"time":"13:49","quoteFirst":"To begin with, however, a valet combed out his hair, and tied it into a pig-tail or 'queue' with a piece of tape, but no powder was put on till his morning lessons were over. This must have been a comfort, considering he was to eat his breakfast and drink his tea while the hair-dressing was going on, and that by half-past six everything was to be finished. From ","quoteTime":"eleven to two","quoteLast":" he remained with the king, amusing himself—if he could—and dining with his Majesty at twelve o'clock. At two his afternoon lessons began, and lasted till five, when he was permitted to go out and ride.","title":"The Book of Princes and Princesses","author":"Lang, Mrs.; Lang, Andrew, 1844-1912 [Editor]; Ford, H. J. (Henry Justice), 1860-1941 [Illustrator]","gutenbergReference":"46145","hash":"9ce974886b216a64933c6fce14e19eb17fc3f65f93d29859f9e59f6f7396339c"},{"time":"13:49","quoteFirst":"The result of the game was a score of ","quoteTime":"eleven to two","quoteLast":", and neither of these runs for the scrub were earned, but presented to them on errors in the field.","title":"Fast Nine; or, A Challenge from Fairfield","author":"Douglas, Alan, Captain","gutenbergReference":"37493","hash":"1b59da94daaf339380a76fa1db5073f26aa385122e79076e8f610bac4baf6d66"},{"time":"13:49","quoteFirst":"of fluid, representing the extract of 2,000 grams of _Aragallus lamberti_. The temperature at the time of feeding, 1.10 p. m., was 105.3°F. At ","quoteTime":"1.49 p.m.","quoteLast":" the sheep could be easily turned on its back. At 2.23 p.m. the temperature was 103.6°F. At 3.42 p.m. the temperature was 103.5°F. At 4.20 p.m. the respiration was fairly rapid. On July 14, at 11.15 a.m., the temperature was 103.6°F. The sheep would run about but could easily be turned over.","title":"Barium: A Cause of the Loco-Weed Disease","author":"Crawford, Albert C. (Albert Cornelius), 1869-1921","gutenbergReference":"40256","hash":"fb5dca5ed9bea025eb77d859626857ada8d6408d781be7dbb797e9216bfec52c"},{"time":"13:49","quoteFirst":"“Seven to four against the favourite; seven to two against Caravan; ","quoteTime":"eleven to two","quoteLast":" against Mango. What about Benedict? Will any one do anything about Pocket Hercules? Thirty to one against Dardanelles.”","title":"Sybil, Or, The Two Nations","author":"Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881","gutenbergReference":"3760","hash":"6ffcb4f710328a1aabc6692b824f1cbb305577b89c1c7647a0b86f0d268e10e5"},{"time":"13:49","quoteFirst":"Punch's ironical notice [dated September 26, 1846] of \"The Last New Railway Scheme,\" _i.e._, the proposal for making an Underground Railway, which, as we here read, was scoffed at by _Punch_--\"The Secretary is announced to be in attendance to receive deposits from ","quoteTime":"eleven to two","quoteLast":"; though, whether he gets any is, in our opinion, ten to one.\" But immediately below these words Mr. Punch gives a sectional diagram of the Underground Railway as he conceived it, and it is not a bad shot at \"A prophetic view of the subterranean railways.","title":"The Strand Magazine, Vol. 17, No. 97, January to June 1899\r\nAn Illustrated Monthly","author":"Various; Newnes, George, 1851-1910 [Editor]","gutenbergReference":"48729","hash":"d54a6a391c0e5679c165834fd53028632aca7dd91f7fecb1427038df9e2fdbd3"},{"time":"13:49","quoteFirst":"It’s a perfectly――er――sincere attempt to help the School Team. Didn’t you hear what happened to them to-day? Got licked by Popham! Ten to two――or ","quoteTime":"eleven to two","quoteLast":"; there’s some doubt about the exact figures, I think! And what’s Popham? A little old one-horse school up back there in the woods! Don’t you see that the Team needs to go up against a bunch that can give them a few pointers on how the game ought to be played? Why, Billy was almost tearful when I agreed to get a nine up, and――――”","title":"Danforth Plays the Game: Stories for Boys Little and Big","author":"Barbour, Ralph Henry, 1870-1944; Coughlin, John A. (John Albert), 1885-1943 [Illustrator]","gutenbergReference":"64150","hash":"af6b2e1e5e5863fe9a4d55d95f7d7be44e13238baaa50d6e5c5cf7a28db12bf5"}]