[{"time":"13:40","quoteFirst":"The position of the two vessels was exactly the reverse of the _Wasp_ and _Frolic_, the Englishman being to windward. The _Hornet_ hove to, to let her antagonist close; then she filled her maintop-sail and continued to yaw, wearing occasionally to prevent herself from being raked. At ","quoteTime":"forty minutes past one","quoteLast":" the _Penguin_, being within musket-shot, hauled to the wind on the starboard tack, hoisted a St. George's ensign and fired a gun. The _Hornet_ luffed up on the same tack, hoisting American colors, and the action began with heavy broadsides.","title":"The Naval War of 1812\r\nOr the History of the United States Navy during the Last War with Great Britain to Which Is Appended an Account of the Battle of New Orleans","author":"Roosevelt, Theodore, 1858-1919","gutenbergReference":"9104","hash":"b690da68a46f1d49b277f261a245c3c897c3948d9c1fa56b567f742f97ec63fe"},{"time":"13:40","quoteFirst":"Lv. Indianapolis, Ind.            “          7.10   “ 968    Ar. St. Louis, Mo.                “          ","quoteTime":"1.40 P.M.","quoteLast":"","title":"Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return","author":"Shaw, Milton M.","gutenbergReference":"51341","hash":"fffbd8c13c5b05296a31f65ffad9026b54b92b3ece139fcbde01e3c30f781fe8"},{"time":"13:40","quoteFirst":"Biddle immediately luffed, flew his ensign, and gave the enemy a broadside. It was then about ","quoteTime":"forty minutes past one","quoteLast":". The action became brisk, and in fifteen minutes the Englishman came down again, bow foremost, as if he would fall on board the _Hornet_. Orders were given to prepare to repel the expected boarders, but the men could scarcely be restrained from tumbling over the bow of the _Penguin_ as her jib-boom crossed the _Hornet’s_ taffrail.","title":"Naval Actions of the War of 1812","author":"Barnes, James, 1866-1936; Chapman, Carlton T., 1860-1925 [Illustrator]","gutenbergReference":"57889","hash":"96290db48e2301e159482a4f0ac47ebde4da4d90f5c0040d5ffb063bf2ee2917"},{"time":"13:40","quoteFirst":"At ","quoteTime":"1:40 P.M.","quoteLast":" we passed an Indian village of four tents and two birch-bark houses, containing from twenty to twenty-five souls. Among the canoemen who visited us was a half-breed Indian, very neatly and jauntily dressed, who spoke English quite well, and whom we hired to pilot us to the trading station at Nuklakayet, the channel to which was very blind, and difficult to follow, as we had been told at old Fort Yukon.","title":"Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska","author":"Schwatka, Frederick, 1849-1892","gutenbergReference":"47402","hash":"42cd34dcf03c3ebbcaf42ceb8fda232f599b11853d060f5d151c0888f9111638"},{"time":"13:40","quoteFirst":"\"And it is now ","quoteTime":"twenty minutes to two","quoteLast":",\" said he, rising. \"It will be a nice smart walk.\"","title":"Macleod of Dare","author":"Black, William, 1841-1898","gutenbergReference":"15587","hash":"1cc83faf8f53ec1cb81c42ca7a0137ea73b34eb0fc45ccd46b9643a77c454cd7"},{"time":"13:40","quoteFirst":"_Fatal Period._--From ","quoteTime":"twenty minutes to two","quoteLast":" or three weeks, and even later from the secondary effects of the poison. Any thick medium, cocoa or soup, will of course delay the action of the poison.","title":"Text-book of forensic medicine and toxicology","author":"Buchanan, R. J. M. (Robert James McLean), 1864-1925","gutenbergReference":"74804","hash":"f8ac79f2831c282df50e985954deea79ad1d3ac0007354d774107eaf2bd44b70"},{"time":"13:40","quoteFirst":"I stole a glance at the clock. Five and ","quoteTime":"twenty minutes to two","quoteLast":". And when he did come, what then? Were he and Harry to blunder into the slough waist-high, as we had done? Impossible. There was probably a man outside--possibly a car, which would set them thinking.","title":"Berry and Co.","author":"Yates, Dornford, 1885-1960","gutenbergReference":"17469","hash":"6a7b8b527110ef7ed2aa54409c7ee8b2d5ba5af8cbdc8c44c8c26358f6869b1f"},{"time":"13:40","quoteFirst":"At ","quoteTime":"twenty minutes to two","quoteLast":", Admiral Beatty turned homeward. The German cruisers Mainz, Koln, and the Ariadne had been sunk; the Strasburg was seriously damaged. One destroyer was sunk, and at least seven seriously injured.","title":"History of the World War, Volume 2 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"74727","hash":"fa92eff2ae889789932c8e125f2e537c05854388b441cfd6247577a4b3ae323c"},{"time":"13:40","quoteFirst":"But for the guides, who seemed to know every inch of ground, right directions would almost inevitably have been lost. As it was, however, they reached the foot of Little Bulwaan (or Gun Hill) at ","quoteTime":"twenty minutes to two","quoteLast":", and preparations were made for an immediate assault lest daylight should come before the work could be accomplished. Everybody knew full well how impossible it would be to get away from the position without terrible losses, if the Boers could see to shoot It was pretty well known that not many of them occupied Gun Hill, but the number encamped within reach of it was a matter of pure speculation, dependent on the accuracy of Kaffir stories which might be true of one day, but quite untrustworthy twenty-four hours later; so rapid are the Boers in their movements, if","title":"Four Months Besieged: The Story of Ladysmith","author":"Pearse, Henry H. S., 1844-1905","gutenbergReference":"16466","hash":"14e4c62fbc49a0ee5601199df45feba15f49605f0d975161774582c4bc0c09f6"},{"time":"13:40","quoteFirst":"","quoteTime":"1.40 P.M.","quoteLast":"                                                     64","title":"The Eton College hunt","author":"Crossley, Anthony Crommelin, 1903-1939; Fisher, Arthur T. (Arthur Thomas), 1843-1924 [Contributor]; Grenfell, Francis, 1880-1915 [Contributor]; Howard-Vyse, H. H. (Howard Henry), 1858-1927 [Contributor]; Longman, G. H. (George Henry), 1852-1938 [Contributor]; Robertson-Aikman, T. S. (Thomas Stokes George Hughes), 1860-1948 [Contributor]; Robertson, J. [Illustrator]","gutenbergReference":"74445","hash":"720cdad5796f13fada798744aa1bd2bf89ee79b2da6641b1db38560ea4916185"},{"time":"13:40","quoteFirst":"“I left Mouse Island this morning about seven o’clock on the _Norman II_, run by Captain Pinkham. Having made my arrangements with Manager Dodge, I explained to my friend Chester Greenleaf that Zip would be at the dock and board the boat at ","quoteTime":"twenty minutes to two","quoteLast":" for the roundabout trip to Boothbay Harbor. I advised Greenleaf not to try to collect a ticket from Zip, as he might resent it, and the young man promised to bear the counsel in mind.","title":"The Boy Patrol Around the Council Fire","author":"Ellis, Edward Sylvester, 1840-1916; Prittie, Edwin John, 1879-1963 [Illustrator]","gutenbergReference":"43218","hash":"7ad18da4a5f54c2b303d2746a24a259f3f668d4fd5982e3efa5b49397d96651e"},{"time":"13:40","quoteFirst":"I reached Bangalore at ","quoteTime":"1.40 p.m.","quoteLast":" on the 7th of January. Bing (that's how we all call Hartman) was at the bus-stand to pick me up, with his car. We drove to his house, me chatting away in reply to all his questions.","title":"Free from School","author":"Alvares, Rahul","gutenbergReference":"10347","hash":"27e438c03e86b0b0696992330d3a3b25997a9f3d10f382ecc34cffe952b08010"},{"time":"13:40","quoteFirst":"In a few minutes she had passed on to the westward, so that we could not see her for the land. I immediately made sail for the westward, and shortly after getting in sight of her again, perceived her to bear up before the wind. I hove to for him to come down to us. When she had approached near, I filled the main-topsail, and continued to yaw the ship, while she continued to come down, wearing occasionally to prevent her passing under our stern. At ","quoteTime":"1.40 P.M.","quoteLast":" being within nearly musket shot distance, she hauled her wind on the starboard tack, hoisted English colours and fired a gun. We immediately luffed to, hoisted our ensign and gave the enemy a broadside.","title":"The Medallic History of the United States of America 1776-1876","author":"Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]","gutenbergReference":"21880","hash":"e6b2b104cdc31be05a1aa197d9e04719ae934b799e53fe9234483e36b7c4044f"},{"time":"13:40","quoteFirst":"There was a speck in one of his eyes, but he said it did not interfere with his vision, so that there was no fear of his antagonist getting on his “blind side.” “Richard’s himselfs agains,” said the great disciple of Shakspeare, and at ","quoteTime":"twenty minutes to two","quoteLast":" both men advanced, having previously tied their colours to the stakes (blue bird’s eye for the Deaf’un, and white bird’s eye for Castles), and tendering the hand of good fellowship, commenced","title":"Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"64111","hash":"6645ddbfd3e04b2033dc3f83af7d8827d760be2591a49c262037eaa87243cb50"},{"time":"13:40","quoteFirst":"Ascending to the level tableland by a steep sandstone slope, at 11.25 passed a gully with deep waterholes which appeared permanent, and at ","quoteTime":"1.40 p.m.","quoteLast":" encamped at a deep creek with a small pool of water. To the south-east of the camp about five miles distant a range of hills rose abruptly from the level country to a height of 800 to 1000 feet. The summits were flat and surrounded by high cliffs of red sandstone (Expedition Range).","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"005b7020d9fb8a3632c36574b4750a86a9bd384c40a7e13088e5378c7c0dd504"},{"time":"13:40","quoteFirst":"'","quoteTime":"Twenty minutes to two","quoteLast":",' replied Spigot, holding up a sort of pocket warming-pan, which he called a watch.","title":"Mr. Sponge's Sporting Tour","author":"Surtees, Robert Smith, 1805-1864","gutenbergReference":"16957","hash":"7703e420a2a53f3b89f0f8408ec9b7f18bdb059521381b72916a5da77b339cb5"},{"time":"13:40","quoteFirst":"Followed down the river from 6.45 a.m. till ","quoteTime":"1.40 p.m.","quoteLast":", the general course being east. The country is now more level, and ironstone conglomerate forms low steep banks to the river, the bed of which is unchanged, being broad dry sandy channels.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"3b931d18c104b0ae04825ce86133adef7da39724ea652f3ec54eaac640fc7034"},{"time":"13:40","quoteFirst":"[Illustration: ","quoteTime":"1.40 P.M.","quoteLast":"]","title":"The Eton College hunt","author":"Crossley, Anthony Crommelin, 1903-1939; Fisher, Arthur T. (Arthur Thomas), 1843-1924 [Contributor]; Grenfell, Francis, 1880-1915 [Contributor]; Howard-Vyse, H. H. (Howard Henry), 1858-1927 [Contributor]; Longman, G. H. (George Henry), 1852-1938 [Contributor]; Robertson-Aikman, T. S. (Thomas Stokes George Hughes), 1860-1948 [Contributor]; Robertson, J. [Illustrator]","gutenbergReference":"74445","hash":"6ee8226a366ba67e3ef56dfbf271520e44fc5b483fb6cb405f40671d78b8eefe"},{"time":"13:40","quoteFirst":"Commenced our day's journey at 6.0 a.m., followed the bank of the creek till 8.15, thence south-south-west till noon, when the course was altered to south-south-east to close in with the creek, but found that the channel was completely lost on the level grassy plain, and at ","quoteTime":"1.40 p.m.","quoteLast":"","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"8c42904d353d03904bc326e90f60710f81150484872839ae8769d2701e199a45"},{"time":"13:40","quoteFirst":"“At ","quoteTime":"1.40 p.m.","quoteLast":" the Battle Cruisers turned to the Northward, and _Queen Mary_ was again attacked by a Submarine. The attack was avoided by the use of the helm. _Lowestoft_ was also unsuccessfully attacked. The Battle Cruisers covered the retirement until nightfall. By 6 p.m., the retirement having been well executed and all Destroyers accounted for, I altered course, spread the Light Cruisers, and swept northwards in accordance with the Commander-in-Chief’s orders. At 7.45 p.m. I detached _Liverpool_ to Rosyth with German prisoners, seven officers and 79 men, survivors from _Mainz_. No further incident occurred.","title":"Submarines, Mines and Torpedoes in the War","author":"Domville-Fife, Charles W. (Charles William), 1886-1960","gutenbergReference":"51347","hash":"a9355b1782b547ac7303d5bd392946c1b2e263230554152af5f7056335b3c64c"}]