[{"time":"13:48","quoteFirst":"The time from ","quoteTime":"twelve to two","quoteLast":" is given to the negroes, besides an hour or two after work in the evening, before they are locked up for the night. This time they improve mostly in planting and watering their little gardens, which are their only source of revenue.","title":"A Trip to Cuba","author":"Howe, Julia Ward, 1819-1910","gutenbergReference":"38203","hash":"4929174ea5b97526544e4df3408c97b931a84a5689446f4695e8b0dbf29c39de"},{"time":"13:48","quoteFirst":"He was a special friend of and spent a great deal of time with the famous philosopher, Werner. As he grew older he delighted especially in music, and spent many hours at the house of Baron Zois, where many of the distinguished European musicians were to be found and where famous matinee concerts were given every Sunday from ","quoteTime":"twelve to two","quoteLast":". The day and the time may seem strange to foreigners, but Vienna still has concerts at this time on Sunday, and after the Viennese have gone to Mass in the morning they think that they could not occupy themselves better than with listening to good music in the middle of the day.","title":"Makers of Modern Medicine","author":"Walsh, James J. (James Joseph), 1865-1942","gutenbergReference":"35477","hash":"a0acd709463928d742f49e74a6e3250561ba2e0e3e78db2e7567600c64f205cd"},{"time":"13:48","quoteFirst":"5 Bombardment continued, 800 shells (100 from ","quoteTime":"12 to 2 P. M.","quoteLast":"; 700 from 2 to 8:30 P. M.; 3 in the night).","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"0255ce35c33aff87a506bb137272b48dba927e92b6ae7ffa165628f5fe7311bb"},{"time":"13:48","quoteFirst":"At any rate, the ladies and gentlemen of Dustypore were resolved not to be a whit less fashionable and uncomfortable than their neighbours, and religiously exchanged visits from ","quoteTime":"twelve to two","quoteLast":".","title":"Chronicles of Dustypore: A Tale of Modern Anglo-Indian Society","author":"Cunningham, H. S. (Henry Stewart), Sir, 1832-1920","gutenbergReference":"41190","hash":"615ad122e9b2eb79fa4b14d09945e993831f3c10ab0e0469fbc6a1035bfab742"},{"time":"13:48","quoteFirst":"Therefore, Thursday was yesterday, to-day and to-morrow on the same day. The forenoon was yesterday--from ","quoteTime":"12 to 2 p. m.","quoteLast":" was to-day--and from 2 p. m. to midnight was to-morrow! It is no wonder \"the historian,\" whose birthday was September the 2nd, found as he was on the west side of the meridian with the mystery that the folks at home in the states had celebrated it for him two days ago--one day he had lost, and the other they had gained.","title":"The Story of the Philippines\r\nNatural Riches, Industrial Resources, Statistics of Productions, Commerce and Population; The Laws, Habits, Customs, Scenery and Conditions of the Cuba of the East Indies and the Thousand Islands of the Archipelagoes of India and Hawaii, With Episodes of Their Early History; The Eldorado of the Orient; Personal Character Sketches of and Interviews with Admiral Dewey, General Merritt, General Aguinaldo and the Archbishop of Manila; History and Romance, Tragedies and Traditions of our Pacific Possessions; Events of the War in the West with Spain, and the Conquest of Cuba and Porto Rico","author":"Halstead, Murat, 1829-1908","gutenbergReference":"12409","hash":"86e7d2c0e67b375cd06bfc8d4c3720a30b45ef788115bc294611cc0835e7bc39"},{"time":"13:48","quoteFirst":"Many banks closed their branches because they had not the clerks to man them.  Many bankers lost three fourths of their staff when the mobilization orders were issued, and all over Paris the banks are closed from ","quoteTime":"twelve to two","quoteLast":" because of the limitations of the staff.","title":"The Audacious War","author":"Barron, Clarence W. (Clarence Walker), 1855-1928","gutenbergReference":"18125","hash":"75497e4db1bb5fe8d265074659c5cdc8f01e8f167498929d80e2229699912d1d"},{"time":"13:48","quoteFirst":"From ","quoteTime":"Twelve to Two","quoteLast":". At Chappel. A great deal of good Company. Mem.","title":"The Spectator, Volumes 1, 2 and 3\nWith Translations and Index for the Series","author":"Addison, Joseph, 1672-1719; Steele, Richard, Sir, 1672-1729; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"12030","hash":"79bd730071e35c7f9e0b9c3e0921aa4edb61f906ab48d01d0b887d8d080e71a0"},{"time":"13:48","quoteFirst":"At any rate, the ladies and gentlemen of Dustypore were resolved not to be a whit less fashionable and uncomfortable than their neighbours, and religiously exchanged visits from ","quoteTime":"twelve to two","quoteLast":".","title":"Chronicles of Dustypore: A Tale of Modern Anglo-Indian Society","author":"Cunningham, H. S. (Henry Stewart), Sir, 1832-1920","gutenbergReference":"41190","hash":"615ad122e9b2eb79fa4b14d09945e993831f3c10ab0e0469fbc6a1035bfab742"},{"time":"13:48","quoteFirst":"When he had rubbed his shoes with a bur leaf, brushed his hat with his coat sleeve, put a grape-hyacinth in his buttonhole and seized his cinnamon cane, he was ready to go. To his question whether Rehnhjelm would be ready soon, Lundell replied that he would be hours yet, as he required his assistance in drawing; Lundell always devoted the time from ","quoteTime":"twelve to two","quoteLast":" to drawing. Rehnhjelm submitted and obeyed, although he found it hard to part with Sellén, of whom he was fond, and stay with Lundell whom he disliked.","title":"The Red Room","author":"Strindberg, August, 1849-1912; Schleussner, Ellie [Translator]","gutenbergReference":"37039","hash":"94283997e715b10e4f62d8f4fe9e93e53c777ef047d6334992049824b6e0d517"},{"time":"13:48","quoteFirst":"Over at “Sally’s Hotel,” where nearly all visitors come sooner or later to accept the ministrations of a proprietress whose Dutch training is tempered by African cheerfulness, we were served coffee upon rising, a heavy breakfast as soon as we descended to the dining-room, dinner from ","quoteTime":"twelve to two","quoteLast":", an afternoon “tea” that was a meal in itself, and _Koud Avondeten_—“cold evening eats”—of generous quantity and staying quality from seven to nine. Once upon a time ice-cream was imported from New York in special cold-storage compartments, but those glorious days are gone.","title":"Working North from Patagonia\r\nBeing the Narrative of a Journey, Earned on the Way, Through Southern and Eastern South America","author":"Franck, Harry Alverson, 1881-1962","gutenbergReference":"55455","hash":"472c4fb4d509bf58f5652c9ccc9cb865cf4a2cbed3048060b55083134f3292bb"}]