[{"time":"13:45","quoteFirst":"But after ","quoteTime":"a quarter to two","quoteLast":" he had vanished. Up to that hour witnesses were multitudinous. Dozens of people had seen him, fled from him or pursued him, and then things suddenly came to an end.","title":"Twelve Stories and a Dream","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"1743","hash":"d5173a01eb940683e821a790f8177557efe62e09b862bb91ead34604ca103a38"},{"time":"13:45","quoteFirst":"(_during the above he has been occasionally cracking nuts, which he takes out of MRS. JELLICOE’S reticule—very suddenly_) Goodness gracious, I forgot Dibbs! (_pulling out his watch_) ","quoteTime":"A quarter to two","quoteLast":"! Why it was a quarter to two the last time I looked. (_holding the watch to his ear_) It’s stopped—that’s pleasant; what’s to be done now? Ah, there goes an omnibus. Here! Stop! Conductor—Pimlico——","title":"Waiting for an Omnibus in the Lowther Arcade on a Rainy Day: A Farce, in One Act","author":"Morton, John Maddison, 1811-1891","gutenbergReference":"65255","hash":"e6d0cde52ece1d5f4efe5508eebb5971ff558eacf64ea5cb46693305035fbda5"},{"time":"13:45","quoteFirst":"It was nearly ","quoteTime":"a quarter to two","quoteLast":" when they at last piloted their tiny fleet up the deep dykes, once cut by the monks for the due supply of their Abbey, placed with rare felicity among the windings of many streams.  Little as survives of the fabric, the situation of Newark renders it a particularly pathetic ruin.","title":"The girl from nowhere","author":"Reynolds, Baillie, Mrs., 1861-1939","gutenbergReference":"72969","hash":"c83a021aa36ce04f55a1fedd89bbebf40e4690fb3f92b024cfedeeac19a59fb8"},{"time":"13:45","quoteFirst":"Bessel's first rush from his rooms at half-past nine in the evening--they could trace the deepening violence of his fantastic career. For the last hour, at least from before one, that is, until ","quoteTime":"a quarter to two","quoteLast":", he had run amuck through London, eluding with amazing agility every effort to stop or capture him.","title":"Twelve Stories and a Dream","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"1743","hash":"6110dc941509ade18fee393cdf6b4c978ab722dc4e2d7ea2dce0ac096651f846"},{"time":"13:45","quoteFirst":"The weird ghostliness of the old place and its many historic traditions caused me, I suppose, some misgivings, for I found myself thinking of burglars and of midnight visitants.  Again I strained my ears.  Perhaps, after all, it was only a servant!  Yet, when I glanced at my watch, and found it to be ","quoteTime":"a quarter to two","quoteLast":", the suggestion that the servants had not retired was at once negatived.","title":"As We Forgive Them","author":"Le Queux, William, 1864-1927","gutenbergReference":"40997","hash":"7f006ad2b3cdfd39f2b8526d93b2b91e4005fad7e89af8137d9ea1f3b026076e"},{"time":"13:45","quoteFirst":"Suddenly Sherston discovered the he was very hungry!  He had lunched at Cadogan Square at ","quoteTime":"a quarter to two","quoteLast":", but he had felt too inwardly excited in that queer atmosphere of tears and laughter, of trousseau and wedding presents, to eat.","title":"Defenders of Democracy\r\nContributions from representative men and women of letters and other arts from our allies and our own country, edited by the Gift book committee of the Militia of Mercy","author":"Militia of Mercy (U.S.). Gift Book Committee","gutenbergReference":"3227","hash":"643ba0ab30f7b3c70a492d989f094fc2b443ab3df990eaf6b3e8c9a4de7ea536"},{"time":"13:45","quoteFirst":"I had commenced to be awful doubtful about it; but Jim's neglect, together with the lunch Ma had fixed, set me up a lot. And by one-thirty by my wrist watch, and ","quoteTime":"a quarter to two","quoteLast":" by the mantel-piece clock, I had the strength to struggle into a _demitallieur,_ which is French for any lady's suit costing over sixty dollars, and get to the auto school by the time the lady lieutenant had told them to expect me.","title":"Believe You Me!","author":"Putnam, Nina Wilcox, 1888-1962","gutenbergReference":"33728","hash":"901abc0cf1a7b4560854f9c421258fb09ae6cb3c04719bebca6e5c3334e1a015"},{"time":"13:45","quoteFirst":"The latter directed him how to go, looking at him pretty sharply. Rex hurried off, but presently stopped under a lamp post to glance at his watch. It was ","quoteTime":"a quarter to two","quoteLast":". There was no need to hurry.","title":"Two Boys and a Fortune; Or, The Tyler Will","author":"White, Matthew, 1857-1940","gutenbergReference":"4997","hash":"75e97864260db6863b0310aff3a1835944322df0c2297fc428e2fab87e48f016"},{"time":"13:45","quoteFirst":"What remained of the 61st Brigade was withdrawn to Neuvilly, where it was reorganised on the morning of the 25th into a composite battalion of four companies, one from each battalion in the brigade, with a headquarters company in addition. The total strength was then nine junior officers and 440 other ranks. At ","quoteTime":"1.45 P.M.","quoteLast":" the brigade marched to Avricourt and then moved by ’bus to Gruny to rejoin the 20th Division, under which in the course of two days’ intense fighting the three battalions together were destined to be reduced to under 100 men.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"dd60fee3d4fca228cf7eb32c373cb817fe6d6ebbbd17908f9a2c067abe98eaa3"},{"time":"13:45","quoteFirst":"After dinner (as usual with the Household) I went to my room, and sat up till a quarter past two. At ","quoteTime":"a quarter to two","quoteLast":" I received the following letter from Lord Melbourne, written at one o'clock:--","title":"The letters of Queen Victoria, vol. 1, 1837-1843","author":"Victoria, Queen of Great Britain, 1819-1901; Benson, Arthur Christopher, 1862-1925 [Editor]; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]","gutenbergReference":"20023","hash":"b4c30c6c71509cdb527d7f7d48137e4aca4b1635cf7417d554042eb1b4656c4b"}]