[{"time":"13:45","quoteFirst":"My taxi belongs to a man as keeps half a dozen, and he put me on to night work, this end of Oxford Street. Well, it 'ud be just about a ","quoteTime":"quarter to two","quoteLast":" this morning when a tall, well-built gentleman comes out of Orchard Street and made for my cab. I jumps down and opens the door for him. 'You know St.","title":"The Herapath Property","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"25388","hash":"dac78e172b555c86a55fa467cfbca8e02f58684d14c186e0e7b4ddca9ce50333"},{"time":"13:45","quoteFirst":"\"Following telegram just received: 'Chicago, 8, ","quoteTime":"1.45 P.M.","quoteLast":" Have just learned reliable source Republican managers using our silence regarding conference to advance W's candidacy in Middle West and have published report that we have agreed on compromise candidate. If report goes undenied many votes will be lost, especially in Iowa and Wisconsin. Advise immediate publication of our statement to press. Answer Auditorium, Chicago.","title":"The New Boy at Hilltop, and Other Stories","author":"Barbour, Ralph Henry, 1870-1944","gutenbergReference":"6487","hash":"3bb7fbd047172e732682953e9c7bee3bc451061ae7b931018a77e1f16b6de30b"},{"time":"13:45","quoteFirst":"I was in the King's Road, without a penny. It was a ","quoteTime":"quarter to two","quoteLast":" when I passed the Post Office near Sloane Square, and it was twenty past by the time I reached Park Lane. After Park Lane I lost count of the time. I came out of the doze in which I walked to find myself at various times in Upper Baker Street, near Lords, and, I don't know how long after that, on the point of missing the turning into Fitzjohns Avenue.","title":"The Debit Account","author":"Onions, Oliver, 1873-1961","gutenbergReference":"37479","hash":"cc080bb21a1df711cbc2597010c1f403f8cd9b260157fa1c06258f57fc2dbc56"},{"time":"13:45","quoteFirst":"At 10 A.M., when the infantry had taken a line between Pilckem and the Steenbeek, the 92nd Brigade moved forward to positions already chosen just west of the canal. As soon as this brigade was reported in action, about ","quoteTime":"1.45 P.M.","quoteLast":", the 91st was ordered to the western slope of Pilckem Ridge. At this time it began to rain. The tracks forward were not yet completed; one road was passable, but only as far as the old German front line.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"4dc5547b84a9c7aea152c5e00ce6713a88396411bb64b12726888255209abc19"},{"time":"13:45","quoteFirst":"But after a ","quoteTime":"quarter to two","quoteLast":" he had vanished. Up to that hour witnesses were multitudinous. Dozens of people had seen him, fled from him or pursued him, and then things suddenly came to an end.","title":"Tales of the Unexpected","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"66409","hash":"938e45c7b8d428a2001a7848a67465f9545866499e434e9e2fe2277de512624d"},{"time":"13:45","quoteFirst":"“On Wednesday, October 10th, at a ","quoteTime":"quarter to two P.M.","quoteLast":", he began to inhale the chloroform with one drachm in the inhaler. It had no visible effect for about two minutes; it then excited him, and the instrument was removed from the mouth, and about ten drops more were added; he then almost immediately became insensible; the chloroform was taken away, and the nail removed.","title":"On chloroform and other anæsthetics: their action and administration","author":"Snow, John, 1813-1858; Richardson, Benjamin Ward, 1828-1896 [Editor]","gutenbergReference":"68315","hash":"f79acab212fc65673f3050ae24210d5715677a76504182cb226c4c4eb367fd8e"},{"time":"13:45","quoteFirst":"By half past one Saturday afternoon every seat in the large gallery surrounding the gymnasium was filled, and by a ","quoteTime":"quarter to two","quoteLast":" every square foot of standing room was occupied by an enthusiastic audience largely composed of boys and girls of the two high schools. Marjorie's mother had after some little coaxing consented to come to the game with her daughter as her guest.","title":"Marjorie Dean, High School Freshman","author":"Chase, Josephine, -1931","gutenbergReference":"23644","hash":"ecccdadff9917923ab8497378fda91f41e5619e9d5952663d013aad6ad7bf446"},{"time":"13:45","quoteFirst":"On the 1st of March last I purposely infected the air of our laboratory with the germinal dust of a sapless kind of hay mown in 1875.  Ten groups of flasks were charged with turnip infusion prepared in the infected laboratory, and were afterwards subjected to the boiling temperature for periods varying from ","quoteTime":"15 minutes to 2","quoteLast":"40 minutes.  Out of the ten groups only one was sterilised--that, namely, which had been boiled for four hours.  Every flask of the nine groups which had been boiled for 15, 30, 45, 60, 75, 90, 105, 120, and 180 minutes respectively, bred organisms afterwards.","title":"Fragments of Science: A Series of Detached Essays, Addresses, and Reviews. V. 1-2","author":"Tyndall, John, 1820-1893","gutenbergReference":"24527","hash":"57de498674b88dde7a9e50fcba7475b280b7385310fc3e47dd7ae8c6916fde92"},{"time":"13:45","quoteFirst":"\"I was going to propose it myself,\" replied Marsden.  \"I've got one of our men coming down to take some photographs at the Red Lodge this afternoon.  He'll be along about a ","quoteTime":"quarter to two","quoteLast":", so that will just spin out the time until he arrives.\"","title":"The Red Lodge: A Mystery of Campden Hill","author":"Bridges, Victor, 1878-1972","gutenbergReference":"67079","hash":"e06636b4f4e714f55890b1be5eb68c0a8c51544a92d466c43995e29059042a48"},{"time":"13:45","quoteFirst":"Bottles, with mouths from an inch and a ","quoteTime":"quarter to two","quoteLast":" inches in diameter, must also be procured, and these must be three-fourths full of spirits, such as weak brandy, rum, gin, or whisky.","title":"Ladies' manual of art; or, profit and pastime.\r\nA self teacher in all branches of decorative art, embracing every variety of painting and drawing on china, glass, velvet, canvas, paper and wood the secret of all glass transparencies, sketching from nature. pastel and crayon drawing, taxidermy, etc.","author":"Anonymous","gutenbergReference":"57612","hash":"5eb9aa1fc3f085ded939315a92db2bafb166468999bf18b6c332070cf4fb868d"},{"time":"13:45","quoteFirst":"As the hands of the chop-house clock reached a ","quoteTime":"quarter to two","quoteLast":", Mr Waller rose, and led the way back to the office, where they parted for their respective desks. Gratitude for any good turn done to him was a leading characteristic of Mike's nature, and he felt genuinely grateful to the cashier for troubling to seek him out and be friendly to him.","title":"Psmith in the City","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"6753","hash":"7a1833081b1a628ce46a8ab8090a1c66f8a6b8b86d2cc661174040b4bb1b679f"},{"time":"13:45","quoteFirst":"In stating these particulars I am giving our own average with complicated boxes, tents, loads of trophies, and so forth, a Somáli caravan taking probably less time. The usual rate of marching is from two and a ","quoteTime":"quarter to two","quoteLast":" and three-quarter miles an hour, not counting short halts to adjust loads. The fastest rate, for a short distance, which I have tested has been three and a quarter miles an hour.","title":"Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893","author":"Swayne, H. G. C. (Harald G. C.), 1860-1940","gutenbergReference":"57907","hash":"349c11ede38de0a6230498f06ac6c031a58f9cdc11f743b680aa22cd54d9ff1e"},{"time":"13:45","quoteFirst":"At 1:29 p.m., the police radio had noted the similarity in the descriptions of the suspects in the Tippit shooting and the assassination. At ","quoteTime":"1:45 p.m.","quoteLast":", in response to Mrs. Postal’s call, the police radio sounded the alarm: “Have information a suspect just went in the Texas Theatre on West Jefferson.” Within minutes the theater was surrounded. The house lights were then turned up. Patrolman M. N.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"78c8978ce090211eff07787b4f63874b5330476ac8199c9ca86303393ae2e21c"},{"time":"13:45","quoteFirst":"Shortly before ","quoteTime":"1:45 P.M.","quoteLast":", Godman Air Force Base, Kentucky.","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"b366d73c64ac39ef9a2576e9f0f7d5d5b188da30cad662425ad21e3477223219"},{"time":"13:45","quoteFirst":"The time required for fusion may vary from ","quoteTime":"15 minutes to 2","quoteLast":"5 minutes, but should never exceed the latter. If it does, it shows that the mixing is too viscous, and the remedy would be the addition and thorough intermixture of calcined borax or boracic acid.","title":"Henley's Twentieth Century Formulas, Recipes and Processes","author":"Hiscox, Gardner Dexter, 1823-1908 [Editor]","gutenbergReference":"53143","hash":"d355bc7edf5e7ceb9743e559aa38034d094919bdecf4921c023a61f3db280938"},{"time":"13:45","quoteFirst":"They cheered to that extent after it was over that I was obliged to huddle on my clothes (for I was undressing to prepare for the journey) and go back again. After so heavy a week, it _was_ rather stiff to start on this long journey at a ","quoteTime":"quarter to two","quoteLast":" in the morning; but I got more sleep than I ever got in a railway-carriage before. . . . I have, as I had in the last series of readings, a curious feeling of soreness all round the body--which I suppose to arise from the great exertion of voice . . .\"","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John, 1812-1876","gutenbergReference":"25851","hash":"174a86bd37268445ba2a4a1cb4ae3b2e6ab93082dd244dfb30797185ea88aa9d"},{"time":"13:45","quoteFirst":"We shall ride into Aberdeen as by that means we shall minimise the chance of being seen. There we will catch the eight train to Carlisle where we shall arrive about a ","quoteTime":"quarter to two","quoteLast":". Mrs. Jack will be there ready for you and will have the dress you will want to-morrow.\"","title":"The Mystery of the Sea","author":"Stoker, Bram, 1847-1912","gutenbergReference":"42455","hash":"bac9f5840335fd8710a30adaf1a280e908354e03acbff81b9713d5fba7b9936c"},{"time":"13:45","quoteFirst":"The hour was a ","quoteTime":"quarter to two","quoteLast":". London's pulse was dimmed now, and around about us that great city slept as soundly as it ever sleeps. Other sounds came vaguely through the fog, and beside Nayland Smith I sat and watched him at work upon the Tûlun-Nûr box.","title":"The Hand of Fu-Manchu\r\nBeing a New Phase in the Activities of Fu-Manchu, the Devil Doctor","author":"Rohmer, Sax, 1883-1959","gutenbergReference":"17959","hash":"3c6901c3ffb252b390a02044111385b0f0fec6856ed0edca22c7e5b014923547"},{"time":"13:45","quoteFirst":"Even in the open sea the water was as smooth as glass, but the mist showed no tendency to disperse. If anything, it grew thicker, patches of vapour drifting slowly over the placid surface, rendering the range of visibility a matter of anything from a ","quoteTime":"quarter to two","quoteLast":" miles.","title":"Sea Scouts All: How the \"Olivette\" was won","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Pears, Charles, 1873-1958 [Illustrator]","gutenbergReference":"55513","hash":"5163324c0c42e6239301336b4e62f6af00ed0980b29df0765fa232926f47dd2a"},{"time":"13:45","quoteFirst":"The 1909 aeroplane was built primarily for greater speed, and relatively heavier; to be less at the mercy of the wind. This result was obtained as follows: The aerocurves, or carrying surfaces, were reduced in dimensions from 40 by 6 feet to 36 by 5 1/2 feet, the curve remaining the same, one in twelve. The upright struts were cut from seven-eighths inch to five-eighths inch, and the skids from two and one-half by one and one-","quoteTime":"quarter to two","quoteLast":" and one-quarter by one and three-eighths inches.","title":"Flying Machines: Construction and Operation\r\nA Practical Book Which Shows, in Illustrations, Working Plans and Text, How to Build and Navigate the Modern Airship","author":"Jackman, William J. (William James), 1850-; Chanute, Octave, 1832-1910; Russell, Thomas Herbert, 1862-1947","gutenbergReference":"907","hash":"3c8bd2ddc5ada37e50bab3b947aa9fa90a46e71bd1c906812c4195bbebab6af4"}]