[{"time":"13:59","quoteFirst":"On the 25th, ","quoteTime":"about two o'clock in the afternoon","quoteLast":", intelligence was brought to head-quarters that three or four detachments of the enemy were on the march, within four miles of the camp, and the main army following in columns. The drums beat to arms; the men were ordered to their posts; an attack was expected.","title":"The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools","author":"Irving, Washington, 1783-1859","gutenbergReference":"32987","hash":"b4699658c2ccbebce8455bc4a884c718410893ad5fa616c1192aaa67981465e9"},{"time":"13:59","quoteFirst":"It was ","quoteTime":"about two o'clock in the afternoon","quoteLast":". Though the April sun shone brightly, its rays, intercepted by the high wall of which we have spoken, could not penetrate into that portion of the garden, obscure, damp, and cold as a cavern, which communicated with M. Hardy's apartment. The room was furnished with a perfect sense of the comfortable.","title":"The Wandering Jew — Volume 10","author":"Sue, Eugène, 1804-1857","gutenbergReference":"3348","hash":"bc73f9db1f82f7688d1a2f64453058812f295ccf3f67e6cfdca919e80d56c6f7"},{"time":"13:59","quoteFirst":"","quoteTime":"About 2 p.m.","quoteLast":" Captain Roscoe received orders to reinforce with his Company, the remainder of the Battalion at Maple Copse. There was no route specified, the officer conveying the order remarking that he hoped they would get through.","title":"Nova Scotia's Part in the Great War","author":"Hunt, M. S.‏ (Markland Stuart)‏ [Editor]","gutenbergReference":"64101","hash":"c3856cc2bba6c3f843919a6a99f1e536e56190d83a18230e20bb1f444dc0702c"},{"time":"13:59","quoteFirst":"This was to be a day of rest for the troops; however, we rather expected an attack, as it was the Dusserah--a very warlike festival. Numbers were seen crossing the bridges, but it passed off quietly. ","quoteTime":"About 2 P.M.","quoteLast":" came a messenger from Allum Bagh with news from Delhi, saying our flag was flying on the Cashmere Gate, and that we were in possession of five gates, the Church, Magazine, and Mr. Skinner's house, the College, and had fixed a battery at each gate of the palace--where the king was--who had determined to fight it out.","title":"A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857","author":"Germon, Maria","gutenbergReference":"47814","hash":"b244c816ed59d3c8ee7b2ef2205a62e2d05511adcf35b1c1737db3504550b3e2"},{"time":"13:59","quoteFirst":"\"Why this very day, damn it! ","quoteTime":"about two in the afternoon","quoteLast":".\"","title":"The Last Vendée; or, the She-Wolves of Machecoul","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"49784","hash":"d29f4cf25242c99c2a323d85918a3a59990b41a27639b54718061cabd307679a"},{"time":"13:59","quoteFirst":"The rabbits were numerous, and the quails whirred across our road in coveys quite frequently, until we were well into the Desert, when both mainly disappeared. We reached Carissa Creek, with its welcome though brackish water, ","quoteTime":"about 2 P. M.","quoteLast":"; but as it was thirty-three miles yet to the next certain water, at Laguna, with only uncertain wells between (dug by the Government), concerning which we could get no definite information, we concluded to halt there till morning.","title":"Across America; Or, The Great West and the Pacific Coast","author":"Rusling, James Fowler, 1834-1918","gutenbergReference":"42706","hash":"de27283442ea0ee8f862e09b015b5c98767f26617a6343edde91685dc1131929"},{"time":"13:59","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":" a fellow came into the market leading his wife by a halter, and gave her to a drover, desiring him to tie her to the pens and sell her to the best bidder. The woman, who did not appear to be above twenty-five years of age, and not bad looking, suffered herself to be tied up very quietly.","title":"When William IV. Was King","author":"Ashton, John, 1834-1911","gutenbergReference":"60415","hash":"bfe1fa35de5a3bfcc54c53fdb96c5158ca8cd84425f71a8470b3a46eab4a49a5"},{"time":"13:59","quoteFirst":"Faced now with a sudden crisis, Jackson was equal to the occasion. It was noon when Jackson learned that the Redcoats were at the Mississippi, seven miles below New Orleans. ","quoteTime":"About 2 p.m.","quoteLast":" he learned from Major Arsene Lacarriere Latour, his chief engineer, that the British numbered between 1,600 and 1,800. Jackson, meanwhile had called in his troops from various points on the outskirts of New Orleans.","title":"Tennessee at the Battle of New Orleans","author":"Watson, Elbert L.","gutenbergReference":"49023","hash":"7fde8680493c3c4e0376cc121839c42798094152e16475b0b765f4cde2217a69"},{"time":"13:59","quoteFirst":"The little chap saw us back to our hotel, and was with us the next morning after breakfast, bringing the steamer tickets. We got on board ","quoteTime":"about two in the afternoon","quoteLast":", but on my advice he did not see us off. I told him that, being British subjects and rebels at that, we did not want to run any risks on board, assuming a British cruiser caught us up and searched us. But Peter took twenty pounds off him for travelling expenses, it being his rule never to miss an opportunity of spoiling the Egyptians.","title":"Greenmantle","author":"Buchan, John, 1875-1940","gutenbergReference":"559","hash":"8db56624117801a8609d6a11456d1ae53cf28c106d1a6bf7c2e9f2a0cbbde3d6"},{"time":"13:59","quoteFirst":"Owing to a leakage in the canal the packet ran aground about two o’clock this morning, where we were detained four hours--until six. We arrived at La Salle ","quoteTime":"about two o’clock in the afternoon","quoteLast":".","title":"The gold seekers of '49","author":"Webster, Kimball, 1828-1916; Browne, George Waldo, 1851-1930 [Contributor]; Holland, Frank [Illustrator]","gutenbergReference":"71572","hash":"ee843a7264d17c1099e7b713a76e93c64f87fb65c5d1d6be705c7eacb6735aa4"},{"time":"13:59","quoteFirst":"","quoteTime":"About two o'clock that afternoon","quoteLast":" our new floating axle and fittings had arrived, and in another hour the car was set up and ready for business.","title":"Out of Doors—California and Oregon","author":"Graves, J. A. (Jackson Alpheus), 1852-1933","gutenbergReference":"11517","hash":"db4555760762a7f95a8e8d3340a5550e9464a6df6d76ed46b59226996eb69f7f"},{"time":"13:59","quoteFirst":"It was ","quoteTime":"about two o'clock in the afternoon","quoteLast":" when Mr. Monroe returned to the court in Golden Lane.","title":"The Mysteries of London, v. 1/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"47312","hash":"e51a253068b4c6415359efbf6277fb4109717d325f97d9204382f4776aaaf1b0"},{"time":"13:59","quoteFirst":"23 12 m. to 1 p. m.            .24 ","quoteTime":"1 to 2 p. m.","quoteLast":"                .31 2 to 3 p. m.                .32 3 to 4 p. m.                .","title":"The Passaic Flood of 1903","author":"Leighton, Marshall Ora, 1874-1958","gutenbergReference":"19878","hash":"6a754984e5152be746e4acaa00990457aa6225384d6c666de1bab67da15e02f3"},{"time":"13:59","quoteFirst":"","quoteTime":"About 2 P. M.","quoteLast":" that day three of us in the wagon went to the place where the hats were hidden. He was delighted with his find, immediately paid me the money, and drove off with his hats.","title":"Seventeen Years in the Underworld","author":"Scott, Wellington; Hough, Lynn Harold, 1877-1971 [Author of introduction, etc.]","gutenbergReference":"56443","hash":"8d7c59775be012ef0f7d9053fbdcad45dfb8b0ec7a0dbdf9f9b27cee8bc97442"},{"time":"13:59","quoteFirst":"“We left your place early on the morning of October 31, 1888--do you remember the date, Tom? We took the train for Clarksville, Tennessee, and got there ","quoteTime":"about two o'clock that afternoon","quoteLast":". I suppose you have been in that interesting centre of the tobacco industry. If you have you may remember that the courthouse of Montgomery County is right across the street from the best hotel.","title":"Danny's Own Story","author":"Marquis, Don, 1878-1937; Kemble, E. W. (Edward Windsor), 1861-1933 [Illustrator]","gutenbergReference":"51925","hash":"feec289074404b1284011ac9053bb19338e5cfb7eb9f047ef3307c9519425182"},{"time":"13:59","quoteFirst":"We mustered in all twenty-two guns--myself and my driver, a Hottentot, a capital shot, and twenty of the hunting party.  Leaving the camp ","quoteTime":"about two p.m.","quoteLast":", we took the lions' spoor for nearly a mile into a small koppie with thick bush.  The best part of the sport was to see the Kaffirs in their excitement, as if they had never seen a lion before; my fear was they might shoot me in their anxiety to have a shot and be the first to kill; every man had his place assigned him, but we could not draw the lions out of their cover; the dogs made a great noise, but would not go in.","title":"Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa","author":"Anderson, Andrew A.","gutenbergReference":"40830","hash":"b76cf4df3be7277342c2f68705c8f383b4f7c9b16ce48abd9db0f4567514c74f"},{"time":"13:59","quoteFirst":"Meade himself reached Jetersville ","quoteTime":"about two o'clock in the afternoon","quoteLast":", but in advance of all his troops. The head of Humphreys's corps followed in about an hour afterwards. Sheridan stationed the troops as they came up, at Meade's request, the latter still being very sick. He extended two divisions of this corps off to the west of the road to the left of Griffin's corps, and one division to the right. The cavalry by this time had also come up, and they were put still farther off to the left, Sheridan feeling certain that there lay the route by which the enemy intended to escape. He wanted to attack, feeling that if time was given, the enemy would get away; but Meade prevented this, preferring to wait till his troops were all up.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"fd91e9511588e6b06c91ef84508325835e0b4609170fa6f38656ab9887a0d6a5"},{"time":"13:59","quoteFirst":"Garibaldi!' and carried the position ","quoteTime":"about 2 P.M.","quoteLast":", which was kept, as well as the guns which were in it.","title":"The Life of General Garibaldi\r\nTranslated from his private papers; with the history of his splendid exploits in Rome, Lombardy, Sicily and Naples, to the present time.","author":"Garibaldi, Giuseppe, 1807-1882; Dwight, Theodore, 1796-1866 [Translator]","gutenbergReference":"50544","hash":"121935c25f35376d3ba086db9c7ef5a1a5362be1ffc30abb0c571932569716e7"},{"time":"13:59","quoteFirst":"Of course, I always feel very anxious, after an attack, before the list of casualties comes round. To-day two Europeans were killed, and five wounded--wonderfully few, considering the firing was incessant till ","quoteTime":"about 2 P.M.","quoteLast":" Two of the enemies' mines were exploded, but without injury to us. About 5, just as we were coming up from dinner, dear Charlie made his appearance, with some clothes for me; but would not stop, as he said he had just seen another little army coming up to the attack; it consisted of two regiments of infantry, some cavalry, and five guns: he hurried off, and the firing commenced.","title":"A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857","author":"Germon, Maria","gutenbergReference":"47814","hash":"6d08ae32865e16541ac35a76e8408683e3c7d612f15da52ffca7d00c4f538567"},{"time":"13:59","quoteFirst":"Here we halted for the night, and the people were placed in stables, barns, etc. At daybreak, on the 21st, we commenced our march towards Morlaix. At ","quoteTime":"about two in the afternoon","quoteLast":", at four or five miles’ distance from the town, we were met by a captain of _gendarmerie_ and two _gendarmes_, who, we understood afterwards, came out to escort us into that place. They had not long joined us when I happened to discover one of our ship’s boys lifting his hand to strike a young midshipman.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"267dd435bb132703c23e19487116833ac5eb0eae638d603605f845ab3bf379ff"}]