[{"time":"13:59","quoteFirst":"The French troops, who had so far held their ground with splendid tenacity, now found the position more than they could support. The German bombardment, with which they as usual opened the day, was more than usually severe, and lasted the whole morning, and ","quoteTime":"about 2 p.m.","quoteLast":" it was followed by an infantry attack before which the left of the French and the right of the Irish Guards was driven in. As a result of this cave in the line, the left of the Irish Guards, which remained in the trenches, suffered considerably, Lord John Hamilton, Captain King-Harman and Lieut.","title":"The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres","author":"Hamilton, Ernest, Lord, 1858-1939","gutenbergReference":"39158","hash":"04c3562f6e4485cabac0ba9552cdce3b75528cae3dcdc39f5654ac4da9b8dc4b"},{"time":"13:59","quoteFirst":"So they got the bottle and found it nearly empty. Then the doctors said, 'At what time was this young man who is now arrested seen to give her the glass of water?' The man-servant said it was ","quoteTime":"about two in the afternoon","quoteLast":". So the doctors knew that if Nino had given her the chloral she could not have gone out afterwards, and have been awake at eleven in the evening when her maid was with her, and yet have been hurt by what he gave her. And so, as Jacovacci was raising a thousand devils in every corner of Rome because they had arrested his principal singer on false pretences, and was threatening to bring suits against everybody, including the Russian embassy, the doctors, and the Government, if Nino did not appear in _Faust_ to-night, according to his agreement, the result was","title":"A Roman Singer","author":"Crawford, F. Marion (Francis Marion), 1854-1909","gutenbergReference":"12346","hash":"b20fa855acd7913267f4bdce25b931bfb98c69b4121073dd7ef9cc7bd45b7255"},{"time":"13:59","quoteFirst":"At length, at ","quoteTime":"about two o’clock in the afternoon","quoteLast":", I mounted my unsightly black four-dollar nag, and following my companion, who (in a showy dress, representing very nearly the German costume about the time of the Thirty Years’ War, and well mounted), gave himself all possible airs of dignity, started forth from the narrow streets of Dalá, into the open fields.","title":"Travels and discoveries in North and Central Africa","author":"Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]","gutenbergReference":"73138","hash":"f9037afa1d9ca380781dc6b98823de22f08c0355c657df885ceede2572a773c7"},{"time":"13:59","quoteFirst":"\"","quoteTime":"About two o'clock p.m.","quoteLast":", we took up the march toward Bayuyangan to see what had happened to the two companies which from there were to go to Talisay, and which they had not effected, the same as the column Sarralde, which came by way of Mount Semgay, which was not seen until they had taken their position, and which had brought us more than fifteen hundred Tulisanes, which had been presented to them on the road.","title":"Bamboo Tales","author":"Reeves, Ira L. (Ira Louis), 1872-1939; Mackay, J. Alexander [Illustrator]","gutenbergReference":"24709","hash":"1270cb017fc5390e89165315099948230d743708a99f5f28bf1e45addd53ba65"},{"time":"13:59","quoteFirst":"Gorsuch and some companions at Penningtonville, a small place on the State Railroad, about fifty miles from Philadelphia. Kline, with the warrants, left Philadelphia on the same day, ","quoteTime":"about 2 P.M.","quoteLast":", for West Chester. There he hired a conveyance and rode to Gallagherville, where he hired another conveyance to take him to Penningtonville. Before he had driven very far, the carriage breaking down, he returned to Gallagherville, procured another, and started again.","title":"The Atlantic Monthly, Volume 17, No. 101, March, 1866\r\nA Magazine of Literature, Science, Art, and Politics","author":"Various","gutenbergReference":"21288","hash":"51cb4cf5fe2e62a6d3617b5856c8e1b3679d98561cdfe45ca2b42e0b3a638845"},{"time":"13:59","quoteFirst":"_May 5._ I went aboard the _Havre de Grace_ ","quoteTime":"about 2 in the Afternoon","quoteLast":", and got her out of Danger into the Channel, but came to an Anchor again, by the Advice of Senior _Morell_ and the _Indian_ Pilot: I encourag’d ’em and the Men to assist me as much as possible to get her under Sail, because we were in hast to be gone, but there being little Wind, I could not make use of half the Ebb, before I was again in shole Water, and came to an Anchor, where for the want of Wind we lay for the rest of these 24 Hours.","title":"A Cruising Voyage Around the World","author":"Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]","gutenbergReference":"55538","hash":"c9f2367a221557b1aaa1417daaaae8f9849eca752c9fa140841c97a51083e7b1"},{"time":"13:59","quoteFirst":"","quoteTime":"About 2 P.M.","quoteLast":" appeared Ramazan and Salman, children of Said bin Said, with four porters, an insufficient supply for the long and trying march which they described. They insisted upon our enduring the heat and labour of the day so energetically, that they were turned with ignominy out of the village, and were told to send their master to escort us in the evening or on the morning of the next day. Accordingly at 9 A.M. of the 28th May appeared Said bin Salim and the Jemadar, escorted by a full gang of bearers.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66813","hash":"1af605b9e8be28cfa74b753e8c08d5071bfd807fe7525f85b700320f44b0ce27"},{"time":"13:59","quoteFirst":"| |     |       |       |                                              | | July|       |       |                                              | |     |       |       |                                              | |  1  |       |       |A violent shower near morning, lasting about  | |     |       |       |an hour and a half; the whole morning showers | |     |       |       |continued to fall in drops till 11 a.m., when | |     |       |       |the sun broke through the clouds ","quoteTime":"about 2 p.m.","quoteLast":" | |     |       |       |                                              | |  2  |       |       |The forenoon clear till about 3 p.m. a thick  | |     |       |       |thunder-storm gathered from S.W., but         | |     |       |       |dispersed in a southerly and north-westerly   | |     |       |       |direction, without bringing us a single drop  | |     |       |       |of rain.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"3b5f34ebf2b7faa07166d9fcae456a26b3964b0b3f420e8bc03e37fcddff09e8"},{"time":"13:59","quoteFirst":"These squalls take place every day during a certain season of the year called the Harmatan season. The jet black clouds begin to appear moving from the mountains about nine in the morning, and reach the sea ","quoteTime":"about two in the afternoon","quoteLast":".","title":"The Quarterly Journal of Science, Literature and the Arts, July-December, 1827","author":"Various","gutenbergReference":"47384","hash":"887bf7ab4ac13a330c89daf29715b65f717fc367daa25f4b9f90695f601de8b1"},{"time":"13:59","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":" the sky cleared a little. But as the fog lifted, the wind blew with greater force, sending them reeling and plunging into the mighty waves.","title":"The Rover Boys on Land and Sea: The Crusoes of Seven Islands","author":"Stratemeyer, Edward, 1862-1930","gutenbergReference":"16476","hash":"9a05cfb6128f607e368f79673d0b4e3a80ae1509cc38fd4436579aa9d6ce8f0c"},{"time":"13:59","quoteFirst":"On his entrance, which was ","quoteTime":"about two o'clock in the afternoon","quoteLast":", the bells of all the churches were rung, and the mitred abbots, and all others of the clergy, went out in procession to meet him dressed in their sacred robes, bearing many relics, who, with chaunting, conducted the king to the cathedral of our Lady.","title":"The chronicles of Enguerrand de Monstrelet, Vol. 05 [of 13]","author":"Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]","gutenbergReference":"73983","hash":"212f7f4155b508cd05e166c852713b3570ed07542a630845cc527f22572caf9a"},{"time":"13:59","quoteFirst":"The French, ","quoteTime":"about two o'clock in the afternoon","quoteLast":", began to reconnoitre it, obtained possession of the wood, and established themselves on the skirts of it. A trifling affair ensued, which lasted about two hours, and which terminated by General Bagration maintaining his post, which, however, he evacuated that evening, retiring towards Czeitsch; General Kienmayer posted himself in his front, upon the heights of Nasedlowitz, pushing forward his out-posts in the direction of Urschutz.","title":"A Detailed Account of the Battle of Austerlitz","author":"Stutterheim, Karl von, 1774-1811; Napoleon I, Emperor of the French, 1769-1821 [Contributor]; Pine Coffin, John, 1778-1830 [Translator]","gutenbergReference":"66641","hash":"84d1a1c9ede118417511a2bdc8100c6d6e88810a7e3a7cc92a507f265ab80879"},{"time":"13:59","quoteFirst":"| |     |       |       |                                              | |  20 |       |       |Tolerably clear in the morning, at times a few| |     |       |       |drops of rain, a thunder-storm in the         | |     |       |       |afternoon; regular rain from 4 p.m. till 8    | |     |       |       |p.m.                                          | |     |       |       |                                              | |  21 |       |       |Tolerably clear; from 11.30 a.m. drops of rain| |     |       |       |till ","quoteTime":"about 2 p.m.","quoteLast":" Afterwards the sun broke    | |     |       |       |through the clouds. The afternoon clear.      | |     |       |       |                                              | |  22 |       |       |2 o’clock a.m. a heavy shower, lasting till   | |     |       |       |4.30, then a little rain occasionally.","title":"Travels and discoveries in North and Central Africa, Vol. 5 (of 5)","author":"Barth, Heinrich, 1821-1865; Newman, Francis William, 1805-1897 [Contributor]; Nicholson, John, 1808-1886 [Contributor]; Petermann, A. (August), 1822-1878 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76320","hash":"6cb51c47ee9d2d2951bb7df156c1812c08a796332b4ede32da04d891827cac88"},{"time":"13:59","quoteFirst":"Draper and myself went over to Llewellyn Park to see Edison’s new phonograph. They gave us an elaborate lunch. Saturday morning your father and I went to the museum and saw the statuary and paintings there, and left Jersey City ","quoteTime":"about 2 P.M.","quoteLast":" for home, where we arrived at about half past eight: We had a pleasant time, but were rather tired. Percie and all are well as usual. Aunt Charlotte is a great deal better.","title":"An Astronomer's Wife: The Biography of Angeline Hall","author":"Hall, Angelo, 1868-1922","gutenbergReference":"58553","hash":"843947bbb1147371ce48f809b65b160886699b4f46fe3c2fa375d006fdf2f183"},{"time":"13:59","quoteFirst":"","quoteTime":"About two o’clock in the afternoon","quoteLast":" the wind, after falling altogether, rose again, but from the N.W., thus giving the weather-gage to the allies, and by five o’clock Tourville began to draw off.","title":"A Short History of the Royal Navy, 1217-1815. Volume II, 1689-1815","author":"Hannay, David, 1853-1934","gutenbergReference":"58814","hash":"bd7a40aa6d6575c6f4c5e479433fd9a8ec8882a298e83362513e145c992f75f1"},{"time":"13:59","quoteFirst":"|Calm       |Light cirrus clouds overhead; |       |        |    |    |     |           | cumuli about the horizon; |       |        |    |    |     |           | during the forenoon moderate |       |        |    |    |     |           | breeze from the northwest, |       |        |    |    |     |           | changing ","quoteTime":"about 2 p. m.","quoteLast":" to |       |        |    |    |     |           | northward. |       |        |    |    |     |           | Do.        |     25|  3 p.m.|  80| ...","title":"Exploration of the Valley of the Amazon, Part 1 (of 2)","author":"Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910","gutenbergReference":"57756","hash":"e5343833c9637cb109625b7e45684e0e89d05011e54c7ed2ef891d87633f1793"},{"time":"13:59","quoteFirst":"","quoteTime":"About 2 P.M.","quoteLast":", Tom experienced a sudden, most delightful thrill.  Elaine Robertson appeared on deck; she was accompanied by Madame Lorraine, and the two walked up and down for nearly fifteen minutes, without uttering a word.  Elaine seemed grave and worried; at every turn she stopped for a few seconds and looked wistfully towards the horizon.","title":"No. 13 Toroni","author":"Regis, Julius, 1889-1925","gutenbergReference":"52498","hash":"df960f81c0c36569895d00d3a4b44de62c44db8d8ba86e8e771a812c24e547cd"},{"time":"13:59","quoteFirst":"It was a serious disadvantage to the Parliamentary army to have to charge up hill, and both parties were loth to strike the first blow. They remained, therefore, looking at each other till ","quoteTime":"about two o'clock in the afternoon","quoteLast":". Charles was on the field in complete armour, and encouraging the soldiers by a cheerful speech. He held the title of generalissimo of his own forces; the Earl of Lindsay was his general, an experienced soldier, who had fought side by side in the foreign wars with Essex, to whom he was now opposed.","title":"Cassell's History of England, Vol. 3 (of 8)\r\nFrom the Great Rebellion to the Fall of Marlborough.","author":"Anonymous","gutenbergReference":"52045","hash":"7ed0287040a5cadd07e5bcf9cf616825f3ed2395072b915f53b2980b1e156084"},{"time":"13:59","quoteFirst":"I watched with painful suspense the indications of the battle raging there, and was dreadfully impatient at the slow progress of the relieving column, whose advance was marked by the smokes which were made according to orders, but ","quoteTime":"about 2 p.m.","quoteLast":"  I noticed with satisfaction that the smoke of battle about Allatoona grew less and less, and ceased altogether about 4 p.m.  For a time I attributed this result to the effect of General Cog's march, but later in the afternoon the signal-flag announced the welcome tidings that the attack had been fairly repulsed, but that General Corse was wounded.","title":"Memoirs of General W. T. Sherman, Volume II., Part 3","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5852","hash":"3220dea78076762eb8f818764af82b05f45dc3fd5289b382c0165ea2e76c1e47"},{"time":"13:59","quoteFirst":"Derby, and ","quoteTime":"about two o'clock in the afternoon","quoteLast":" rode into the village of Hazelwood.","title":"The White Lady of Hazelwood: A Tale of the Fourteenth Century","author":"Holt, Emily Sarah, 1836-1893; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"23623","hash":"528802717c03df5195f18d276ae39a8b1d21ee27f24817ac7c86fc3c6706dab1"}]