[{"time":"13:59","quoteFirst":"As it was too dark and dangerous to continue the march, and that, had I permitted, they would have wandered through the outer gloom, without fixed purpose, till permanently bogged, I called a halt, and we snatched, under a resplendent moon and a dew that soaked through the blankets, a few hours of sleep. We were destitute of tobacco and food, and when the dawn broke, I awoke and found myself alone; they had all fled and left me. ","quoteTime":"About two p.m.","quoteLast":", some of them came back to fetch me; but they were so impertinent, ordering me to endure the midday heat and labour, that I turned them out, and told them to send back their master, Said bin Salim, in the evening or the next morning. Accordingly, the next morning, the 28th of May, at nine o'clock, appeared Said, the _Jemadar_, and a full gang of bearers.","title":"The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton","author":"Burton, Isabel, Lady, 1831-1896","gutenbergReference":"54578","hash":"ac4ba1c4d42bf4c67a228bc4a0233f285669c39c4cdf4a75411b47d893d43409"},{"time":"13:59","quoteFirst":"In the meantime, on September 11, the same two men (though the fact of the murder was not then known) went to Brown & Marr, of the 'bus barn, on Arapahoe street, Denver, and hired two bay mares and a top-rig buggy, paying four dollars in advance. This was ","quoteTime":"about 2 o'clock in the afternoon","quoteLast":", and they said they merely wanted to take a little spin around town and would return at a certain specified hour. As this time had long been passed, Brown & Marr placed the matter in the hands of the detective association late in the evening of the 11th, and they telegraphed all over a description of the missing rig.","title":"Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association","author":"Cook, D. J.‏ ‎(David J.), 1840-1907","gutenbergReference":"43379","hash":"9dc7c1d35635cbd8aab48b7e7f2794442691d9bb1031cdb5e4399b490009a2a9"},{"time":"13:59","quoteFirst":"The next day, ","quoteTime":"about two in the afternoon","quoteLast":", one of the vicars of the faubourg Saint-Germain appointed to a vacant bishopric in 1840 (an office refused by him for the third time), the Abbe Brossette, one of the most distinguished priests in Paris, crossed the court-yard of the hotel de Grandlieu, with a step which we must needs call the ecclesiastical step, so significant is it of caution, mystery, calmness, gravity, and dignity.","title":"Beatrix","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1957","hash":"951a9199d8ae11c9af96fc13e1236b6477b4fc10832a0b2ca286960a9f54fc78"},{"time":"13:59","quoteFirst":"The battle was over. It had continued at intervals, at one point or another, over a range of five miles, from three o'clock in the morning until ","quoteTime":"nearly two in the afternoon","quoteLast":". Less than five thousand Americans at the passes, including Stirling's command and all others who had marched out during the morning, had been swept up or swept back by nearly twenty thousand British and Hessians. For our troops it was a total defeat.","title":"The Campaign of 1776 around New York and Brooklyn\r\nIncluding a new and circumstantial account of the battle of Long island and the loss of New York, with a review of events to the close of the year","author":"Johnston, Henry Phelps, 1842-1923","gutenbergReference":"21990","hash":"4b878a017f4fbaade5ea0bac1bad6b234d20ec4dd1800184d9e06771bc66f3ed"},{"time":"13:59","quoteFirst":"On the 7th of July, ","quoteTime":"about 2 P.M.","quoteLast":", I was sitting on the burzani as usual; I felt listless and languid, and a drowsiness came over me; I did not fall asleep, but the power of my limbs seemed to fail me. Yet the brain was busy; all my life seemed passing in review before me; when these retrospective scenes became serious, I looked serious; when they were sorrowful, I wept hysterically; when they were joyous, I laughed loudly.","title":"How I found Livingstone","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"5157","hash":"04110a6c663c3c43a08f7543662b81363f3d5ae513bb4b422f7cc77cba5da083"},{"time":"13:59","quoteFirst":"","quoteTime":"About two o'clock that afternoon","quoteLast":" our new floating axle and fittings had arrived, and in another hour the car was set up and ready for business.","title":"Out of Doors—California and Oregon","author":"Graves, J. A. (Jackson Alpheus), 1852-1933","gutenbergReference":"11517","hash":"db4555760762a7f95a8e8d3340a5550e9464a6df6d76ed46b59226996eb69f7f"},{"time":"13:59","quoteFirst":"It was ","quoteTime":"about two in the afternoon","quoteLast":" they were torpedoed. By dark they were being driven by the tide and white-capped seas to the shore. They had one hope left.","title":"The U-boat hunters","author":"Connolly, James B. (James Brendan), 1868-1957","gutenbergReference":"23601","hash":"80401d47473816042fbf93ceaf7439ccef69a8658165fce054dc2e9c293ca164"},{"time":"13:59","quoteFirst":"From the summit of a range rising to a height of about 2,500 feet to the north-west of Lima I had presented to me a splendid spectacle, on February 12th, in the formation of the coast-belt of clouds. The forenoon was clear, but ","quoteTime":"about 2 p.m.","quoteLast":" the sea-born clouds began to roll inland, concealing the lower two-thirds of the island of San Lorenzo, which has an elevation of almost 1,400 feet, and completely covering up Callao and the low country bordering the sea, but extending only a mile or two from the coast-line.","title":"Observations of a Naturalist in the Pacific Between 1896 and 1899, Volume 2\r\nPlant-Dispersal","author":"Guppy, H. B. (Henry Brougham), 1854-1926","gutenbergReference":"54889","hash":"9facc8ab197e93c4a0af2e549b489b67774deebc2a9f727283047fe95226ae0c"},{"time":"13:59","quoteFirst":"On the 20th, at daybreak, the admiral found himself very near the enemy with only the _Ruby_ to assist him, the rest of the ships lying three, four, or five miles astern. ","quoteTime":"About two in the afternoon","quoteLast":" the sea-breeze began to blow, and then the enemy got into a line, making what sail they could; and the rest of his ships not coming up, the admiral and the _Ruby_ plied them with chase-guns and kept them company all the next night.","title":"Fifty-two Stories of the British Navy, from Damme to Trafalgar.","author":"Miles, Alfred H. (Alfred Henry), 1848-1929","gutenbergReference":"40871","hash":"2f1ac4bcaed2712a2b4cba3502dee9c85f9405451a864941ffba326a784dee2d"},{"time":"13:59","quoteFirst":"The wind screamed, and we could do nothing but lash our helm amidship and get out extra dock lines. With spinnaker pole for fender we were taking no damage. ","quoteTime":"About 2 p.m.","quoteLast":" the wind hauled a point and rain stopped.","title":"The boy, me and the cat","author":"Plummer, Henry Merrihew, 1865-1928","gutenbergReference":"74010","hash":"f933b5ab8af6d7b3de05a16d69776848ff4132ee9c6a5e3e1200279ad14c3066"},{"time":"13:59","quoteFirst":"In two days the breaches began to wear a stormable appearance; and, on the third day, the storming parties were ordered to be in readiness ","quoteTime":"about two o'clock in the afternoon","quoteLast":". The day was calm, and the sky serene and cloudless. By three o'clock every soldier was at his post, ready and willing to perform the service of his country, and add new laurels to its crown.","title":"Memoirs of the Extraordinary Military Career of John Shipp\nLate a Lieut. in His Majesty's 87th Regiment","author":"Shipp, John, 1784-1834; Chichester, Henry Manners, 1832-1894 [Editor]","gutenbergReference":"31910","hash":"d44afef29a21f32fa5cdec81ecbcce96d63fad83950fe245c65c7ea3f400a5f0"},{"time":"13:59","quoteFirst":"But we were there and must go through. The sick man held up with wonderful fortitude, though suffering greatly. ","quoteTime":"About 2 p.m.","quoteLast":" we sighted our comrades, the buffalo hunters. They mistook us for enemies and fled, until they found a convenient place to hide themselves and horses, and where they watched until they saw the gleaming of the sunlight upon our rifle barrels.","title":"Life of a Pioneer: Being the Autobiography of James S. Brown","author":"Brown, James S. (James Stephens), 1828-1902","gutenbergReference":"54331","hash":"76b49b031c2f73028d49737e6f41c50a7b1a04cf33935101a231cb43feffb1ab"},{"time":"13:59","quoteFirst":"Temperature, in summer, commences its diurnal elevation about 4 A.M., also, and rises till ","quoteTime":"about 2 P.M.","quoteLast":" From that time it falls with very little variation till 4 o'clock the next morning. It has but one maximum and one minimum in the twenty-four hours.","title":"The Philosophy of the Weather. And a Guide to Its Changes","author":"Butler, T. B. (Thomas Belden), 1806-1873","gutenbergReference":"33429","hash":"0d80f7f46e25e089f377d925d269ae0d91cc71ee4ad63081a8735bdc5c0c7bda"},{"time":"13:59","quoteFirst":"The day on which our story commences, at ","quoteTime":"about two in the afternoon","quoteLast":", in spite of the red-hot sun which poured its beams on the town, Guaymas, generally so quiet at that hour, when the inhabitants, overcome by the heat, are asleep indoors, presented an animated appearance, which would have surprised the stranger whom accident had taken there at that moment, and would have caused him to suppose, most assuredly, that he was about to witness one of those thousand _pronunciamientos_ which annually break out in this wretched province.","title":"The Tiger-Slayer: A Tale of the Indian Desert","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"42535","hash":"53fd696a1566ed0eaf12152b602ce46f5bd0a5a3a4f6f68c0384471ffc064449"},{"time":"13:59","quoteFirst":"2 p.m. ","quoteTime":"About 2 p.m.","quoteLast":", as the rear brigades, Archer and Thomas, after checking Sickles, were just leaving Welford’s House, some six miles distant, Jackson himself had reached the plank road, the point where he intended to turn eastward against the Federal flank. Here he was met by Fitzhugh Lee, conveying most important and surprising information.","title":"Stonewall Jackson and the American Civil War","author":"Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]","gutenbergReference":"12233","hash":"7d708cadd875abadfe60a9493b95793a6df5b0cb93f602af3efc79257805430c"},{"time":"13:59","quoteFirst":"793. _The greatest Marsh tree Sowthistle._ It expands its flowers about six or seven, and closes them ","quoteTime":"about two in the afternoon","quoteLast":".","title":"Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.","author":"Various; Royal Society (Great Britain)","gutenbergReference":"68412","hash":"d11e047b7d171a5163521edd08c9cdb9fe0a16ec1e0bbeb532a890f1875825e7"},{"time":"13:59","quoteFirst":"Had he known that the reinforcement was only a portion of one brigade, his satisfaction would have been less. As he says himself, \"I watched with painful suspense the indications of the battle raging there, * * * but ","quoteTime":"about 2 p. m.","quoteLast":" I noticed with satisfaction that the smoke of battle about Allatoona grew less and less, and ceased altogether about 4 p. m. * * * Later in the afternoon the signal flag announced the welcome tidings that the attack had been fairly repulsed.","title":"The Battle of Allatoona, October 5th, 1864","author":"Ludlow, William, 1843-1901","gutenbergReference":"32247","hash":"44f7f65fef73665b05464a549720f6138edde99f613a344bddb09ad808726fc3"},{"time":"13:59","quoteFirst":"This fort of Kojhuk is as well worth examining as any place we have seen, the dusky-red rocks are coarse conglomerate.  A violent wind prevails up the ravine, commencing ","quoteTime":"about 2 P.M.","quoteLast":"  A curious staircase situated at the corner towards Bamean, ascends through rock, the bottom of which is defended by a bastion and round wall; near, or close to this a slip has occurred, destroying part of the wall and blocking up one exit.","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"6b3ebfcc1f202deaac917017e80259ffb84faa97a4c83acaa8317944e21a189b"},{"time":"13:59","quoteFirst":"I tried to dissuade the old gentleman from undertaking so fatiguing a journey, but, having once made up his mind, there was no moving him from his purpose; and accordingly, having partaken of a good substantial luncheon, we started away ","quoteTime":"about two p.m.","quoteLast":", and, after a pleasant, uneventful journey, reached Portsmouth a few minutes before eight o'clock in the evening.","title":"Under the Meteor Flag: Log of a Midshipman during the French Revolutionary War","author":"Collingwood, Harry, 1851-1922","gutenbergReference":"21068","hash":"2ca66b8f3ac90c4fa856c5ed094e230ed0d3ba7cf7487cd6894caeebb83504bb"},{"time":"13:59","quoteFirst":"","quoteTime":"About two p. m.","quoteLast":" we fell into line, marched into and through the pass, and had time to examine the strength of the abandoned rebel works. These works were evidently constructed with the hope that our commander would undertake to force the pass.","title":"The Campaigns of the 124th Regiment, Ohio Volunteer Infantry, with Roster and Roll of Honor","author":"Lewis, G. W. (George W.), 1837-","gutenbergReference":"52223","hash":"2fc03530a09dfaa81d3de4f02bdac47f07f2d4b8e4916c51bb4e5d766935638c"}]