[{"time":"13:58","quoteFirst":"The day on which this story begins, at ","quoteTime":"about two in the afternoon","quoteLast":", five or six gauchos, seated in a pulquero's shop, were holding a sharp discussion while swallowing long draughts of _chicha_ from the half-gourds which went the round. The scene is laid in Población del Sur.","title":"Last of the Incas: A Romance of the Pampas","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"44514","hash":"b0229fba69416f5e734439b08f9fa4601966c9199c580d23ba90a9f30106e353"},{"time":"13:58","quoteFirst":"At home, in their shops, in the street, or on a journey, whenever the appointed time arrives, they fall on their knees, and go through with the whole routine of prayers and bodily prostrations. One day several Moslems called on us in Tripoli, at the eighth hour of the day (","quoteTime":"about 2 o'clock P.M.","quoteLast":"), and after they had been sitting some time engaged in conversation, one of them arose and said to his companions, \"I must pray.\". They all asked, \"Why? It is not the hour of prayer.","title":"The Women of the Arabs","author":"Jessup, Henry Harris, 1832-1910; Riley, Isaac, 1835-1878 [Editor]; Robinson, Charles S. (Charles Seymour), 1829-1899 [Editor]","gutenbergReference":"17278","hash":"7b4856a2c53b51aa290abad5fb636f150570465f8c94766202543e8beb74e774"},{"time":"13:58","quoteFirst":"","quoteTime":"About 2 P.M.","quoteLast":" the fat gobbler and cranberry sauce, with the side “fixens” were set on the same old table from which the noted outlaw “Billy the Kid” and I ate meals together twenty years previous. It was a dinner fit for kings and queens, and we all did justice to it.","title":"A cowboy detective","author":"Siringo, Charles A., 1855-1928","gutenbergReference":"77835","hash":"a8fc7b03beb2160dd6e1623012a9573a5f0f489b0645d3af0bf610505a948c64"},{"time":"13:58","quoteFirst":"\"We bore down upon the enemy in order of battle a little after ten o'clock, when, being about half gun-shot from them, they set all their sails at once and seemed to intend to stretch ahead and weather us; so that our admiral, after firing a chase-gun at the French admiral to stay for him, of which he took no notice, put the signal out and began the battle, which fell very heavy on the _Royal Catherine_, _St. George_, and the _Shrewsbury_. ","quoteTime":"About two in the afternoon","quoteLast":" the enemy's van gave way to ours, and the battle ended with the day, when the enemy went away, by the help of their galleys, to the leeward. In the night the wind shifted to the northward, and in the morning to the westward, which gave the enemy the wind of us.","title":"Fifty-two Stories of the British Navy, from Damme to Trafalgar.","author":"Miles, Alfred H. (Alfred Henry), 1848-1929","gutenbergReference":"40871","hash":"e0b9b639aa897503845c75348e973d9d90be3a1413cd3279f62ac0ffd7a9ca94"},{"time":"13:58","quoteFirst":"May Your Excellency soon make a good peace.” He added a postscript: “At the moment of closing this, ","quoteTime":"about 2 o’clock in the afternoon","quoteLast":", we hear a very loud cannon-fire and, as it seems, musketry also.” Frederick was being delivered from his troubles by a game of hide-and-seek.","title":"Frederick the Great and the Rise of Prussia","author":"Reddaway, William Fiddian, 1872-1949","gutenbergReference":"56387","hash":"7c97e9d9ef00619762b30e4fc3d9160efaf71c7df178329ab3e1a6f35219b7ea"},{"time":"13:58","quoteFirst":"When they were mustered for the march outside the tembe, the only man absent was Bombay. While men were sent to search for him, others departed to get one more look, and one more embrace with their black Delilahs. Bombay was found some time ","quoteTime":"about 2 P.M.","quoteLast":", his face faithfully depicting the contending passions under which he was labouring--sorrow at parting from the fleshpots of Unyanyembe--regret at parting from his Dulcinea of Tabora--to be, bereft of all enjoyment now, nothing but marches--hard, long marches--to go to the war--to be killed, perhaps, Oh! Inspired by such feelings, no wonder Bombay was inclined to be pugnacious when I ordered him to his place, and I was in a shocking bad temper for having been kept waiting from 8 A.M. to 2 P.M. for him.","title":"How I found Livingstone","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"5157","hash":"745aa119ed2e3676289d0586d3cb07f8624f3eeba5ace28faa1d8372fe1c1cb3"},{"time":"13:58","quoteFirst":"The few bedsteads were taken to pieces and tied up, the stretchers put together and the blankets tied up in bundles. When the last ambulance train came up ","quoteTime":"about 2 P.M.","quoteLast":" the patients were first put in, and then every portable object that could be removed was packed into the train too. At the last moment, when the train was just about to start, one of the sanitars ran back and triumphantly brought out a pile of dirty soup plates to add to the collection.","title":"True Stories of the Great War, Volume 1 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"48663","hash":"ff786860aa43d31444d00fef48bf7124886a6b3fa0b2479304573e94f0d29911"},{"time":"13:58","quoteFirst":"Having rested during the hot hours of the day, we pursued our march ","quoteTime":"about two o’clock in the afternoon","quoteLast":", when, after a stretch of about two miles, we entered a fine hilly district, well adapted for pasture- grounds for camels and sheep, but untenanted in the present deserted state of the country. A mile and a half further on, we passed the well of Mul, which was at present dry, and then winding along the fine valley, were detained a long time by the loss of another camel.","title":"Travels and discoveries in North and Central Africa, Vol. 5 (of 5)","author":"Barth, Heinrich, 1821-1865; Newman, Francis William, 1805-1897 [Contributor]; Nicholson, John, 1808-1886 [Contributor]; Petermann, A. (August), 1822-1878 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76320","hash":"2d62fc3f793bb23204fa5a509e0001bc4309dc177aa21512f9009eb0baba866a"},{"time":"13:58","quoteFirst":"Railroad, the nearest railroad station; and about twenty miles southwest of Ottawa, the county seat. An open wagon, which carries passengers and the mail between Williamsburg and Princeton, connects with the cars at the latter place every Monday, Wednesday, and Friday, at ","quoteTime":"about 2 o'clock P. M.","quoteLast":", which (by special arrangement) will carry passengers with ordinary baggage between Princeton and Silkville for sixty-five cents each. Fare from Ottawa to Princeton, nine miles, fifty cents.","title":"The Communistic Societies of the United States\nFrom Personal Visit and Observation","author":"Nordhoff, Charles, 1830-1901","gutenbergReference":"8116","hash":"26c3ab948b88974fc73a7f6002fdffcac2d29b6ef9b848553d00d1cd75a2e25d"},{"time":"13:58","quoteFirst":"Loomis had made good progress to the right, and ","quoteTime":"about 2 p.m.","quoteLast":", General John E. Smith, judging the battle to be most severe on the hill, and being required to support General Ewing, ordered up Colonel Raum's and General Matthias's brigades across the field to the summit that was being fought for.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"19106ce1ec1024f96cd79a96293d769a91a19179633a7d94618162ac95929dbf"},{"time":"13:58","quoteFirst":"It was ","quoteTime":"nearly two o'clock in the afternoon","quoteLast":" when, on emerging from the wood into the hot sunshine again, they found themselves above a tiny whitewashed village, with slated roofs and thin church spire--the village of Assesse.","title":"At the Sign of the Sword: A Story of Love and War in Belgium","author":"Le Queux, William, 1864-1927","gutenbergReference":"41090","hash":"2935fb57d795ef719bf12ec177d9acb8ef510ec2dd2c1822f1999c23a7f81eb7"},{"time":"13:58","quoteFirst":"_Friday._ ","quoteTime":"About two P.M.","quoteLast":" the sky was suddenly darkened with angry looking clouds, and I watched them with interest as they grew more threatening and the thunder spoke in louder tones. I was not anxious to witness a cyclone, but if one _must_ come, I wanted to watch its coming, and see all I could of it.","title":"To and Through Nebraska","author":"Fulton, Frances I. Sims","gutenbergReference":"44688","hash":"8e52a4c4e6e582cfc5795cbae944143fdce12ec99473396ea78d1a407712e7a3"},{"time":"13:58","quoteFirst":"They left Newberry ","quoteTime":"about two in the afternoon","quoteLast":", and started down the river which immediately entered among the pine woods and marshes that make up most of the region for many miles along the south shore of Superior east of the famous Pictured Rocks.","title":"Camp Mates in Michigan; or, with Pack and Paddle in the Pine Woods","author":"Rathborne, St. George, 1854-1938","gutenbergReference":"50253","hash":"a43d2f83f31f8c75cc3abd90a81b692736254296041fa1c6ff5e60facefb2748"},{"time":"13:58","quoteFirst":"When we had finished our meal, which looked so likely to be the last we should enjoy together, we made rafts to which we tied our guns, and pushing them onward before us, we thus swam the river. Having reached the opposite shore, we shouldered our rifles, and steered for the town, at which we arrived ","quoteTime":"about two in the afternoon","quoteLast":". We marched up to the numerous assemblage of huts in a manner as reckless and undaunted as though we had nothing to apprehend. In fact, when we arrived at it, we found it to contain not a single living being, except one miserable, blind, deaf, and decrepid old man, not unlike one that I described in a hostile former visit to an Indian village.","title":"Pattie's Personal Narrative, 1824-1830; Willard's Inland Trade with New Mexico, 1825, and Downfall of the Fredonian Republic; and Malte-Brun's Account of Mexico","author":"Pattie, James O. (James Ohio), 1804?-1850?; Malte-Brun, Conrad, 1775-1826; Willard, Dr.; Flint, Timothy, 1780-1840 [Editor]; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"46110","hash":"62656d1d32c73118db5b5b00fea99f49bef8e0ea382bfe09d508d27e26e097b4"},{"time":"13:58","quoteFirst":"General Johnston had not yet arrived, but a courier shortly came, and reported him as on the way.  It must have been ","quoteTime":"nearly 2 p.m.","quoteLast":"  when he arrived, as before, with General Wade Hampton.  He had halted his escort out of sight, and we again entered Bennett's house, and I closed the door.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"d4dd30d55fd3913dcaa4a969f3cfe97afa890340d6f43c432c68bdbf723055bd"},{"time":"13:58","quoteFirst":"On the 17th September, ","quoteTime":"about 2 P.M.","quoteLast":", we resumed the descent of the rugged mountains. The path wound to the N.W. down the stony and bushy crest of a ridge with a deep woody gap on the right hand: presently after alternations of steep and step, and platforms patched with odoriferous plants, it fell into the upper channel of the Mandama or the Dungomaro, the “Devil’s Glen.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66812","hash":"d545207d269b4c3ff5f133716fee10757bebc354cc59b747a5b70e75261c1eb2"},{"time":"13:58","quoteFirst":"Missionary Ridge lies nearly north and south and extends from the Tennessee River at the north many miles south. Its average elevation is 600 feet above the plain and the distance from base to summit near one-fourth of a mile. ","quoteTime":"About 2 p. m.","quoteLast":" each man was notified that when six shots were fired in regular succession from the artillery on Orchard Knob we were to move forward in order, keeping well our alignment, and take the Confederate works at the foot of the ridge. A tiresome wait of one or two hours followed.","title":"A Historic Sketch, Lest We Forget Company \"E,\" 26th Ohio Infantry in the War for the Union, 1861-65","author":"Kelly, Walden","gutenbergReference":"32015","hash":"3c207191f8df05becd1ae17b9555789f36e016b1324dc909cbd330b927c7befc"},{"time":"13:58","quoteFirst":"On the 4th, at two in the morning, we prepared for departure, and directed our course N. N. W. till towards eleven; we travelled at first over very hard sand, and then crossed a chain of hills stretching from E. to W. ","quoteTime":"About two in the afternoon","quoteLast":", we halted, very much fatigued, because we had had to ascend the hills of loose sand amongst which we had encamped over night. I have observed that fodder is more abundant in these hilly tracts than it is elsewhere.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"e9e0a6d1ce7935219256dc797d3166b66834431d894df47a575a5310c264421d"},{"time":"13:58","quoteFirst":"Their axes being very light, they toiled all day, both men and women, like beavers, till the sun went down, by which time they had got only about half way through the trunk. They renewed the attack next morning, and ","quoteTime":"about two in the afternoon","quoteLast":" the monarch of the wood reeled and fell. For several minutes after the first crash every thing remained quiescent, and it was feared their labour had been in vain; but just as Mr.","title":"Canadian Scenery, Volume 2 (of 2)","author":"Willis, Nathaniel Parker, 1806-1867; Bartlett, W. H. (William Henry), 1809-1854 [Illustrator]","gutenbergReference":"47691","hash":"0ee4f1d683f0ec7f9680e9aea3314bb768b4e8e058b662c77e38029145777800"},{"time":"13:58","quoteFirst":"Strait of Sunda ","quoteTime":"about 2 P.M.","quoteLast":", passing to the westward of Thwart-the-Way.","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"153a8fae3e783aede8a6ef5d85f92858e4d78a87b9f5f8402746f86917bf35ec"}]