[{"time":"13:58","quoteFirst":"","quoteTime":"About 2 P.M.","quoteLast":" we reached the extremity of the sandstone ridges and a magnificent view burst upon us. From the summit of the hills on which we stood an almost precipitous descent led into a fertile plain below; and from this part, away to the southward, for thirty to forty miles, stretched a low luxuriant country, broken by conical peaks and rounded hills which were richly grassed to their very summits.","title":"Journals of Two Expeditions of Discovery in North-West and Western Australia, Volume 1","author":"Grey, George, 1812-1898","gutenbergReference":"16027","hash":"97dc179f110849cf037aaa339f809057317dd9184e3003cc375ba85b28a41276"},{"time":"13:58","quoteFirst":"Our day crossing the Rockies was delightful. We left Banff ","quoteTime":"about 2 P. M.","quoteLast":", following up the valley of the Silver Bow River to its very head. A deep valley, shut in on either hand by gigantic granite mountains, rising to 10,000 and 12,000 feet, their lower slopes covered with small fir, aspen, birch, then a sparse grass, and lichens, and then rising up into the clouds and eternal snows.","title":"In to the Yukon","author":"Edwards, William Seymour, 1856-1915","gutenbergReference":"42611","hash":"1a0f78fd12a6731202fc959b7a5d185574d325ded1ff5e8eb0db08df2036c49d"},{"time":"13:58","quoteFirst":"In hot summer weather it is as well to dine ","quoteTime":"about 2 P.M.","quoteLast":", to row in the cool of the evening, towards 7 P.M., and to sup about 8.30 or 9 P.M. It is a mistake to assume that because a regatta will come off midday, therefore those who train for it should accustom themselves to a burning sun for practice.","title":"Boating","author":"Woodgate, Walter Bradford, 1842-1920; Dadd, Frank, 1851-1929 [Illustrator]","gutenbergReference":"37462","hash":"37177140c49be7203d8134fc48c36e9461b64ce3229785a6dd35ab8685837f1c"},{"time":"13:58","quoteFirst":"Draper and myself went over to Llewellyn Park to see Edison’s new phonograph. They gave us an elaborate lunch. Saturday morning your father and I went to the museum and saw the statuary and paintings there, and left Jersey City ","quoteTime":"about 2 P.M.","quoteLast":" for home, where we arrived at about half past eight: We had a pleasant time, but were rather tired. Percie and all are well as usual. Aunt Charlotte is a great deal better.","title":"An Astronomer's Wife: The Biography of Angeline Hall","author":"Hall, Angelo, 1868-1922","gutenbergReference":"58553","hash":"719798b210202bbd97c95966a1a3c0ae49afc864c342ba1ccd2546024acd8014"},{"time":"13:58","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":", another of Munza's officers came to fetch us, and we left our encampment in the following order. Half our escort, under the command of Nassar, marched in front.","title":"A Parisian Sultana, Vol. 2 (of 3)","author":"Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]","gutenbergReference":"58678","hash":"e02d700aecd067bdceedcbb538bdb0b619df123cfc9bf7fb1a07619223844989"},{"time":"13:58","quoteFirst":"This was ","quoteTime":"about 2 p.m.","quoteLast":"  The enemy had one battery close by Shiloh, and another near the Hamburg road, both pouring grape and canister upon any column of troops that advanced upon the green point of water-oaks.  Willich's regiment had been repulsed, but a whole brigade of McCook's division advanced beautifully, deployed, and entered this dreaded wood.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"22bda464b060cc9647b199280b44261b4808303f1c4d2bc6d892f2253abe0d38"},{"time":"13:58","quoteFirst":"Roulier saw wild bulls feeding in the _llanos_ among domestic cattle. These animals pass their morning in the woods, which cover the foot of the Cordillera, and come out only ","quoteTime":"about two in the afternoon","quoteLast":" to feed in the savanna. The moment they perceive a man they gallop off to the woods.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 14, No. 396, October 31, 1829","author":"Various","gutenbergReference":"11459","hash":"a6cf95b95faaafe835b45e78552b2edcada3d1dd83d37326d1bb2c4fe24c2b0e"},{"time":"13:58","quoteFirst":"Maynard returned home ","quoteTime":"about two o'clock that afternoon","quoteLast":", he saw the well-filled and evergreen trimmed wagon on the drive, only waiting for his coming to have the horse put to its shafts.","title":"Marjorie's New Friend","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"8887","hash":"847d946ab8ccfa7facccbb3f818ca00fccf8094ac99b13af69e0b6494f0ce0f3"},{"time":"13:58","quoteFirst":"Missionary Ridge lies nearly north and south and extends from the Tennessee River at the north many miles south. Its average elevation is 600 feet above the plain and the distance from base to summit near one-fourth of a mile. ","quoteTime":"About 2 p. m.","quoteLast":" each man was notified that when six shots were fired in regular succession from the artillery on Orchard Knob we were to move forward in order, keeping well our alignment, and take the Confederate works at the foot of the ridge. A tiresome wait of one or two hours followed.","title":"A Historic Sketch, Lest We Forget Company \"E,\" 26th Ohio Infantry in the War for the Union, 1861-65","author":"Kelly, Walden","gutenbergReference":"32015","hash":"3c207191f8df05becd1ae17b9555789f36e016b1324dc909cbd330b927c7befc"},{"time":"13:58","quoteFirst":"The journey to Panama was generally performed on mules, but frequently on foot; and as the rest of our party intended to walk, I determined also to forego the luxury of a mule; so, having engaged men to carry our baggage, we set out ","quoteTime":"about two o’clock in the afternoon","quoteLast":".","title":"The gold hunters","author":"Borthwick, John David, 1824-1892; Kephart, Horace, 1862-1931 [Editor]","gutenbergReference":"72919","hash":"f26ab42751f68bbe425eb6df9fccbe37b635c44922278d46380700129166a5f2"},{"time":"13:58","quoteFirst":"At home, in their shops, in the street, or on a journey, whenever the appointed time arrives, they fall on their knees, and go through with the whole routine of prayers and bodily prostrations. One day several Moslems called on us in Tripoli, at the eighth hour of the day (","quoteTime":"about 2 o'clock P.M.","quoteLast":"), and after they had been sitting some time engaged in conversation, one of them arose and said to his companions, \"I must pray.\". They all asked, \"Why? It is not the hour of prayer.","title":"The Women of the Arabs","author":"Jessup, Henry Harris, 1832-1910; Riley, Isaac, 1835-1878 [Editor]; Robinson, Charles S. (Charles Seymour), 1829-1899 [Editor]","gutenbergReference":"17278","hash":"7b4856a2c53b51aa290abad5fb636f150570465f8c94766202543e8beb74e774"},{"time":"13:58","quoteFirst":"Raiford, the Sheriff of the county, accompanied by a party of some twenty-six or thirty armed white men, went to the houses of all these people, (except a very few who had vacated their premises,) and threw all their furniture, and provisions of every kind, out of doors. They then nailed up the doors of all their cabins, on the inside, and punched off a part of the roofs, and got out in this way. By ","quoteTime":"about two P. M.","quoteLast":", all these people, with their furniture, bedding, provisions, and everything that they possessed, were turned out of doors.","title":"A Letter to Hon. Charles Sumner, with 'Statements' of Outrages upon Freedmen in Georgia","author":"Pierson, Hamilton W. (Hamilton Wilcox), 1817-1888","gutenbergReference":"29942","hash":"9fa001ad5035c49378782095dab0cee77c1ce13b8c2a480c7351b0033967c55f"},{"time":"13:58","quoteFirst":"No precaution was omitted to insure our being warned in time of the presence of the enemy, nor did we make any delay on the road, as a knowledge of their tactics of attack assured us that this was our only chance of avoiding a conflict with them. Msené, after a journey of twenty miles, was reached ","quoteTime":"about 2 P.M.","quoteLast":", and the king, Mulagwa, received us with open arms.","title":"The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"","author":"Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"60328","hash":"c397c5d024deba210c2aa28c65a35d44ddf5c01dd35c35cc9da6c65eed6169a1"},{"time":"13:58","quoteFirst":"","quoteTime":"About 2 P.M.","quoteLast":" appeared Ramazan and Salman, children of Said bin Said, with four porters, an insufficient supply for the long and trying march which they described. They insisted upon our enduring the heat and labour of the day so energetically, that they were turned with ignominy out of the village, and were told to send their master to escort us in the evening or on the morning of the next day. Accordingly at 9 A.M. of the 28th May appeared Said bin Salim and the Jemadar, escorted by a full gang of bearers.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66813","hash":"883d238eb348276d752eeaed238cfd5e6c403025d2cddb82cb98d4eee1b7a818"},{"time":"13:58","quoteFirst":"","quoteTime":"About 2 P.M.","quoteLast":" on the 25th of November, the turrets, domes, and spires, of the justly celebrated city of Salamanca were discernible, above the sandy heights by which they are encompassed. Crossing the Tormes, by means of a long antique bridge, we ascended the street leading into the great square, the windows and balconies of which were filled with the delighted people; while the countless multitudes around gave utterance to the most sincere and warm expressions of welcome, highly gratifying to us, after the murderous reception which had been given to our troops by the treacherous renegades of Rodrigo.","title":"The Adventures of Captain John Patterson\r\nWith Notices of the Officers, &c. of the 50th, or Queen's Own Regiment from 1807 to 1821","author":"Patterson, John","gutenbergReference":"46131","hash":"0cac02e02d4b2ee314f8bb1ff2aef92e1f5c314abc19ed9f041e3d35c12fcc4b"},{"time":"13:58","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":", he came upon higher undulations followed by a series of sandy flats in which his feet sank to a greater depth than usual. Absorbed by the dreary spectacle of a ship's mast protruding from the sand, with its tattered and coloured flag flopping in the wind, he pressed on all unsuspecting.","title":"The Tremendous Event","author":"Leblanc, Maurice, 1864-1941; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"33386","hash":"d334b2301f607ba03e2cd460eeb41f8f2387c2e54ec50022209e8a32f30515af"},{"time":"13:58","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":", Lucien remarked that the trees grew farther apart, which was a sign that we were approaching an open glade or the foot of a mountain. Sumichrast made the boy walk in front as leader--a reward for the sharpness of his eyes.","title":"Adventures of a Young Naturalist","author":"Biart, Lucien, 1828-1897; Gillmore, Parker [Editor]","gutenbergReference":"26009","hash":"d73e25dc1932a2df1854d87daf93e9c6ca4b482dc1d936e3eb7286c714b458fe"},{"time":"13:58","quoteFirst":"From the very beginning of the operations the civilian population of the villages lying upon the line of the German advance were made to experience the extreme horrors of war. 'On the 4th of August,' says one witness, 'at Herve' (a village not far from the frontier), 'I saw at ","quoteTime":"about 2 o'clock in the afternoon","quoteLast":", near the station, five Uhlans, these were the first German troops I had seen. They were followed by a German officer and some soldiers in a motor car.","title":"The Great War and How It Arose","author":"Anonymous","gutenbergReference":"36100","hash":"cf3defd0f7297493256ed86f26af8dd2d240dbf3aab463b4dc2370e0a4a53827"},{"time":"13:58","quoteFirst":"","quoteTime":"About 2 p.m.","quoteLast":" I removed another large and active strongyle larva that had been reared on another fern-pinnule. It was of the same size as that previously described, but was in the act of changing its skin.","title":"Parasites: A Treatise on the Entozoa of Man and Animals\r\nIncluding Some Account of the Ectozoa","author":"Cobbold, T. Spencer (Thomas Spencer), 1828-1886","gutenbergReference":"45923","hash":"ca8d93e490d9cd7988c4666ed59c68b095b3b3a8df4c283278d43245a6be1542"},{"time":"13:58","quoteFirst":"wind blowing, which prevented our hearing any firing, and we could see very little shelling. Our air plane first reported that a certain fort, which stood about a mile in advance of the enemy's left flank, was strongly held; but we seem to have shelled them out of that pretty easily, for ","quoteTime":"about 2 p.m.","quoteLast":" it reported again that the enemy had left his trenches on the Canal.","title":"Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years","author":"Palmer, Robert Stafford Arthur, 1888-1916","gutenbergReference":"17584","hash":"b6fc23009ec2fe42590a8e88fd10fbe6c08a46466db2634d0798df5011a746f4"}]