[{"time":"13:59","quoteFirst":"At length, ","quoteTime":"about two in the afternoon","quoteLast":", I was summoned to the presence of the governor, who, being much fatigued, was seated below a spreading tree, and about to propose a return to the tents.  In a long studied speech he set forth \"that his followers had done _their_ utmost also for that day, and had driven the elephants, which were countless as the forest leaves, from place to place, as though they had been village kine, but that the Europeans--\" Here his harangue was cut short by the appearance of a Galla scout, who galloped furiously up, exclaiming, \"They drink, they drink, in the _Jowwaha_!\"  The council instantly","title":"The Highlands of Ethiopia","author":"Harris, William Cornwallis, Sir, 1807-1848","gutenbergReference":"35369","hash":"71bc237a70f97a844bfc78212dfb1cd7ec056071dd0c71b2fc6bb0abde8f2af4"},{"time":"13:59","quoteFirst":"","quoteTime":"About two in the afternoon","quoteLast":" I gave the order to saddle up, as it was necessary to start before sunset in order to be able to cross the Olifant's River before daybreak, so that the enemy should not overtake us should they notice us. We dismounted and led our horses, for we had discovered that the English could not distinguish between a body of men leading their horses and a troop of cattle, so long as the horses were all kept close together.","title":"My Reminiscences of the Anglo-Boer War","author":"Viljoen, Ben J. (Ben Johannis), 1868-1917; Van Breda, P. [Illustrator]","gutenbergReference":"25049","hash":"00af4b5b2de5f0c76b816ca4b3c99569045e3927761bebf3c80ff31564695272"},{"time":"13:59","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":" great alarm was felt in consequence of a heavy sea that struck the ship, almost filling the waist, and pouring down into the berths below, through every chink and crevice of the hatches and skylights.  From the motion being suddenly checked or deadened, and from the flowing in of the water above, every individual on board thought that the ship was foundering--at least all the landsmen were fully impressed with that idea.","title":"The Lighthouse","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"21746","hash":"da10b7b5fff71edc6f4906353c945342b6a1fceae0caf954c7ea0f674e94bb48"},{"time":"13:59","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":", Hooker crossed the Antietam by the upper bridge and by the ford near Pray's Mill. The Rebel pickets were in the cornfields on Mr.","title":"Following the Flag, from August 1861 to November 1862, with the Army of the Potomac","author":"Coffin, Charles Carleton, 1823-1896","gutenbergReference":"43641","hash":"e002d158cb122cc1d2bedcf5d21ccf7d6f73a83c961f470bb1a35426205bbabd"},{"time":"13:59","quoteFirst":"After the destruction of the stores had been completed, and Ellsworth had closed his business at the telegraph office, the command was again put in motion. It left the town ","quoteTime":"about two P.M.","quoteLast":", on the Springfield road.","title":"History of Morgan's Cavalry","author":"Duke, Basil Wilson, 1838-1916","gutenbergReference":"31232","hash":"ec1af1e3530e3ed5ac91c502401738eaa69a9bed36d7072a57816f14b9251c1e"},{"time":"13:59","quoteFirst":"Tupper, to form three posts to protect that flank while he himself established five others on his front. He then attempted to consolidate these, but the state of the ground prohibited digging. ","quoteTime":"About 2 p.m.","quoteLast":" a party of Germans was observed near the Brewery advancing down the main street of Poelcappelle which had every appearance of a counter-attack and preparations were made accordingly, but the enemy was successfully stopped by parties of the West Kent and of the Suffolk Regiment which were in the village. About 5.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"9459b3cb18c08d107f2bdb94880b91d3413eba847c94835ebf341e14e4838112"},{"time":"13:59","quoteFirst":"It was now ","quoteTime":"about two o'clock in the afternoon","quoteLast":"; the action was decided and finished along the rest of the line, when the division of Vandamme advanced to complete it. In rear of Tellnitz, between that village and Menitz, was a hill of considerable elevation, the right of which was on the lake.","title":"A Detailed Account of the Battle of Austerlitz","author":"Stutterheim, Karl von, 1774-1811; Napoleon I, Emperor of the French, 1769-1821 [Contributor]; Pine Coffin, John, 1778-1830 [Translator]","gutenbergReference":"66641","hash":"27f23343f64a2f29765aabc70143d3430468cc3a2f233e2d0c3305d16aea9d78"},{"time":"13:59","quoteFirst":"Their advance was unimpeded except by snipers, and at ","quoteTime":"about 2 p.m.","quoteLast":"","title":"The world's navies in the Boxer rebellion (China 1900)","author":"Dix, Charles Cabry","gutenbergReference":"70535","hash":"f0bc407689f9786ced1e460447382e6be68ed037ad2d38e1555724da4aaba184"},{"time":"13:59","quoteFirst":"Great tracts through the grass where the stately elephant has passed to drink at the river, spoor of buffalo and antelope at every water course and yet not a sign of life now for the sun is high up and a hundred bearers are yelling and singing close behind. After walking for about two hours we reach forest and enter its welcome shade. A small stream prattles cheerfully along under the trees and as the path several times passes through it we keep our feet comfortably cool. ","quoteTime":"About 2 p.m.","quoteLast":" we reach a village beautifully situated on a slope in the midst of dense forest. This is protected on all sides by a strong stockade twelve feet high for leopards abound and when game is difficult to find do not hesitate to enter villages and carry off people.","title":"A Journal of a Tour in the Congo Free State","author":"Dorman, Marcus R. P., 1868-1907","gutenbergReference":"15240","hash":"511efe8900556b90edbd6d0f9f403d5060e832e9673066c463889969532d964b"},{"time":"13:59","quoteFirst":"At ","quoteTime":"about 2 P.M.","quoteLast":" I heard an extraordinary noise from the tree.","title":"Indian Ghost Stories\nSecond Edition","author":"Mukerji, S.","gutenbergReference":"17113","hash":"32d86b069465ef4df61396b4e8d8c192b7e6006032c43abcbddd098b443bc3e2"},{"time":"13:59","quoteFirst":"The French troops, who had so far held their ground with splendid tenacity, now found the position more than they could support. The German bombardment, with which they as usual opened the day, was more than usually severe, and lasted the whole morning, and ","quoteTime":"about 2 p.m.","quoteLast":" it was followed by an infantry attack before which the left of the French and the right of the Irish Guards was driven in. As a result of this cave in the line, the left of the Irish Guards, which remained in the trenches, suffered considerably, Lord John Hamilton, Captain King-Harman and Lieut.","title":"The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres","author":"Hamilton, Ernest, Lord, 1858-1939","gutenbergReference":"39158","hash":"04c3562f6e4485cabac0ba9552cdce3b75528cae3dcdc39f5654ac4da9b8dc4b"},{"time":"13:59","quoteFirst":"","quoteTime":"About two o’clock in the afternoon","quoteLast":", we saw Cyprus. The wind continued fresh, and at sunset we were within five or six leagues of Larnaka. We hauled off for the night.","title":"Travels of Lady Hester Stanhope, Volume 3 (of 3)","author":"Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]","gutenbergReference":"72329","hash":"8525b861f9ea703ed8963d6e48c7fd832b5b5d6c0746ba6aeaea240a8cd90c93"},{"time":"13:59","quoteFirst":"The damage done to the works was not great for the moment, but still the advantage had been gained of feeling the strength of the enemy’s positions and finding the right way to attack them. The artillerymen worked with great vigour, and were only obliged to desist by an unexpected order which arrived ","quoteTime":"about two p.m.","quoteLast":" from General Cialdini. The attack was, however, resumed on the following day, and the condition of the Monteggiana and Rochetta forts may be pronounced precarious.","title":"Complete Short Works of George Meredith","author":"Meredith, George, 1828-1909","gutenbergReference":"4499","hash":"f2a920f2ae79783ce7ab5c8e211844a0af5bf5f92384b8584390c953a2a54386"},{"time":"13:59","quoteFirst":"These squalls take place every day during a certain season of the year called the Harmatan season. The jet black clouds begin to appear moving from the mountains about nine in the morning, and reach the sea ","quoteTime":"about two in the afternoon","quoteLast":".","title":"The Quarterly Journal of Science, Literature and the Arts, July-December, 1827","author":"Various","gutenbergReference":"47384","hash":"887bf7ab4ac13a330c89daf29715b65f717fc367daa25f4b9f90695f601de8b1"},{"time":"13:59","quoteFirst":"On Friday, I believe the 21st of July, I received orders from the adjutant of the regiment to which we are attached, to assemble my command as soon as possible, at the armory. I sent a notice to the sergeants of the company, and ","quoteTime":"about two o'clock in the afternoon","quoteLast":", I reported to Colonel Howard, commanding the regiment, at Union depot. We stayed there some time--a short time--I suppose an hour, perhaps an hour and a half.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"c59d769697d38d24859377f341d7f26d3b1a06466a110eb973a1a1069296c4d3"},{"time":"13:59","quoteFirst":"Our whole loss in this action was comparatively light. The infantry behaved with the greatest steadiness, and the artillery, which materially assisted in repelling the attack, was served with remarkable rapidity and efficiency. This affair closed ","quoteTime":"about two p.m.","quoteLast":" From prisoners captured we obtained positive information that a portion of Ewell's corps was engaged in the action, and that the whole corps, twenty thousand strong, under the command of Lieutenant General Early, was either already in Lynchburg or near at hand.","title":"Campaign and battle of Lynchburg, Va.","author":"Blackford, Charles Minor, 1833-1903","gutenbergReference":"69814","hash":"8150acf3a503c4051b78922beb8a50c8bc861bfcf93138a4ee9abc4657777a4f"},{"time":"13:59","quoteFirst":"A short time after dark we encamped for the night under the shelter of some trees near to the head waters of the western river, and after a pipe--by way of supper--wrapping ourselves in our mantles were soon fast asleep. At daylight we mounted and continued our journey, arriving ","quoteTime":"about 2 P.M.","quoteLast":"","title":"At home with the Patagonians","author":"Musters, George C., 1841-1879","gutenbergReference":"42483","hash":"74de3c1ed4027691bb36a160168fc47ba9601433c111ca292f638eea65a2d9e5"},{"time":"13:59","quoteFirst":"On the 8th, ","quoteTime":"about two o'clock in the afternoon","quoteLast":", we saw land to the northward, and about sun-set came abreast of it, at about the distance of two leagues. It appeared to be a double range of low woody islands joined together by reefs, so as to form one island, in the form of an ellipsis or oval, with a lake in the middle of it.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"679921fbe877b3ee23464d8b97bf1f7bcae4015745332e10997288350473dea7"},{"time":"13:59","quoteFirst":"We was due to reach it ","quoteTime":"about two o'clock in the afternoon","quoteLast":". And the nearer we got to the place the nervouser and nervouser all three of us become. And not owning we was. The last hour before we hit the place, I took a drink of water every three minutes, I was so nervous.","title":"Danny's Own Story","author":"Marquis, Don, 1878-1937","gutenbergReference":"587","hash":"05af48518380c6bc6cc2a3bd543929e3a774d0ee4e0db17c21d66f10f654e8d6"},{"time":"13:59","quoteFirst":"The start, which was to have been made at 7 A.M., did not take place for three hours later on account of the coolies required for the carriage of the supplies in crossing the pass having absconded. For some hours the force plodded resolutely through the snow, but at ","quoteTime":"about 2 P.M.","quoteLast":" it became apparent that, eager as they were to push on to the relief of their comrades in Chitral, it would be impossible to proceed with the means at their disposal. What was most necessary was to take on the guns; for the mere rumour that Colonel Kelly was bringing guns with him had been sufficient to produce the strongest moral effect upon the Chitralis, unaccustomed as they were to these weapons.","title":"The Relief of Chitral","author":"Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942","gutenbergReference":"47611","hash":"9ace7168ae6b523ecf598a300e0931d2c46d869c16c26a720d012cd469c64b89"}]