[{"time":"13:57","quoteFirst":"My flask had been drained to the dregs long ago, and the Scalambra, true to its limestone tradition, had not supplied even a drop of water. Arriving at the village at ","quoteTime":"about two in the afternoon","quoteLast":", we found it deserted; everybody enjoying their Sunday nap. Rojate is a dirty hole. The water was plainly not to be trusted; it might contain typhoid germs, and I was responsible for Giulio's health; wine would be safer, we agreed.","title":"Alone","author":"Douglas, Norman, 1868-1952","gutenbergReference":"7380","hash":"3d363db52a7ed42d2c868cda5b32812007ba8da3f0ab1412adf503bdf631abd1"},{"time":"13:57","quoteFirst":"","quoteTime":"About two P. M.","quoteLast":", the king, the queen-mother, and the Dukes of Anjou and Alencon, her two other sons, with many of their high officers, repaired to the admiral’s.  “My dear father,” said the king, as he went in, “the hurt is yours; the grief and the outrage mine; but I will take such vengeance that it shall never be forgotten;” to which he added his usual imprecations.","title":"A Popular History of France from the Earliest Times, Volume 4","author":"Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]","gutenbergReference":"11954","hash":"f3c7e06d85829be49bf2087837007b2e46789af45129f6a78b68df94887153c2"},{"time":"13:57","quoteFirst":"It was ","quoteTime":"about two o’clock in the afternoon","quoteLast":" when Henry Burns boarded the train in the company of Miles Burton.","title":"The Rival Campers; Or, The Adventures of Henry Burns","author":"Smith, Ruel Perley, 1869-1937; Shute, A. B. (Augustus Burnham), 1851-1906 [Illustrator]","gutenbergReference":"40548","hash":"a8f96d1c3b80e83ed869671fa063f90729486c23d670668ed3cccc66ce341465"},{"time":"13:57","quoteFirst":"_Saturday, January 16th._--At meridian made the town of Quilon, and bore up east 1/2 south for the town of Angenga, which we made ","quoteTime":"about 2 P.M.","quoteLast":" At 4.30 came to in the road abreast of the fort, and despatched a Lieutenant on shore to see about landing my prisoners.","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"f49b01633499db9850934f5a6f47f1ac0a737b35bbf8dc1ac35e2fe796711c96"},{"time":"13:57","quoteFirst":"General Johnston had not yet arrived, but a courier shortly came, and reported him as on the way.  It must have been ","quoteTime":"nearly 2 p.m.","quoteLast":"  when he arrived, as before, with General Wade Hampton.  He had halted his escort out of sight, and we again entered Bennett's house, and I closed the door.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"b031b16b139b763cb509f56ed6a5f07f5b714c59f4833f3a5ea523bbbf0520e2"},{"time":"13:57","quoteFirst":"Division line, and ","quoteTime":"about 2 P.M.","quoteLast":" was ordered to the centre in support of Clark's Regular and Robinson's Ohio Batteries.","title":"Eighty-fourth Regiment, Pennsylvania Volunteers (Infantry.)","author":"Merchant, Thomas Edward","gutenbergReference":"46344","hash":"1f51a4983dfaa983ccce77dd7fc511e931c5da1e9a4978c18e8e2f2faca9a484"},{"time":"13:57","quoteFirst":"","quoteTime":"About two o’clock in the afternoon","quoteLast":", we passed a small but high white island lying close to the shore, upon which we saw many houses, boats, and people. The people we concluded to be fishers, because the island was totally barren; we saw several people also on shore, in a small bay upon the main, within the island.","title":"The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"56196","hash":"89ec10ccdf7b6560c10af273fc4e141b8d06158fcb2a96996e33949abcc74d24"},{"time":"13:57","quoteFirst":"Pretoria we went. At ","quoteTime":"about two in the afternoon","quoteLast":" we halted and picketed our horses not far from a farm. There rather a curious, though perhaps trivial, thing happened.","title":"A Yeoman's Letters\nThird Edition","author":"Ross, P. T.","gutenbergReference":"27765","hash":"4b91ee8895ce93cca31b14669206d682576dd5674cb2c6dfc068580e16db1844"},{"time":"13:57","quoteFirst":"Part of the regiment having crossed, we got orders to come to the right-about, and were marched back to our old camp ground. Next morning we received orders to take another road towards Salvatero, where we encamped that night, and remained until the whole army assembled the following day. ","quoteTime":"About two o’clock in the afternoon","quoteLast":" we were under arms, and moved towards the river, covered by a brigade of artillery. We forded, and continued to skirmish alongst the heights until the town was taken. We lost only one man during the whole time.","title":"Journal of a Soldier of the Seventy-First, or Glasgow Regiment, Highland Light Infantry, from 1806-1815","author":"Anonymous","gutenbergReference":"49163","hash":"e4780bdd8c3c7769e02cbf3a8a234ac02ac18946f26fa4b2e045a5baa83a5913"},{"time":"13:57","quoteFirst":"We arrived at the Morley House ","quoteTime":"about two o'clock in the afternoon","quoteLast":".","title":"Our Girls","author":"Lewis, Dio, 1823-1886","gutenbergReference":"41498","hash":"d216d25f52ec88ab2059c4545b0187605426828e84007deda43fddec47a166a2"},{"time":"13:57","quoteFirst":"The women are not allowed to approach the tree, but dance together some distance away; as mentioned above, the ceremony commences at about nine a.m., and goes on till ","quoteTime":"about two p.m.","quoteLast":", when the actual sacrifice takes place. The proceedings are not hurried, as some of the elders have to travel long distances before reaching the spot.","title":"Bantu Beliefs and Magic\r\nWith particular reference to the Kikuyu and Kamba tribes of Kenya Colony; together with some reflections on East Africa after the war","author":"Hobley, C. W. (Charles William), 1867-1947; Frazer, James George, 1854-1941 [Author of introduction, etc.]","gutenbergReference":"67426","hash":"1461aa471abc9853d2e4ba4eda223b0ed43d4a756349a85919ff7d860320120b"},{"time":"13:57","quoteFirst":"[Clark, May 2, 1805] May 2nd Thursday 1805 The wind blew verry hard all the last night, this morning about Sunrise began to Snow, (The Thermomtr. at 28 abov o) and Continued untill about 10 oClock, at which time it Seased, the wind Continued hard untill ","quoteTime":"about 2 P.M.","quoteLast":" the Snow which fell to day was about 1 In deep, a verry extroadernaley Climate, to behold the trees Green & flowers Spred on the plain, & Snow an inch deep. we Set out about 3 oClock and proceeded on about five 1/2 miles and encamped on the Std Side, the evening verry cold, Ice freesing to the Ores, I Shot a large beaver & Drewyer three in walking on the bank, the flesh of those animals the party is fond of eating &c.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"ac6bb84716d52f0652b34efb80dd906f1e147db319af4ecb747cec8b0b86ef8d"},{"time":"13:57","quoteFirst":"After dinner, his Majesty sleeps, stretched perhaps on some wooden settle or garden-chair, for about an hour; regardless of the flaming heat, under his awning or not; and we poor Princesses have to wait, praying all the Saints that they would resuscitate him soon. This is ","quoteTime":"about 2 p.m.","quoteLast":"; happier Fritz is gone to his lessons, in the interim.","title":"History of Friedrich II of Prussia — Volume 04","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2104","hash":"93d4dfc61f2fa5a9f449de138318ae83bf5ff7e974e9788b10312c5d1b476035"},{"time":"13:57","quoteFirst":"On the morning of the 10th, the weather being fine and the sea smooth, the boat pushed out and arrived safely alongside. Soon after, the wind springing up, the vessel made sail and entered the river, where she dropped anchor, in Baker’s Bay, at ","quoteTime":"about 2 P. M.","quoteLast":" Toward evening the boat returned {155} to the Fort, with the following passengers: Messrs. John Clarke of Canada (a wintering partner), Alfred Seton, George Ehnainger, a nephew of Mr. Astor (clerks), and two men.","title":"Brackenridge's Journal of a voyage up the river Missouri, 1811; Franchère's Voyage to Northwest Coast, 1811-1814","author":"Thwaites, Reuben Gold, 1853-1913 [Editor]; Brackenridge, H. M. (Henry Marie), 1786-1871; Franchère, Gabriel, 1786-1863; Huntington, J. V. (Jedediah Vincent), 1815-1862 [Translator]","gutenbergReference":"76209","hash":"b4c64dc92c9e20f68d359708471066fad7e5921b63b1eaa7ba4a4d8d52100117"},{"time":"13:57","quoteFirst":"Before the first term was over I had tried to climb two trees at once and been carried home on a stretcher; been pulled out of the river with my lungs full of water, and artificial respiration resorted to; been jerked around over the north half of the county by a fractious horse whose halter I had tied to my leg, and which leg is now three inches longer than the other; together with various other little early eccentricities which I cannot at this moment call to mind. My parents at last got so that along ","quoteTime":"about 2 o'clock P.M.","quoteLast":" they would look anxiously out of the window and say, “Isn't it about time for the boys to get here with William's remains? They generally get here before 2 o'clock.”","title":"Remarks","author":"Nye, Bill, 1850-1896","gutenbergReference":"8220","hash":"a7d0343ea5c47be1bfa195ad34ea67b8a1a945f61e95d99d061b65a360989f1f"},{"time":"13:57","quoteFirst":"At length, ","quoteTime":"about two in the afternoon","quoteLast":", I was summoned to the presence of the governor, who, being much fatigued, was seated below a spreading tree, and about to propose a return to the tents.  In a long studied speech he set forth \"that his followers had done _their_ utmost also for that day, and had driven the elephants, which were countless as the forest leaves, from place to place, as though they had been village kine, but that the Europeans--\" Here his harangue was cut short by the appearance of a Galla scout, who galloped furiously up, exclaiming, \"They drink, they drink, in the _Jowwaha_!\"  The council instantly","title":"The Highlands of Ethiopia","author":"Harris, William Cornwallis, Sir, 1807-1848","gutenbergReference":"35369","hash":"e8ff88b07145c6ee6f0dc4078e3bc6595714f6b88da18b7b1e7e0b3764f2cf6d"},{"time":"13:57","quoteFirst":"Sheridan reconnoitred the position during the forenoon, and began the attack ","quoteTime":"about two P. M.","quoteLast":", but the ground was marshy, and his horses could not be used. Johnson's and Pickett's divisions, and Wise's brigade, which also had arrived, crossed the run about half past two.","title":"The Boys of '61\nor, Four Years of Fighting, Personal Observations with the Army and Navy","author":"Coffin, Charles Carleton, 1823-1896","gutenbergReference":"34843","hash":"30bb7e3d188fdc2071ec125d107b0ec86ef91130e7ca40b6416ad67010a025be"},{"time":"13:57","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":" a note was sent round to Olva's rooms. \"I've been rather seedy. Just out for a long walk--do you mind my taking Bunker? Send word round to my rooms if you mind.--R. C.","title":"The Prelude to Adventure","author":"Walpole, Hugh, 1884-1941","gutenbergReference":"19085","hash":"8a38774448960643dc4e6ff182520efe08160d8be18c9cb96a19bb681282883c"},{"time":"13:57","quoteFirst":"The heat of the air is by no means so intense as might be expected in a country occupying the middle of the torrid zone. It is more temperate than in many regions without the tropics, the thermometer, at the most sultry hour, which is ","quoteTime":"about two in the afternoon","quoteLast":", generally fluctuating between 82 and 85 degrees. I do not recollect to have ever seen it higher than 86 in the shade, at Fort Marlborough; although at Natal, in latitude 34 minutes north, it is not unfrequently at 87 and 88 degrees.","title":"The history of Sumatra","author":"Marsden, William, 1754-1836","gutenbergReference":"16768","hash":"ca2abaddf60e9b86fb27e3b3fdcbe896571764163754e72a906f4b200f67e858"},{"time":"13:57","quoteFirst":"It may have been ","quoteTime":"about two in the afternoon","quoteLast":", and we had hitherto seen nothing, when Bearsgrease raised his nose in the air, remained for an instant or two in a fixed position, then giving a short smothered howl, dashed down the mountain side. Listening attentively, we heard the chase coming down the Hurricane river.","title":"Wild Sports in the Far West","author":"Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]","gutenbergReference":"51800","hash":"f14cdb2254db688b5406ec7a84b4f83622dbbcfc53cddda64f6e88e939af397f"}]