[{"time":"13:58","quoteFirst":"We marched, thus without halting for about a week along the hills, during which the mountain chains on the west of the Puerco constantly drew nearer to us and contracted the valley. We had followed our course one whole morning without finding water, till ","quoteTime":"about two o'clock p.m.","quoteLast":", when the heat became unendurable, and we looked out ahead for some shadow in which we could rest for a few hours. At length we caught sight of a clump of trees, and to our indescribable joy we saw distinctly that they were poplars which retained their fresh foliage, an infallible sign that there was water near; for such trees often stand in pools, and when the water dries up their leaves turn yellow and fall off.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"6813c8a4482931146a63927b822b5e7b009918bf0586503ba2c401f6fb5288c9"},{"time":"13:58","quoteFirst":"At ","quoteTime":"about two o'clock in the afternoon","quoteLast":" we pulled up just beyond the little town of Chauceaux, about thirty miles from Dijon, and there ate our cold provisions, washing them down with a bottle of red wine. She was hungry, and ate with an appetite, laughing merrily, and thoroughly enjoying the adventure.","title":"The Count's Chauffeur","author":"Le Queux, William, 1864-1927","gutenbergReference":"30827","hash":"f7fdf4e85b3807c4de7b62444fb574ee85490dd1ea79f4804389f60578aae26c"},{"time":"13:58","quoteFirst":"Before Brown's retreat to the fort, two of his men approached the corner of High and Shenandoah streets, where Mr. Boerly had been shot in the morning. It was then ","quoteTime":"about 2 o'clock p.m.","quoteLast":" and Mr. George Turner a very respected gentleman of Jefferson county who had come to town on private business was standing at the door of Captain Moore's house on High street about seventy-five yards from the corner above mentioned. He had armed himself with a musket and was in the act of resting it on a board fence near the door to take aim at one of those men when a bullet from a Sharp's rifle struck him in the shoulder--the only part of him that was exposed.","title":"The Strange Story of Harper's Ferry, with Legends of the Surrounding Country","author":"Barry, Joseph, 1828?-1905","gutenbergReference":"35459","hash":"64ca8c1b58fa72fd10071d4932dca6da0570f478fa4c8309fa01873dad2d4df9"},{"time":"13:58","quoteFirst":"In both cases the numerically largest currents occur from 10 A.M. to noon, the directions then being from north to south and from west to east. The currents tend to die out and change sign ","quoteTime":"about 2 P.M.","quoteLast":", the numerical magnitude then rising again rapidly to 4 or 5 P.M. The current in the meridian is notably the larger. The numerical values assigned to the resultant current are arithmetic means from the several months composing the season in question.","title":"Encyclopaedia Britannica, 11th Edition, \"Dyer, Sir Edward\" to \"Echidna\"\r\nVolume 8, Slice 9","author":"Various","gutenbergReference":"34878","hash":"21e160a50b04541a4797263f01920556410867aa1af1e6e217b6c4cb86882818"},{"time":"13:58","quoteFirst":"On the day to which we allude, at ","quoteTime":"about two in the afternoon","quoteLast":", the warmest hour of the day, Doña Emilia, according to her wont, was indulging in a siesta in a hammock suspended from two enormous orange trees, whose tufted crests almost entirely overshadowed the entire nook.","title":"The Queen of the Savannah: A Story of the Mexican War","author":"Aimard, Gustave, 1818-1883","gutenbergReference":"44448","hash":"83740964f18ddb8abcec1245ea4127e39c4de018c01569b0cb0096b40a324a88"},{"time":"13:58","quoteFirst":"Hours passed; it was ","quoteTime":"about two o'clock in the afternoon","quoteLast":". A heavy heat oppressed the earth; a heated atmosphere which no breeze refreshed bent towards the ground the half-burnt grass. At this moment some thirty horsemen, amongst whom glittered the golden embroidery of the uniforms of several officers, left the camp of which we have previously spoken, and proceeding in a slanting direction, gained the river.","title":"The Flying Horseman","author":"Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]","gutenbergReference":"45403","hash":"d7287349833de824abfdd9fa5d0adc4a205a6810ddb4db18acbd981109902424"},{"time":"13:58","quoteFirst":"In short, rapid succeeded to rapid, and with such short intervals, that it would be impracticable from any notes preserved of the route, to speak of this part of the stream, in any other light than as a continued series of rapids. We often thought ourselves above them but we as often found, in the language of our canoe-men, “_encore un_.” ","quoteTime":"About two o’clock in the afternoon","quoteLast":" we came to still waters with sedgy shores, and at seven in the evening reached and landed at Kabamappa’s village. The distance may be twenty-five miles above the Women’s Portage. We encamped here.","title":"Narrative of an Expedition Through the Upper Mississippi to Itasca Lake, the Actual Source of This River\r\nEmbracing an Exploratory Trip Through the St. Croix and Burntwood (or Broule) Rivers","author":"Schoolcraft, Henry Rowe, 1793-1864","gutenbergReference":"64866","hash":"c6c85d35d91bb22e91c3d6aea2b92bf5701334cd987b5e88a165686d23eb930c"},{"time":"13:58","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":" General Butler was forced back to the line the enemy had withdrawn from in the morning. General Wright, with his two divisions, joined General Butler on the forenoon of the 17th, the latter still holding with a strong picket-line the enemy's works.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"4367","hash":"9df597370373706c541d08622269ce0ac56eff5e33e51fa705e5d796c0c35f67"},{"time":"13:58","quoteFirst":"Nevertheless the fight was very fierce and for a time undecided. The royalists approached the town ","quoteTime":"about 2 o'clock in the afternoon","quoteLast":" from the south-west, and at once delivered an attack at several quarters; but after about half an hour's hard fighting at close quarters the first assault was beaten off. The royalists state that they lost 200 men in this repulse.","title":"The Great Civil War in Lancashire  (1642-1651)","author":"Broxap, Ernest, 1880-1963","gutenbergReference":"41347","hash":"984236adb2e46afc10e211344cfea85fb82f789200df644372e869ac3825303f"},{"time":"13:58","quoteFirst":"Again, at ","quoteTime":"about 2 o’clock in the afternoon","quoteLast":", as he was standing at the entrance of the store, talking to Mr. C. C. Waldo, commercial traveler from Council Bluffs, he saw the same men ride past—three came up the street from mill square and one down, street meeting within thirty feet of the bank.","title":"The Northfield Tragedy; or, the Robber's Raid\r\nA Thrilling Narrative; A history of the remarkable attempt to rob the bank at Northfield, Minnesota; the Cold-Blooded Murder of the Brave Cashier and an Inoffensive Citizen. The Slaying of Two of the Brigands. The Wonderful Robber Hunt and Capture Graphically Described. Biographies of the Victims, the Captors & the Notorious Younger and James Gang of Desperadoes","author":"Hanson, J. H. (Joseph Have)","gutenbergReference":"44609","hash":"e06c6417a2de0ba633967de27dd2942ff3b201f3d50e5fafc585f40e6c1f5bd0"},{"time":"13:58","quoteFirst":"It might be ","quoteTime":"about two o’clock in the afternoon","quoteLast":" that we reached a long and ruinous bridge, seemingly of great antiquity, and which, as I was informed by my guide, was called the bridge of Don Alonzo.  It crossed a species of creek, or rather frith, for the sea was at no considerable distance, and the small town of Noyo lay at our right.","title":"The Bible in Spain, Vol. 2 [of 2]\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman in an Attempt to Circulate the Scriptures in the Peninsula","author":"Borrow, George, 1803-1881; Burke, Ulick Ralph, 1845-1895 [Editor]; Greene, Herbert W. (Herbert Wilson), 1857-1933 [Editor]","gutenbergReference":"35676","hash":"349a7be87f330d63852b5f09c8fa6d3c72166795558bcf0ede7c9835f7c56154"},{"time":"13:58","quoteFirst":"Stuart's visit was Saturday, and as there was no school, Mary decided to call upon her sister, whom she had not seen for some months. Mrs. Mason, who had some shopping to do in the village, offered to accompany her, and ","quoteTime":"about two in the afternoon","quoteLast":", they set forward in Mr. Knight's covered buggy. The roads were smooth and dry, and in a short time they reached the bridge near the depot.","title":"The English Orphans; Or, A Home in the New World","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"13878","hash":"c676a70c9069c0eeeb21fed8c0806f8ac72545f542c7857eb3fa3379dcecee8f"},{"time":"13:58","quoteFirst":"The heat of the air is by no means so intense as might be expected in a country occupying the middle of the torrid zone. It is more temperate than in many regions without the tropics, the thermometer, at the most sultry hour, which is ","quoteTime":"about two in the afternoon","quoteLast":", generally fluctuating between 82 and 85 degrees. I do not recollect to have ever seen it higher than 86 in the shade, at Fort Marlborough; although at Natal, in latitude 34 minutes north, it is not unfrequently at 87 and 88 degrees.","title":"The history of Sumatra","author":"Marsden, William, 1754-1836","gutenbergReference":"16768","hash":"2342cb24c69db7c412d3b8263d442caf2a38a823567727b4307c84a8621291aa"},{"time":"13:58","quoteFirst":"Joseph Elisson, of Pertius, aged about thirty-eight, was struck by lightning on June 17. Called to attend to him at ","quoteTime":"about two in the afternoon","quoteLast":", I found some superficial burns forming a trail, which began near the teat of his left breast, at the level of his waistcoat pocket, in which there was a watch (which had not stopped), and went down towards the navel, then turned boldly to the right towards the iliac spine and down the outer side of his right leg as far as the ankle, at the level of which his boot, made of strong leather, had been split open.","title":"Thunder and Lightning","author":"Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]","gutenbergReference":"42245","hash":"f08c6b4e4ce7c7a40f19f08f9f764b22c8692f2c08f6c55852b59bced7ab2e1d"},{"time":"13:58","quoteFirst":"McLaws formed his line ","quoteTime":"about 2 P.M.","quoteLast":" in the strip of woods which runs along the low ridge at Salem Church; two brigades being posted on each side of the road about three hundred yards back.  Wilcox's brigade, when driven in, was directed to take post in the church and an adjacent school-house, which were used as citadels.","title":"Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI","author":"Doubleday, Abner, 1819-1893","gutenbergReference":"20762","hash":"3c114ad3c879077586acd8d777f0e957c8249e9cae662b0e4c9f6759b8d845c1"},{"time":"13:58","quoteFirst":"","quoteTime":"About 2 p.m.","quoteLast":" I brought up under a solitary tree, in consequence of heavy rain: this was upon the left bank. In the afternoon, however, we again pushed forward, and soon lost sight of every other object amidst reeds of great height.","title":"Two Expeditions into the Interior of Southern Australia — Complete","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4330","hash":"3b63c647f997dab338bd69fcad8000eb1fccb23a10a305eef67dd8c6db32dc6f"},{"time":"13:58","quoteFirst":"At length, by their ill-steerage and favour of the wind, they came near a second time; and ","quoteTime":"about two in the afternoon","quoteLast":" shot away their maintopmast.","title":"The buccaneers and marooners of America","author":"Exquemelin, A. O. (Alexandre Olivier), 1646?-1707?; Defoe, Daniel, 1661?-1731; Pyle, Howard, 1853-1911 [Editor]","gutenbergReference":"73564","hash":"b086509f89120e9bb55e900895227eb070a96091b077e9f38f6d6d60bb03986e"},{"time":"13:58","quoteFirst":"","quoteTime":"About two o’clock in the afternoon","quoteLast":" Malin and his friend Grevin were playing chess before the fire in the great salon on the ground-floor. Madame Grevin and Madame Marion were sitting on a sofa and talking together at a corner of the fireplace.","title":"An Historical Mystery (The Gondreville Mystery)","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1678","hash":"fcb183cfde9b89e8a4b58543fc469db595dba7feb4fb69cfd65091af7abe76ae"},{"time":"13:58","quoteFirst":"I slept till the sun disturbed me, and woke with aching head and weary limbs. I took Czar to graze, and then lay down on my blankets, after placing my gourd full of fresh water by my side. The attack of fever was not very violent: ","quoteTime":"about 2 P.M.","quoteLast":" I was able to continue my journey, and slept that night on an affluent of the Mustang. The next morning I mounted at an early hour, in order to reach the Fort as soon as possible, and made Czar step out, as I felt very well.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"51cc70c81554159c39f072785312bd1161af52fa11de7a0afff5304310d7ea2a"},{"time":"13:58","quoteFirst":"Afterward, open water appearing all the way across the fiord, the launch and the other boats made a successful crossing nearly opposite Sun Bay. They reached the depot near Cape Baird, at ","quoteTime":"about 2 P. M.","quoteLast":", up to which hour, from the time of leaving Fort Conger, they had not been able to secure any sleep, nor anything to drink but cold water. Reaching Cape Lieber on the 11th in a snow-storm, they landed on a bluff about a mile from the cape, where they waited for the ice to move, so that they might continue on their route toward the south along the western shore of the strait.","title":"Farthest North\r\nThe Life and Explorations of Lieutenant James Booth Lockwood, of the Greely Arctic Expedition","author":"Lanman, Charles, 1819-1895","gutenbergReference":"54019","hash":"bd47705e4d1e29485d7663c82d862780df4dd0cb798f0b78ca0d694b51919eb2"}]