[{"time":"13:57","quoteFirst":"The next day fully proved the truth of this, for the oxen, having been unyoked as usual to feed, ","quoteTime":"about two o'clock in the afternoon","quoteLast":", had been led to a hollow of luxuriant pasture by the cattle-keepers, where they could not be seen from the caravan, although they were not half a mile off.  Towards dusk, when it was time to drive them in and tie them up to the waggons, it was found that the cattle-keepers, who had been in company with the Bush-women, had neglected their charge, and they were not to be found.","title":"The Mission; or Scenes in Africa","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"21555","hash":"c5ac3cfb0863463cf5db149b73b185953189048d5ab52c194f12ebde032f735b"},{"time":"13:57","quoteFirst":"At ","quoteTime":"about two P.M.","quoteLast":" on June 7th, crowds started to gather in Lexington Square near the center of the city. The _Jewish_, _Atheist_, _Negro_, _Labor_, _Homosexual_, and _Intellectual_ groups were on one side—the _Protestant_ and _American Legion_ on the other.","title":"The Magic Christian","author":"Southern, Terry, 1924-1995","gutenbergReference":"69110","hash":"c62d1b6ac32842bfd07f2d288bb6a89d134d4ade23c42aa37fe79dc0f2d27f27"},{"time":"13:57","quoteFirst":"On the 27th, the French attempted to turn the allies’ left, and to take a height in front of General Hill’s division. In this they were unsuccessful, but the following day, at ","quoteTime":"about 2 p.m.","quoteLast":", they renewed their efforts, and made a general attack on the whole line.","title":"Memoirs and Services of the Eighty-third Regiment, County of Dublin, from 1793 to 1907\r\nIncluding the Campaigns of the Regiment in the West Indies, Africa, the Peninsula, Ceylon, Canada, and India","author":"Bray, Edward William, 1823-1891","gutenbergReference":"66945","hash":"cf09c508ea4d1a289c8f3f254c591e96e22684c30d162cda72202f079ee0d9ab"},{"time":"13:57","quoteFirst":"Meanwhile the Brigade was gradually being compelled to give ground and, owing to its lack of bombs, to loose its slender hold on the enemy's positions. At ","quoteTime":"about 2 p.m.","quoteLast":" the remnants of the Rangers, together with a few 1/4th Londons and some Queen Victorias from the 169th Brigade on the left, were driven into Fate, where they made a last determined stand; but at 3.10 p.m. they were finally ejected from the German lines and withdrew to the British trenches.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"8759335d5c69be16cc824afe9786a09ce810c1d0f6ce499b715f3b634893d069"},{"time":"13:57","quoteFirst":"At length, on the 1st of August, about ten a.m. we got a fine breeze at E.S.E., which soon after veered to N.E., and we steered for the N.W. side of the island. Reaching it ","quoteTime":"about two p.m.","quoteLast":", we ranged the west coast at one mile from shore, on which the inhabitants appeared in several parts, and by signs invited us to land. We continued to sound without finding bottom, till we came before a small bay, or bending of the coast, where, near a mile from shore, we found thirty and twenty-two fathoms water, a sandy bottom.","title":"A General History and Collection of Voyages and Travels — Volume 14","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13381","hash":"dc3347c3df038849873c0093f36fa1ab9d0013487d685869b24b0f73a3aaed38"},{"time":"13:57","quoteFirst":"As soon as the normal school at Cheney opened its doors Asotin County was represented, but in order to go there the student was compelled to leave Anatone at 7 A. M., reaching Asotin four hours later and from there another stage was taken which connected with the Uniontown stage in Lewiston, Idaho. ","quoteTime":"About 2 P. M.","quoteLast":" the Uniontown stage, now designated as a wild-west stage coach, being drawn by six to eight horses, carrying often fourteen to sixteen passengers, took the timid student in charge and transported him as far as Uniontown. It being dark and the train not leaving until morning a stop was made over night.","title":"Lyman's History of old Walla Walla County, Vol. 1\r\nEmbracing Walla Walla, Columbia, Garfield and Asotin counties","author":"Lyman, William Denison, 1852-1920","gutenbergReference":"46807","hash":"f9d852a76bef2de3c338799ebd3f5e00be20a34a88f6e2fe2ee5b645f90f0696"},{"time":"13:57","quoteFirst":"The regiment remained in line nearly all day in anticipation of General Grant's visit to the Army of the Potomac. A special train which he was probably on passed ","quoteTime":"about 2 p. m.","quoteLast":" But what was the use of keeping troops under arms in line all day? It looks like C. W. again, or schoolboy management of which there is too much; got a letter from home to-night.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"f02dbb78883daf9d61d6545c818ac0ea45bab9a441a161400adf9938daee1845"},{"time":"13:57","quoteFirst":"","quoteTime":"About two o’clock in the afternoon","quoteLast":", the passengers were all sitting out on deck, when the sea, till then a dead calm, began to be faintly ruffled by little whiffs and spurts of wind, which raised here and there tiny patches of wavelets, scarcely perceptible to the blunt vision of the unaccustomed landsman.","title":"Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 113, Vol. III, February 27, 1886","author":"Various","gutenbergReference":"67994","hash":"a21b053c82bcf2a8b718e6ecc1ce185e05401f66216e3cda2872fdc74204ce22"},{"time":"13:57","quoteFirst":"","quoteTime":"About two in the afternoon","quoteLast":", the shrill sound of a bugle collected the Covenanters to their standards; and Aboyne’s sentinels, who till now had kept on the south bank of the river, fell back to the main body. Our hero was ordered by Montrose to lead a body of horsemen to the lower ford, to remain there till informed of the bridge’s being taken, when he was to push to the town and guard Aboyne’s house from being plundered, and seize on all papers that might be found in it.","title":"The book of Scottish story","author":"Various","gutenbergReference":"72064","hash":"b0cbcd4b8b195b5f42ba26853bb3c846bb02f69f032c418699e0446247340942"},{"time":"13:57","quoteFirst":"It was ","quoteTime":"about 2 P.M.","quoteLast":" when we resumed our journey, and we had resolved to walk to the “half-way tent,” twenty-two miles distant. We were obliged to wade through mud to the tops of our boots, and on one occasion Jones sunk so deeply into the mud that we were obliged to pry him out.","title":"California illustrated","author":"Letts, J. M. (John M.), 1818-","gutenbergReference":"74730","hash":"4c49af495fb0f93dbe23327df7d39ca978964324e72271e6ace87ace68e7a245"},{"time":"13:57","quoteFirst":"At ","quoteTime":"about two p.m.","quoteLast":", the showers becoming less frequent, I set out with the hope of reaching Inverness before night.  The wind was high, the road muddy, or _dirty_, as the English call that condition; and the rain frequently compelled me to seek shelter in some wayside cottage, or under the fir-trees that were planted in groves at narrow intervals.","title":"A Walk from London to John O'Groat's\r\nWith Notes by the Way","author":"Burritt, Elihu, 1810-1879","gutenbergReference":"12000","hash":"3deded2dda4bed4a463611e69de458fb74eb59ca70b4505f812254255c74d01a"},{"time":"13:57","quoteFirst":"","quoteTime":"About two in the afternoon","quoteLast":" in came M. and one of the visiting Swedes, after having walked from the Home, where they had attended the Christmas party, and they were well covered with icicles. I prepared a hot lunch for them, and ate something myself.","title":"A Woman who went to Alaska","author":"Sullivan, May Kellogg","gutenbergReference":"22409","hash":"546d79bab20c3e095b004a65545c6854f9200f32457b48bbe4ecabc16a1c4c82"},{"time":"13:57","quoteFirst":"We were away by nine o’clock but the breeze and tide were so strong dead ahead, that in the narrow dredged cutting leading across the big shallow bay which forms Beaufort’s back yard, we were helpless and had to anchor for turn of tide. We were under way once more ","quoteTime":"about two p.m.","quoteLast":" and had no difficulty in picking our way by the different ranges which in the clear air we easily found. Passed the point where we grounded in the fog on way down and entered canal leading northward towards Pamlico.","title":"The boy, me and the cat","author":"Plummer, Henry Merrihew, 1865-1928","gutenbergReference":"74010","hash":"f173c92e6d1e7a5dbe1aa2233db8d42d19a6def430510ea72baf2a0c1074cff5"},{"time":"13:57","quoteFirst":"When Count Bismarck, at ","quoteTime":"about 2 P.M.","quoteLast":", left the royal palace, he was besieged on all sides. Every one wanted to shake hands; on that day, in that hour, every one felt and knew what Count Bismarck was to Prussia; some have already forgotten it, and there are others who would fain have it forgotten.","title":"The Life of Bismarck, Private and Political\nWith Descriptive Notices of His Ancestry","author":"Hesekiel, George, 1819-1874; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Translator]","gutenbergReference":"58776","hash":"78ecb636ef7cf0ac832adb8de19252d027bda3ab94d5814e62776e0826aa4251"},{"time":"13:57","quoteFirst":"Gen. Hancock, with his personal staff, at ","quoteTime":"about two o'clock P. M.","quoteLast":", galloped off towards Gettysburg; Gen. Gibbon took his place in command of the Corps, appointing me his acting Assistant Adjutant General.","title":"The Battle of Gettysburg","author":"Haskell, Franklin Aretas, 1828-1864","gutenbergReference":"33121","hash":"9344aa5fc1262ce3d9a3b01c586291a0694e37f3b744f802f9badb19c6cd80fc"},{"time":"13:57","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":" the advance of the Union army came in sight. General Porter had passed the Ninth Corps with his division under Sykes and joined Richardson's division of the Second.","title":"From Manassas to Appomattox: Memoirs of the Civil War in America","author":"Longstreet, James, 1821-1904","gutenbergReference":"38418","hash":"b95d6c223a1a21456015de9e9cfb7950f9e98009d2b701abcaeaeaed057956ca"},{"time":"13:57","quoteFirst":"After passing the uneven country in the immediate neighbourhood of the village, we arrived at the Rio Negro, a considerable stream formed by many rivulets, which empties itself into the Paraiba; on crossing it[30], we entered upon a fine open country, the fertility of which was evident from the luxuriant growth of the tobacco and other plants: but it lay in a state of almost total neglect, and the families thinly scattered upon it appeared in the lowest condition of indolence and misery. We proceeded a league farther, through a tract entirely destitute of inhabitants, and arrived ","quoteTime":"about two in the afternoon","quoteLast":" at Santa Rita. The proprietor of the works received us very kindly, and conducted us through them while dinner was preparing.","title":"Travels in the interior of Brazil\r\nwith notices on its climate, agriculture, commerce, population, mines, manners, and customs: and a particular account of the gold and diamond districts.","author":"Mawe, John, 1764-1829","gutenbergReference":"50653","hash":"304423f5f6847f5b32beae43e01b9c77123f2cd2543175210112fadde4abc0c0"},{"time":"13:57","quoteFirst":"Western!_’ was on everybody’s tongue. ","quoteTime":"About two o’clock p.m.","quoteLast":", the first curl of her ascending smoke fell on the eyes of the thousands of anxious spectators. A shout of enthusiasm rose in the air.” The movements of a great steam-ship in and out of port are always watched with interest—why, even the arrival of the “husbands’ boat” at Margate or Ramsgate is an event! One can, then, well imagine and understand the excitement caused in New York by the arrival of two fine vessels almost simultaneously from England. It meant, in some branches of commerce, a complete revolution.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2","author":"Whymper, Frederick","gutenbergReference":"39342","hash":"3cf2c3992055a94e9fcd3e4c0b0ddc95b814abed612d34dc63012df19bf73de1"},{"time":"13:57","quoteFirst":"","quoteTime":"About two o'clock p. m.","quoteLast":" our brigade was relieved from the line where we had fought in the morning, and held in reserve, ready to be taken to any point on the line where our services might be most needed. The enemy, by the mistake that I have referred to before, had driven a portion of McCook's Corps from the field and entirely out of the battle, and had extended its left so far to the rear as to cut us off from a large spring that had furnished us with water the day before.","title":"The Campaigns of the 124th Regiment, Ohio Volunteer Infantry, with Roster and Roll of Honor","author":"Lewis, G. W. (George W.), 1837-","gutenbergReference":"52223","hash":"f94e931829a793361d56e1f9bd6daadfec1fa7251b15096da77a6c596101e1da"},{"time":"13:57","quoteFirst":"On November 16th the regiment formed part of a column,[18] ordered to march off and scour the veld, though our destination was, as usual, shrouded in mystery. The night of the 15th-16th however, precluded any possibility of carrying out the intended early start, as the rain descended in torrents, deluging kits and country. At ","quoteTime":"about 2 p.m.","quoteLast":", however, a start was effected, and all went well till a small drift was reached, when the 'cow-gun,' which had taken the place of our old and tried friend, the Naval gun, stuck hopelessly. Colonel Hicks fell out 120 men and put them on to the drag-ropes.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"1ab4a7b25648cd64f1bef22233fd673bfcc8079492387efe7dccd0d91080756a"}]