[{"time":"13:59","quoteFirst":"On _Sunday_, the 14th of _September_, ","quoteTime":"about two in the Afternoon","quoteLast":", we came into the Neighbourhood of Fort _Lewis_. Drawing near, we were met by some _Indians_ that were on the Bank, who having view’d us well, and understanding we came from Monsr.","title":"Joutel's Journal of La Salle's Last Voyage, 1684-7","author":"Joutel, Henri, 1640?-1735; Griffin, Appleton P. C. (Appleton Prentiss Clark), 1852-1926 [Contributor]; Stiles, Henry Reed, 1832-1909 [Contributor]","gutenbergReference":"65116","hash":"6d740c2589806f875bbee220394de928f11027d4e9d8a2a6dc58ab59bd05077a"},{"time":"13:59","quoteFirst":"We marched on at ","quoteTime":"about 2 P.M.","quoteLast":", having as our next objective Mousa Kouyousou, _i.e._, the Well of Moses: aptly named we thought, for the parched plain before us would need a Moses' wand to make it bring forth water.","title":"Four-Fifty Miles to Freedom","author":"Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-","gutenbergReference":"50425","hash":"1dff67b50334de04f1b9359b0cb6ac4ba2e8f4f0098b1b68b265b486d5817aa6"},{"time":"13:59","quoteFirst":"","quoteTime":"1 to 2 P.M.","quoteLast":"  Dinner served.","title":"The Camp Fire Girls at Sunrise Hill","author":"Vandercook, Margaret, 1876-1958","gutenbergReference":"8662","hash":"9304c2904fdade45831024f5d2f0f0ec2866de9d03a09ccdd7e19241047c7dc3"},{"time":"13:59","quoteFirst":"","quoteTime":"About two o’clock in the afternoon","quoteLast":" the fire of the Danes had begun to slacken; and soon after it had ceased along nearly their whole line. Some of their light vessels and floating batteries had got adrift, and some had struck their colors, but could not be taken possession of for the reason that the nature of the action was such that the crews were continually reinforced from the shore; and fresh men coming on board did not inquire whether the flag had been struck, or, perhaps, did not heed it; many, or most of them, never having been engaged in war before, and knowing nothing, therefore, of its laws, thought only of","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"02c4d5f9f8d7828f480c5fa5481d5d9b57b21f4348b04364b788cc314e19e504"},{"time":"13:59","quoteFirst":"We had marched about three or four miles from that camp when Vallis arrived at the fort, about six miles from where they caught me, where they fired a swivel to alarm the people who were out of the fort--when the Indians heard the swivel they were very much alarmed, and all looked that way and hallowed yough, yough. They then commenced running, and run in a pretty smart trot of a run for five or six miles before they halted, and then walked very fast until ","quoteTime":"about 2 o'clock in the afternoon","quoteLast":", when they separated, I supposed to hunt, having nothing to eat. The old chief and one of the other Indians kept on a straight course with me, we traveled about three miles, when we got a little way into a small prairie and halted about fifteen minutes, there one of the party fell in with us, he had killed a bear and brought as much of the meat with him as he could carry.","title":"Narrative of the Captivity of William Biggs among the Kickapoo Indians in Illinois in 1788","author":"Biggs, William, 1755-1827","gutenbergReference":"26799","hash":"6d6dbe6fb2bd576048a7672b0de9b914aacee841abda4a520c4f0b3dde161235"},{"time":"13:59","quoteFirst":"As heretofore stated, Callahan was shot on Saturday forenoon. On the preceding Wednesday, ","quoteTime":"about two o'clock P. M.","quoteLast":", Dock Smith met Andrew Johnson on the Middle Fork just below the mouth of Gay's Creek. Johnson there told Dock Smith that James Deaton wanted Dock and Andrew Johnson to help kill Callahan, and for Dock to go to Deaton's house that night.","title":"Kentucky's Famous Feuds and Tragedies\r\nAuthentic History of the World Renowned Vendettas of the Dark and Bloody Ground","author":"Mutzenberg, Charles Gustavus, 1863-","gutenbergReference":"47201","hash":"eda1c3ac41c16eb2805a215773ccef642322e614fc4db9b1d299783eecb23613"},{"time":"13:59","quoteFirst":"","quoteTime":"About two o’clock P.M.","quoteLast":" I entered the village. At the bottom of its one street there was a little shop with some cakes of bread in the window. I coveted a cake of bread.","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte, 1816-1855; Townsend, F. H. (Frederick Henry), 1868-1920 [Illustrator]","gutenbergReference":"1260","hash":"4f9c0617914246cbaaf141c236f10601c95628bb0f797383b81248dd7f25af2f"},{"time":"13:59","quoteFirst":"Shivers returned with the orders, \"Tell Captain Lumsden it is necessary to hold the enemy in check to the last minute regardless of losses.\" This was about 12:30 p.m. They overwhelmed us ","quoteTime":"about 2 p.m.","quoteLast":"","title":"A History of Lumsden's Battery, C.S.A.","author":"Little, George, 1838-1924; Maxwell, James Robert, 1844-","gutenbergReference":"26455","hash":"0494add618eb24597e693f20271b16979cda6ba743913502767c51a317a1d198"},{"time":"13:59","quoteFirst":"The next day was only a tiresome repetition of the one already described--up and down all day. How many miles we made I do not know, but I can state that, whatever their number, they were mostly on end. At 9 a.m. we passed Papagallos and at ","quoteTime":"about 2 p.m.","quoteLast":" we commenced a long, steep descent of nearly 2,000 metres, the bottom of which we reached at about half-past four. Here we found the two small _ranchos_, known as Cascabel, and stopped for the night.","title":"The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein","author":"Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]","gutenbergReference":"45204","hash":"6f1e5a16c25b71bca7452a2f2cf66bc995a59f7382d26bb3c1db7ffa44a3bbad"},{"time":"13:59","quoteFirst":"If we are at certain points on the seashore in the summer time we may notice that about 9 o'clock in the morning a breeze will spring up from the ocean and blow toward the land; this will increase in intensity until ","quoteTime":"about 2 o'clock in the afternoon","quoteLast":", when it has reached its maximum velocity, and from this time it gradually diminishes, until in the evening there will be a season of calm, the same as there was in the early morning. The explanation of this peculiar action of the air is found in the fact that during the day the land is heated much more rapidly on its surface than the water is.","title":"Familiar Talks on Science: World-Building and Life; Earth, Air and Water.","author":"Gray, Elisha, 1835-1901","gutenbergReference":"33405","hash":"fe0e3a305500e26350ef01ed37227f052e0af8d5d0159ddb7a9f1ab9d22639d8"},{"time":"13:59","quoteFirst":"The Rama Talai stands in a group of small temples--some of which are very pretty--surrounded by gardens. ","quoteTime":"About two in the afternoon","quoteLast":" the officiating priests began to arrive, followed by thousands of Hindoos. The doors of the temple were thrown open to all comers.","title":"Life and Travel in India\r\nBeing Recollections of a Journey Before the Days of Railroads","author":"Leonowens, Anna Harriette, 1831-1915","gutenbergReference":"52896","hash":"0226f443a6e6138c2584c3a209377bc11aac2e1d5894ccb90806f898e1dbccf9"},{"time":"13:59","quoteFirst":"_19th_.--Left the creek, and arrived at Jumalpore ","quoteTime":"about 2 P.M.","quoteLast":"; the cantonment of which occupies the right-hand side of the Burrampooter, along the bank of which the officers' houses are situated; indeed this is the only dry line about the place, as immediately inland there are nothing but jheels and rice fields.  Jumalpore is about .","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"06a2b5930e7bd24ab40f3bed2f23f5b370a0e4f4d4cd405b2077f1a35390c6d9"},{"time":"13:59","quoteFirst":"The word is given ","quoteTime":"about 2 P.M.","quoteLast":"; and all, on the instant, is in motion; rolls steadily eastward, in two columns, which will become First Line and Second. One along the Highway, the second at due distance leftward on the green ground, no hedge or other obstacle obstructing in that part of the world.","title":"History of Friedrich II of Prussia — Volume 18","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2118","hash":"9b560d316ee133933e66fdf0ff28de91973d852f5798ae246c21afd02f06fa27"},{"time":"13:59","quoteFirst":"I promised her that you would be there early this morning. It's now ","quoteTime":"nearly two in the afternoon","quoteLast":". Good Heavens! doctor, you won't leave a fellow in such a fix?\"","title":"The Lady of the Ice: A Novel","author":"De Mille, James, 1833-1880","gutenbergReference":"22013","hash":"47c98e4559366e72d596364734dc5cbbe51da431e03b68ac32eb2a6be3f2a108"},{"time":"13:59","quoteFirst":"The wind screamed, and we could do nothing but lash our helm amidship and get out extra dock lines. With spinnaker pole for fender we were taking no damage. ","quoteTime":"About 2 p.m.","quoteLast":" the wind hauled a point and rain stopped.","title":"The boy, me and the cat","author":"Plummer, Henry Merrihew, 1865-1928","gutenbergReference":"74010","hash":"f933b5ab8af6d7b3de05a16d69776848ff4132ee9c6a5e3e1200279ad14c3066"},{"time":"13:59","quoteFirst":"And abandoning the hope of making an immediate escape, we dropped on the floor near the window. Tortured by the heat, we were thirsty, too, and hungry. Here it was ","quoteTime":"about two o’clock in the afternoon","quoteLast":" and we had had nothing to eat since four o’clock in the morning.","title":"Jerry Todd and the Oak Island Treasure","author":"Edwards, Leo, 1884-1944; Salg, Bert, 1881-1938 [Illustrator]","gutenbergReference":"67582","hash":"f934dfd45b96baf06fbe680b2aa7bd7909c87f6f0c1229d53c7113bb3b6d7b2f"},{"time":"13:59","quoteFirst":"The bluffs under which we passed were composed of a blackish clay and coal for about eighty feet, above which for thirty or forty feet is a brownish yellow earth. The river is very rapid and obstructed by bars of gravel and stone of different shapes and sizes, so that three of our canoes were in great danger in the course of the day. We had a few drops of rain ","quoteTime":"about two o'clock in the afternoon","quoteLast":".","title":"History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]","gutenbergReference":"16565","hash":"1e39415d2bb08decbdb04feab11cbdeb7041cc68526b18447bc0e61f07bfc71b"},{"time":"13:59","quoteFirst":"This was scarcely encouraging our first day out. Referring to the Posting-book, I found that Koutoulik lay fifty versts further on, which would probably land us there ","quoteTime":"about 2 p.m.","quoteLast":" the following day, always supposing there was no delay at Maltinskaya or Polovilnaya, the intervening stations. We were well armed, as I took care to show the clerical stranger, who, for all I knew, might himself be in league with the thieves. Siberia makes one very suspicious.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"989040768486f05b3d94bbea7de18c8fd4db036b78b461ccf3ca839df262bbfc"},{"time":"13:59","quoteFirst":"Unloading the camels, and leaving four men in charge of the baggage, we started off for the wells, expecting to return the same night. We travelled without incident until ","quoteTime":"about two o’clock in the afternoon","quoteLast":", when we reached the broken ground skirting the wady proper. My guide, El Amin, and two men, had been sent on ahead to reconnoitre.","title":"A Prisoner of the Khaleefa: Twelve Years Captivity at Omdurman","author":"Neufeld, Charles, 1856-1918","gutenbergReference":"52226","hash":"0ddda9913b9c74550598c0f1f329feaa9cf2f63ff4552946c0c2b58762117153"},{"time":"13:59","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":" the advance of the Union army came in sight. General Porter had passed the Ninth Corps with his division under Sykes and joined Richardson's division of the Second.","title":"From Manassas to Appomattox: Memoirs of the Civil War in America","author":"Longstreet, James, 1821-1904","gutenbergReference":"38418","hash":"b2e33543ad2da9f9ccf659d5814e1aa644fac0f1e0fd2f4f1dcee32f5ef081f6"}]