[{"time":"13:58","quoteFirst":"I was lucky enough to get safely into Bulawayo without adventure, arriving ","quoteTime":"about two o’clock in the afternoon","quoteLast":", and was not surprised to find the town under martial law. Everybody was armed, and a big laager had been formed in the market-place, where the women and children gathered when an alarm was raised.","title":"A White King in East Africa\r\nThe Remarkable Adventures of John Boyes, Trader and Soldier of Fortune, Who Became King of the Savage Wa-Kikuyu","author":"Boyes, John, 1874-1951; Bulpett, C. W. L. (Charles William Lloyd), 1852-1939 [Editor]","gutenbergReference":"61342","hash":"c37bf4181ae6d4e94032e2e4b4793d1825acdf083f1d925530088666d6bfb785"},{"time":"13:58","quoteFirst":"The female is without the collar and crest, her throat is reddish yellow, and the outer feathers of the tail striped with black at their centre. The beak is black. This species is four inches and a half long, the wing measures two inches, and the tail from ","quoteTime":"two to two","quoteLast":" and a half inches.","title":"Cassell's book of birds; vol. 3","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"60254","hash":"5c89b58bf44e5b005ef8ddfca16af2ae8b4ab251c3205b1e425174ec8894a8aa"},{"time":"13:58","quoteFirst":"On September 10, 1845, at ","quoteTime":"about two in the afternoon","quoteLast":", in the course of a violent storm, a fireball came down the chimney into a room in a house in the village of Salagnac (Creuse). A child and three women who were in the room suffered no harm from it.","title":"Thunder and Lightning","author":"Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]","gutenbergReference":"42245","hash":"84c7cba1ead009eda53c889420417f123d051594ecfe980e22b0c4b58d8bc6bf"},{"time":"13:58","quoteFirst":"At present the air-traveller going from Paris to London spends one and a half hours covering the few miles to and from the aerodromes to the centres of the two cities and only ","quoteTime":"two to two","quoteLast":" and a half hours covering the 225 miles of the air-journey. Moreover, he changes vehicles twice, at Croydon and at Le Bourget, as he does by boat and train at Dover and at Calais.","title":"Aeolus; or, the future of the flying machine","author":"Stewart, Oliver, Major, 1895-1976","gutenbergReference":"76988","hash":"da63f0261b71d07b49422cbbf27e51c9164d5ed4d211bd72f23f10944cf7989a"},{"time":"13:58","quoteFirst":"“November 5. ","quoteTime":"About two P. M.","quoteLast":" there came on, without any preceding noise, a very violent shock of an earthquake. It commenced towards the north, and ran very nearly in a southerly direction. It continued nearly two minutes; everything appeared in motion. When it happened, the captain and myself were sitting reading, and we immediately ran out of the house. All the natives were down on their knees, in the middle of the streets, praying and crossing themselves.","title":"Nat the Navigator. A Life of Nathaniel Bowditch. For Young Persons","author":"Bowditch, Henry I. (Henry Ingersoll), 1808-1892","gutenbergReference":"61092","hash":"bc144ed3daeef40cb317fb1152d82b2523a9e805892026118a0c96f5ebc7fd01"},{"time":"13:58","quoteFirst":"Dictionary_, started from the foot at ","quoteTime":"about 2 P.M.","quoteLast":" The first pitch was quickly ascended, and he then proceeded, apparently without difficulty, to the foot of the long chimney, which he passed by means of the face. On reaching the top he waved his handkerchief, and, being asked what it was like, replied that it was very stiff.","title":"Climbing in The British Isles, Vol. 2 - Wales and Ireland","author":"Haskett Smith, W. P. (Walter Parry), 1859-1946; Hart, Henry Chichester, 1847-1908; Carr, Ellis, 1852-1930 [Illustrator]","gutenbergReference":"37502","hash":"59f6a28d9a5d3a89d84081f98e4221330c5a72a43ebd65788a60e14f07a2c6bd"},{"time":"13:58","quoteFirst":"It was ","quoteTime":"about 2 o’clock in the afternoon","quoteLast":" that the first trio, consisting of Pitts, Bob Younger and, it is believed, one of the James brothers, came over the bridge, and crossing the Square from northwest to southeast, dismounted in front of the bank, throwing their bridle reins over some hitching posts beside the street.","title":"Robber and hero: the story of the raid on the First National Bank of Northfield, Minnesota, by the James-Younger band of robbers, in 1876.","author":"Huntington, George, 1835-1916","gutenbergReference":"44415","hash":"8897c8767e545e721b33fa3c95d60068ad0fd59376d7e11116d460849c176046"},{"time":"13:58","quoteFirst":"The hours for recitation and study were the same on board the training ship as in quarters--from about eight o'clock in the morning to one o'clock, and from ","quoteTime":"about two o'clock in the afternoon","quoteLast":" to four o'clock.","title":"The Hero of Manila: Dewey on the Mississippi and the Pacific","author":"Johnson, Rossiter, 1840-1931","gutenbergReference":"48404","hash":"48af20af0bcb66db776c50b941e04202e4ccec1b9d22c73e7bdb06c4c0060d05"},{"time":"13:58","quoteFirst":"In the above experiments air was allowed to gain access to the vessels containing the broth, but if the precaution be taken of first removing the air and then exposing them to the sunshine, a very different result was obtained, for instead of the anthrax bacilli dying in from ","quoteTime":"two to two","quoteLast":" and a half hours, they were found to be still alive after fifty hours' insolation. There appears, therefore, to be no doubt that sunshine in some way or other endows atmospheric oxygen with destructive power over the living protoplasm of the bacterial cells; indeed, there is considerable reason to believe that the bactericidal effect is due to the generation of peroxide of hydrogen, which is well known to possess powerfully antiseptic properties.","title":"Bacteria in Daily Life","author":"Frankland, Grace C., 1858-1946","gutenbergReference":"43015","hash":"0059655a3a1022c9b1c85411b2813dc259d178124b372f99697a5a25e655124b"},{"time":"13:58","quoteFirst":"At ","quoteTime":"about two o'clock that afternoon","quoteLast":", Scott found himself entering an ancient and dilapidated looking block in a rather disreputable part of the city.  He had fulfilled his appointment with Mr. Sutherland, and after an hour's conversation both gentlemen appeared very sanguine regarding the case under consideration.","title":"That Mainwaring Affair","author":"Barbour, A. Maynard (Anna Maynard), -1941","gutenbergReference":"2172","hash":"c43cef16e1437f42881c2801161a350dd6403be551d19be524a8d849aafc7304"}]