[{"time":"13:57","quoteFirst":"“I believe they are alone,” said Ritter. “And if so we are ","quoteTime":"three to two","quoteLast":". What’s the matter with capturing ’em?” he added, struck by a sudden idea.","title":"The Putnam Hall Champions; or, Bound to Win Out","author":"Stratemeyer, Edward, 1862-1930","gutenbergReference":"47023","hash":"a51fe1ebd56f533f72f542703d8050c1eb05c2ccb0f51c21b1d6fd09d67171ac"},{"time":"13:57","quoteFirst":"After leaving the lovely lateral valley which stretches eastward for two miles, at right angles to the course of the Brandywine, he entered a rougher and wilder region, more thickly wooded and deeply indented with abrupt glens. Thus far he had not met with a living soul. Chester was now not more than eight or ten miles distant, and, as nearly as he could guess, it was ","quoteTime":"about two o'clock in the afternoon","quoteLast":". With the best luck, he could barely reach his destination by nightfall, for the rain showed no signs of abating, and there were still several streams to be crossed.","title":"The Story of Kennett","author":"Taylor, Bayard, 1825-1878","gutenbergReference":"8680","hash":"18af9fb375439e6cb86ae6199d5c020cc249a24af29a2c6d81029cebe6206764"},{"time":"13:57","quoteFirst":"I relieved the headache from time to time by applying cold water to the temples and holding a wet handkerchief there. The next morning the fever ran very high, and I took five more grains of calomel and ten of jalap, determined, whatever might be the case, this should be the last dose of calomel. ","quoteTime":"About two o'clock in the afternoon","quoteLast":" the fever remitted, and a copious perspiration came on: there was no more headache nor thirst nor pain in the back, and the following night was comparatively a good one. The next morning I swallowed a large dose of castor-oil: it was genuine, for Louisa Backer had made it from the seeds of the trees which grew near the door.","title":"Wanderings in South America","author":"Waterton, Charles, 1782-1865","gutenbergReference":"8159","hash":"5f4bb60d4b1c021d32129cb079d2dcc9d267bb8e45c4f5f724a682ad7fde757b"},{"time":"13:57","quoteFirst":"Dreadnoughts, better than ","quoteTime":"three to two","quoteLast":" against the best battleships, with the speed of cruisers and capable of overpowering cruisers, or of pursuing any battleship, or getting out of range, they can run or strike, as they please.","title":"My Year of the War\r\nIncluding an Account of Experiences with the Troops in France and the Record of a Visit to the Grand Fleet Which is Here Given for the First Time in its Complete Form","author":"Palmer, Frederick, 1873-1958","gutenbergReference":"12013","hash":"915f9d4c8745bd79cbd70d828cde742bf486a424a6400c776854ed9b2efe9eb9"},{"time":"13:57","quoteFirst":"In the meantime, on September 11, the same two men (though the fact of the murder was not then known) went to Brown & Marr, of the 'bus barn, on Arapahoe street, Denver, and hired two bay mares and a top-rig buggy, paying four dollars in advance. This was ","quoteTime":"about 2 o'clock in the afternoon","quoteLast":", and they said they merely wanted to take a little spin around town and would return at a certain specified hour. As this time had long been passed, Brown & Marr placed the matter in the hands of the detective association late in the evening of the 11th, and they telegraphed all over a description of the missing rig.","title":"Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association","author":"Cook, D. J.‏ ‎(David J.), 1840-1907","gutenbergReference":"43379","hash":"1be55451b8598884e7ee5f954ead4a14f498369bbf266896eb6358dbd67dbf2f"},{"time":"13:57","quoteFirst":"In two days the breaches began to wear a stormable appearance; and, on the third day, the storming parties were ordered to be in readiness ","quoteTime":"about two o'clock in the afternoon","quoteLast":". The day was calm, and the sky serene and cloudless. By three o'clock every soldier was at his post, ready and willing to perform the service of his country, and add new laurels to its crown.","title":"Memoirs of the Extraordinary Military Career of John Shipp\nLate a Lieut. in His Majesty's 87th Regiment","author":"Shipp, John, 1784-1834; Chichester, Henry Manners, 1832-1894 [Editor]","gutenbergReference":"31910","hash":"69ce5672d302dccf615fa173bbc05919a69a6a18782005ee3c1045e8ccaeb3a6"},{"time":"13:57","quoteFirst":"With a less extent of grate-bars than the Sanspareil, in the proportion of three to five, it exposes a greater surface of water to radiant heat, in the proportion of four to three; and a greater surface of water to heated air, in the proportion of more than ","quoteTime":"three to two","quoteLast":". It was found that the Rocket, compared with the Sanspareil, consumed fuel, in the evaporation of a given quantity of water, [Pg351] in the proportion of eleven to twenty-eight. The suggestion of using the tubes to conduct through the water the heated air to the chimney is due to Mr.","title":"The Steam Engine Explained and Illustrated (Seventh Edition)\r\nWith an Account of Its Invention and Progressive Improvement, and Its Application to Navigation and Railways; Including Also a Memoir of Watt","author":"Lardner, Dionysius, 1793-1859","gutenbergReference":"42602","hash":"59e18035ff1f1e28a535bbe3fbe2b837f5c59d5ea765edc2c382566c3c7f9743"},{"time":"13:57","quoteFirst":"He and Randy turned back and made their way once more along the base of the rocks. It was now ","quoteTime":"about two o’clock in the afternoon","quoteLast":", and they hoped to return to camp well before dark, which, in that portion of the globe, came on suddenly.","title":"The Rover Boys Shipwrecked; or, A Thrilling Hunt for Pirates' Gold","author":"Stratemeyer, Edward, 1862-1930; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]","gutenbergReference":"67893","hash":"859d8f27631351680ea00d9b903c2464265bf2cd66d0bb63241ecfae4590afe5"},{"time":"13:57","quoteFirst":"However, as a matter of fact, Ney did not take these measures, nor did he, even on the receipt of his orders, which, as we have seen, peremptorily directed him to assemble the 1st and 2d Corps and Kellermann’s two divisions of cavalry, and with this force to carry Quatre Bras, proceed to comply with them. He ordered d’Erlon to halt at Frasnes; he ordered Kellermann[400] to station one division at Frasnes and one at Liberchies; and he assailed the enemy’s position at Quatre Bras ","quoteTime":"about 2 P.M.","quoteLast":" with the infantry divisions of Bachelu and Foy, and the cavalry division of Piré. It was not until nearly 3 o’clock[401] that the division of Jerome[402] arrived, and took its place in the line of battle.","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"8169efdeb675f74b74f950abfc81c4363cb42fba0691de2dd8c14de4b62d10df"},{"time":"13:57","quoteFirst":"At ","quoteTime":"about two in the afternoon","quoteLast":", we had a view of, I think, the largest water, or by some termed, air-spout, I ever saw. Nothing occurred until we reached soundings at the St. George's channel. Here Mrs.","title":"Torrey's Narrative; or, The Life and Adventures of William Torrey","author":"Torrey, William, 1814-","gutenbergReference":"46369","hash":"a9b2447fee8134628005f7452b3addd3ef1edbfd7f6f3a1a72c06b5b9c952abf"}]