[{"time":"13:57","quoteFirst":"On the 5th of June, 1784, the thermometer in the morning being at 64, and at noon at 70, the barometer at 29.6 1/2, and the wind north, I observed a blue mist, smelling strongly of sulphur, hang along our sloping woods, and seeming to indicate that thunder was at hand. I was called in ","quoteTime":"about two in the afternoon","quoteLast":", and so missed seeing the gathering of the clouds in the north, which they who were abroad assured me had something uncommon in its appearance. At about a quarter after two the storm began in the parish of Hartley, moving slowly from north to south; and from thence it came over Norton Farm and so to Grange Farm, both in this parish.","title":"Macmillan's Reading Books. Book V","author":"Anonymous","gutenbergReference":"11230","hash":"057d986df383d6beadffa84764fea2a1c61e73864405b0842dda999196526bca"},{"time":"13:57","quoteFirst":"The morning was splendid, but as the day advanced heavy cloud-wreaths swathed the heights. They attained a maximum ","quoteTime":"about two P.M.","quoteLast":", and afterwards the overladen air cleared itself by intermittent jerks--revealing at times the blue of heaven and the peaks of the mountains; then closing up again, and hiding in their dismal folds the very posts which stood at a distance of ten paces from the hotel door.","title":"Hours of Exercise in the Alps","author":"Tyndall, John, 1820-1893","gutenbergReference":"47209","hash":"8465b4205f21cf8b3006117e786b43984dc3ff0ae12d8e9bd058b6396b005df5"},{"time":"13:57","quoteFirst":"\"","quoteTime":"About two o'clock in the afternoon","quoteLast":" of that memorable day, the enemy advanced a solid column of 3,000 infantry towards the position of the regiment. The column continuing to press forward, General Sir D. Pack galloped up to the regiment and called out--\"Ninety-second, you must charge, for all the troops to your right and left have given way.","title":"With the Scottish Regiments at the Front","author":"Vivian, Evelyn Charles, 1882-1947","gutenbergReference":"51523","hash":"e6ff41530fa6794217ea0a420df2631412f566743347ad0245f6ee3bc68cb0b7"},{"time":"13:57","quoteFirst":"","quoteTime":"About 2 P.M.","quoteLast":" we came out upon a lake.  It was not very large, and its upper end was crowded with islands.  Four miles from the outlet the lake narrowed, and the water flowed down round the islands with tremendous swiftness.","title":"A Woman's Way Through Unknown Labrador","author":"Hubbard, Mina, 1870-1956","gutenbergReference":"4266","hash":"0b8aa77bb31a35e677767ea5992e72c26401ebd9f32d5108fb81539ddf091c71"},{"time":"13:57","quoteFirst":"I watched with painful suspense the indications of the battle raging there, and was dreadfully impatient at the slow progress of the relieving column, whose advance was marked by the smokes which were made according to orders, but ","quoteTime":"about 2 p.m.","quoteLast":"  I noticed with satisfaction that the smoke of battle about Allatoona grew less and less, and ceased altogether about 4 p.m.  For a time I attributed this result to the effect of General Cog's march, but later in the afternoon the signal-flag announced the welcome tidings that the attack had been fairly repulsed, but that General Corse was wounded.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"de01bbd6892ac48485ca04e6f12e345edbdfe3d1089d0923be057ce6dbf79733"},{"time":"13:57","quoteFirst":"The Japanese attacked another point of the walls the next morning, but met with fierce opposition, whilst the Americans were delayed by getting entangled in the Russian line of advance. The British contingent was more fortunate, and skilfully guided to an unguarded water-gate, General Gaselee and a party of Sikhs were the first to force their way through to the British legation. ","quoteTime":"About 2 p.m.","quoteLast":" on the afternoon of the 14th of August, the long siege was raised.","title":"Encyclopaedia Britannica, 11th Edition, \"Chicago, University of\" to \"Chiton\"\r\nVolume 6, Slice 2","author":"Various","gutenbergReference":"31329","hash":"28d3a460ef0e7e57e6d13ec8638f75efc92a731b054ae7094c4bde884d81a8be"},{"time":"13:57","quoteFirst":"14th October. Sunday. I did not stir from the bivouac till the afternoon, passing the day reading, in pleasant enjoyment of my sylvan retreat. The coolies returned ","quoteTime":"about 2 P.M.","quoteLast":", bringing some apples, pears, and grapes--a welcome supply, but the grapes small and flavourless. In the afternoon I rambled some distance downwards to a seat commanding, at the same time, the magnificent prospect of the valley spread out below, and some ravines and dells on either hand likely to contain bara sing.","title":"The Diary of a Hunter from the Punjab to the Karakorum Mountains","author":"Irby, Augustus Henry","gutenbergReference":"42674","hash":"75da3327a3b05d28cb778a91e4c1fd192174a08709a754a0399428aba9b41c4b"},{"time":"13:57","quoteFirst":"Experimenting with a compass, he found the needle was agitated at a distance of eight paces, and became more so the nearer he approached; the action changing to a rapid gyratory motion when he finally placed the compass in the midst of the shrub. There was nothing in the soil to account for what may be termed the “shocking” proclivities of the shrub, which are slight in the night-time, becoming gradually intensified until ","quoteTime":"about two o’clock p.m.","quoteLast":"","title":"Plant Lore, Legends, and Lyrics\r\nEmbracing the Myths, Traditions, Superstitions, and Folk-Lore of the Plant Kingdom","author":"Folkard, Richard","gutenbergReference":"44638","hash":"e07a6dd8491fd0e06e70264050594e8c5457b55f1a92adea65e4375d80df3438"},{"time":"13:57","quoteFirst":"Meanwhile the Brigade was gradually being compelled to give ground and, owing to its lack of bombs, to loose its slender hold on the enemy's positions. At ","quoteTime":"about 2 p.m.","quoteLast":" the remnants of the Rangers, together with a few 1/4th Londons and some Queen Victorias from the 169th Brigade on the left, were driven into Fate, where they made a last determined stand; but at 3.10 p.m. they were finally ejected from the German lines and withdrew to the British trenches.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"8759335d5c69be16cc824afe9786a09ce810c1d0f6ce499b715f3b634893d069"},{"time":"13:57","quoteFirst":"\"Berlin, December 2d,\" is the date of that last Note to the Dessauer; date also of Voltaire's ADIEU with the RESPONSE;--on which same day, \"Friday, December 2d,\" as I find from the Old Books, his Majesty, quitting the Reinsberg sojourn, \"had arrived in Berlin ","quoteTime":"about 2 P.M.","quoteLast":"; accompanied by Prince August Wilhelm [betrothed at Brunswick lately]; such a crowd on the streets as if they had never seen him before.\" He continued at Berlin or in the neighborhood thenceforth.","title":"History of Friedrich II of Prussia — Volume 11","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2111","hash":"9f14d17c478b32b2c9129907d31a574047af8aebf61e82c5ada6866a256a5198"},{"time":"13:57","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":" I was able, through the courtesy of Mr. Trumbull White in offering me the use of the Chicago \"Record's\" despatch-boat, to go off to the flagship _New York_ and present my letter of introduction from the President to Admiral Sampson.","title":"Campaigning in Cuba","author":"Kennan, George, 1845-1924","gutenbergReference":"31158","hash":"a06d41b4915ab1c10a2449742a05c60d38ffc2029143ab26463cbd55c8ee2206"},{"time":"13:57","quoteFirst":"My flask had been drained to the dregs long ago, and the Scalambra, true to its limestone tradition, had not supplied even a drop of water. Arriving at the village at ","quoteTime":"about two in the afternoon","quoteLast":", we found it deserted; everybody enjoying their Sunday nap. Rojate is a dirty hole. The water was plainly not to be trusted; it might contain typhoid germs, and I was responsible for Giulio's health; wine would be safer, we agreed.","title":"Alone","author":"Douglas, Norman, 1868-1952","gutenbergReference":"7380","hash":"3d363db52a7ed42d2c868cda5b32812007ba8da3f0ab1412adf503bdf631abd1"},{"time":"13:57","quoteFirst":"“And our motor car will leave ","quoteTime":"about two P. M.","quoteLast":",” said Dave. “So, unless something happens mighty soon, the adventures of the Rambler Club in this part of the country will add only a few dozen pages to my history.”","title":"The Rambler Club's motor car","author":"Sheppard, W. Crispin (William Crispin), 1871-","gutenbergReference":"68459","hash":"6f2f277155f90f262b6940f751b3a77aaca2ab0c74d83e00f5d5ddd3271fb161"},{"time":"13:57","quoteFirst":"They found several persons still below, who could not get up; among whom were two women and two children. The worthy preacher and his party saved the two women an some of the men, but the children were lost. ","quoteTime":"About two P.M.","quoteLast":" the ship went to pieces; when a few more men, who, for some crime, had been confined in irons below, emerged from the wreck. One of these was saved. By three o’clock, no appearance of the vessel remained.","title":"The Loss of His Majesty's Frigate Anson\r\nWhich was Wrecked within Three Miles of Helston, December 28, 1807 ... Also, an Authentic Narrative of the Loss of the Sidney, Which Ran upon a Dangerous Rock or Shoal, May 20, 1808","author":"Unknown","gutenbergReference":"57112","hash":"b69d29eff993339b76a7548c40d87483f4623ad267d0493e03a2a4143f2468b6"},{"time":"13:57","quoteFirst":"","quoteTime":"About two o’clock in the afternoon","quoteLast":" another halt was called for rest and refreshment. They all sat down in a kind of clearing where the walls widened out like a bell, and over which the sun was passing on its downward way to the west.","title":"The castaways of the flag","author":"Verne, Jules, 1828-1905; Murphy, H. C. (Henry Cruse), 1886-1931 [Illustrator]; Wyss, Johann David, 1743-1818 [Other]; Metcalfe, Cranstoun, 1866-1939 [Translator]","gutenbergReference":"61600","hash":"da436491883ffd7ad6e3f4572c63beb28348e0be67590fe98bd0ebc0c45bf3cc"},{"time":"13:57","quoteFirst":"On Akasaka Yama also things were not going well, and at ","quoteTime":"about 2 p.m.","quoteLast":"","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"b64d2e4441144d1c34c4eb8f1a2012ee9b0473a94f35dae1f2e580f918b32c88"},{"time":"13:57","quoteFirst":"I was invited to go further, by seeing from this anchoring place all open before me, which therefore I designed to search before I left the bay. So on the 11th, about noon, I steer’d farther in, with an easy sail, because we had but shallow water: we kept therefore good looking out for fear of shoals, sometimes shortning, sometimes deepning the water. ","quoteTime":"About two in the afternoon","quoteLast":" we saw the land a-head that makes the S. of the bay, and before night we had again sholdings from that shore: and therefore shortned sail and stood off and on all night, under two topsails, continually sounding, having never more than ten fathom, and seldom less than seven.","title":"Early Voyages to Terra Australis, Now Called Australia:\r\nA Collection of Documents, and Extracts from Early Manuscript Maps, Illustrative of the History of Discovery on the Coasts of That Vast Island, from the Beginning of the Sixteenth Century to the Time of Captain Cook.","author":"Major, Richard Henry, 1818-1891","gutenbergReference":"58933","hash":"88fd1d9868d47e5ccbfa78ca017cf9455b9deff8db70617e414085f5d4cc2c17"},{"time":"13:57","quoteFirst":"3. The periodic movement is closely related to the diurnal variation of temperature. Fall of temperature from thermal-noon (","quoteTime":"about 2 p.m.","quoteLast":") to thermal-dawn (about 6 a.m.) is attended by a movement of erection; rise of temperature from thermal-dawn to thermal-noon is followed, on the other hand, by a reverse movement of fall.","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"47bf38087b022d24f71479b5e1fa4910aea34aa27a86b149d95c7cd011a2c230"},{"time":"13:57","quoteFirst":"The prisoners were brought out of the gaol ","quoteTime":"about two in the afternoon","quoteLast":" of Thursday, the 19th of January, 1748–9, being the day after receiving sentence, when a company of Foot Guards and a party of Dragoons were drawn out ready to receive them, and to conduct them to the place of execution, which was about a mile out of the town.","title":"Smuggling & Smugglers in Sussex\r\nThe Genuine History of the Inhuman and Unparalleled Murders of Mr. William Galley a Custom-house Officer, and Mr. Daniel Chater, a Shoemaker, by Fourteen Notorious Smugglers, with the Trials and Execution of Seven of the Criminals at Chichester, 1748-9","author":"Anonymous; Ashburnham, William, Sir, 1710-1797 [Contributor]; Cooper, William Durrant, 1812-1875 [Contributor]","gutenbergReference":"67468","hash":"6d8d6fe4dfcf271b3e64b61a8d1938ba689d2fe28b446b7dc21cdfec0da96c3e"},{"time":"13:57","quoteFirst":"The current was slow as the river was wide, so ","quoteTime":"about 2 p. m.","quoteLast":" we took a line from the good canal boat _City of Henry_, which for three dollars agreed to tow us to Peoria. This was faster traveling, but not a bit nice.","title":"The Houseboat Book: The Log of a Cruise from Chicago to New Orleans","author":"Waugh, W. F. (William Francis), 1849-","gutenbergReference":"44656","hash":"425220d0a8295ffab3b47e18e668c8e9bfe195e190a2c3f73c6cd346c09112e6"}]