[{"time":"13:55","quoteFirst":"And he told us that there were two, so that we had to do more than we had undertaken. Yet, we thought not much of that. We were ","quoteTime":"five to two","quoteLast":", for he, the messenger, averred he would take no part in the fight unless absolutely necessary. He was not well, he said; he had ridden all day--fighting was not his business; he was a messenger, not a soldier.","title":"In the Day of Adversity","author":"Bloundelle-Burton, John, 1850-1917","gutenbergReference":"33643","hash":"9a8ce60b1389084bb751568052b2ec72da062f72fde11ef7ddf29773001deda6"},{"time":"13:55","quoteFirst":"\"","quoteTime":"Five to two","quoteLast":" is the safest margin we've had yet,\" he confided to those who listened to him at the High School.  \"More than that, we had Brayton tied down so that, at no time in the game, did they have any show to break the score against us.","title":"The High School Pitcher; or, Dick & Co. on the Gridley Diamond","author":"Hancock, H. Irving (Harrie Irving), 1868-1922","gutenbergReference":"12690","hash":"b63981d40447a50c038ac21c1fcf7372b2a23f9d592f1a76184673d807058193"},{"time":"13:55","quoteFirst":"[100] So far as I can calculate. St. Peter's, according to Fergusson, is 333 feet high internally, and the diameter 130 feet, giving a ratio of ","quoteTime":"five to two","quoteLast":": St. Paul's gives a ratio of two to one. Stephen Wren gives the ratios differently in the \"Parentalia.\"","title":"Bell's Cathedrals: The Cathedral Church of Saint Paul\r\nAn Account of the Old and New Buildings with a Short Historical Sketch","author":"Dimock, Arthur","gutenbergReference":"25266","hash":"ff4d2d8c3c131e4a0bd13a6f0b0eb82924a597dede36630c590e0b17d4d839a4"},{"time":"13:55","quoteFirst":"The next State in size and importance was Prussia. Then came four States, the Kingdoms of Saxony, Hanover, Bavaria, and Würtemberg, varying in size from ","quoteTime":"five to two","quoteLast":" million inhabitants; below them were some thirty principalities of which the smallest contained only a few thousand inhabitants. By the principles adopted in the negotiations which preceded the Congress of Vienna, every one of these States was recognised as a complete independent monarchy, with its own laws and constitutions.","title":"Bismarck and the Foundation of the German Empire","author":"Headlam, James Wycliffe, 1863-1929","gutenbergReference":"12400","hash":"b9085477834b37aa576cd5f3a92e2e16fa21de2c3e839313b1736565fc1a179b"},{"time":"13:55","quoteFirst":"Nevertheless, with the Cabinet ","quoteTime":"five to two","quoteLast":" against him, with his military adviser against him, Lincoln put aside his own views. The government went on marking time and considering the credentials of applicants for country post-offices.","title":"Lincoln; An Account of his Personal Life, Especially of its Springs of Action as Revealed and Deepened by the Ordeal of War","author":"Stephenson, Nathaniel W. (Nathaniel Wright), 1867-1935","gutenbergReference":"1713","hash":"ad99a492feee41af3e7e0436dd1190775efc3e9835522fc88382fcbc542f42f2"},{"time":"13:55","quoteFirst":"[45] “An experiment that does not go on to millions is very little use in determining such propositions. It can be demonstrated to the satisfaction of everyone that the odds, after having won the first game in a rubber, in favour of winning one of the next two games is three to one. Yet Mr. Clay considered that ","quoteTime":"five to two","quoteLast":" was a bad bet, and we have lost not only at five to two but at two to one, and on one occasion we actually lost the long odds in two hundred bets, a hundred and three times, so that if we were to take this result as of any value, the odds would be slightly in favour of losing a rubber when you had won the first game, which is absurd.”—_Westminster Papers.","title":"Whist; or, Bumblepuppy? Thirteen Lectures Addressed to Children","author":"Hewby, John Petch, 1835-1896","gutenbergReference":"54135","hash":"dd64797330fe86734c923270317661a7926655f54db92d0707d94075239248e6"},{"time":"13:55","quoteFirst":"Five hundred pounds of dynamite, however, will have a horizontal range of 35 feet, and 500 pounds of gunpowder will have 19.5 feet; the ratio has diminished from ","quoteTime":"five to two","quoteLast":". Whether 6,500 pounds or 12,000 pounds per square inch is necessary to crush the bottom of an armorclad will depend largely upon how far apart the frames of the ship are spaced and what other bracing is supplied, as well as many local circumstances. It is difficult to judge exactly of these matters.","title":"Scientific American Supplement, No. 794, March 21, 1891","author":"Various","gutenbergReference":"15708","hash":"21f2e5a6fd9b4b36a2323a638468be2d70f3d3e57edb684c59bfcaa398c0c08a"},{"time":"13:55","quoteFirst":"\"Fired starboard beam tube 1100 yards' range, hitting her forward on starboard side. The cruiser (_Ancona_ class) swung round and stopped. At ","quoteTime":"1.55 P.M.","quoteLast":" fired stern tube at 1200 yards. Torpedo hit just abaft main-mast, and after-magazine blew up. Three minutes later there was no sign of her.","title":"The Story of Our Submarines","author":"Bower, John Graham, 1886-1940","gutenbergReference":"40765","hash":"d479c2a7fb6ee11bd84cdde297718742c81df30b4f0d82a3c583532739c375a4"},{"time":"13:55","quoteFirst":"It was ","quoteTime":"five minutes to two","quoteLast":" when we slid out of Lullaby Coppice and on to the London road. A furlong ahead the road swung awkwardly to the left--a bend which the unexpected _débouchement_ of a by-road rendered a veritable pitfall for the unwary motorist.","title":"Berry and Co.","author":"Yates, Dornford, 1885-1960","gutenbergReference":"17469","hash":"eecbbd4f5f1457e287f13fe5339d9d1ca3e9b8efc350ef60f7843dc4d9fa5761"},{"time":"13:55","quoteFirst":"Joze two days; they then proceeded through the channel, which is inclosed on either side by mangroves, and is so narrow in some parts that the yards at times brushed against the branches. The wind was fair, and they sailed through without being obliged to tow or warp the ship. The depth of water varied from ","quoteTime":"five to two","quoteLast":" and a half fathoms; the bottom was of mud. About halfway through the channel, the tide from the bay of St. Joze and that from the bay of St. Marcos meet.","title":"Travels in Brazil","author":"Koster, Henry, 1793-1820?","gutenbergReference":"48960","hash":"9bf3e302cf1cac946b446a0b1f5c6c420df9ff460930a5827c14de197c8d5876"}]