[{"time":"13:59","quoteFirst":"GIMMER, a ewe from ","quoteTime":"one to two","quoteLast":" years old.","title":"Waverley; or, 'Tis sixty years since — Volume 1","author":"Scott, Walter, 1771-1832","gutenbergReference":"4964","hash":"a7ecca6ecad100009010e4d7921874c2976936bd0aa85db70b814d1b9ad0b428"},{"time":"13:59","quoteFirst":"Isidore Geoffroy has shown (1/63. 'Hist. Nat. General' tome 3 page 448.) that in size some dogs are six times as long (the tail being excluded) as others; and that the height relatively to the length of the body varies from between ","quoteTime":"one to two","quoteLast":", and one to nearly four. In the Scotch deer-hound there is a striking and remarkable difference in the size of the male and female. (1/64. W.","title":"The Variation of Animals and Plants under Domestication — Volume 1","author":"Darwin, Charles, 1809-1882","gutenbergReference":"2871","hash":"a8ff336af584248b112812095a293da507a2c1f5c8fba0e64c1ca9f85d9377d6"},{"time":"13:59","quoteFirst":"\"Better still; then the affair may be arranged this afternoon, and you may call to-morrow at ","quoteTime":"about two in the afternoon","quoteLast":"; and you may as well bring the money with you, as you can but take it away again if everything is not to your satisfaction.\"","title":"The Privateersman","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"21576","hash":"10fa97169a11afcda7e1823542486830ce8cf3d31dad12b0baa9416822d67b4f"},{"time":"13:59","quoteFirst":"At ","quoteTime":"about two o'clock in the afternoon","quoteLast":" we pulled up just beyond the little town of Chauceaux, about thirty miles from Dijon, and there ate our cold provisions, washing them down with a bottle of red wine. She was hungry, and ate with an appetite, laughing merrily, and thoroughly enjoying the adventure.","title":"The Count's Chauffeur","author":"Le Queux, William, 1864-1927","gutenbergReference":"30827","hash":"2742fe5421a85486c42af6ba91bdfa91d9b068a1f33c3640211c38fe8cea38f6"},{"time":"13:59","quoteFirst":"There were several hours to spend in waiting, and during this time the kits were retrieved from the station yard and a prudent change was made from soft hats into shrapnel helmets and fighting equipment. After a rapid entrainment we at last pulled out at ","quoteTime":"about 2 p.m.","quoteLast":" So strong was the Battalion that D Company, which itself numbered over 200, was unable to travel with us and had to follow by a later train. In its early stages the journey, though similar to most of the kind, produced one formidable incident, for at the top of the steep gradient between Candas and Doullens the train snapped in half; its hind portion was left poised in a cutting for an hour, until two locomotives arrived to push it on to Doullens, whither the forward half, in gay ignorance, had run.","title":"The Story of the 2/4th Oxfordshire and Buckinghamshire Light Infantry","author":"Rose, Geoffrey Keith, 1889-","gutenbergReference":"20395","hash":"08e908a634ec05855738efeaf4923cf941607e633687d43c7631df147bf218ba"},{"time":"13:59","quoteFirst":"=Friday, 27th March.=—Lat. 44° 38′ S., long. 35° 36′ E. Distance 152 miles. ","quoteTime":"About 2 p.m.","quoteLast":" a sail was just visible on the port bow. We very soon overhauled her, made her out to be a fine American clipper barque, passed her as if she was at anchor, although she was going 10 knots at least and by 4 o’clock she was almost out of sight astern.","title":"The Colonial Clippers","author":"Lubbock, Basil, 1876-1944","gutenbergReference":"52897","hash":"7ffc417de57f6f0ea628962fc02f5536afc4b2f92b2c9f60509c3cfdb3b4680e"},{"time":"13:59","quoteFirst":"Several countries endeavoured to abolish the objectionable practice, but the public pressure has been too great, and to-day the practice is almost universal.  In England the amount of copper corresponds to from ","quoteTime":"one to two","quoteLast":" grains per pound of the vegetable calculated as crystallized copper sulphate.  The opinion of the departmental committee was clearly expressed that the practice should be prohibited.  No effect has been given to the recommendation.","title":"The Project Gutenberg Encyclopedia, Volume 1 of 28","author":"Project Gutenberg","gutenbergReference":"200","hash":"2317f87b847836a73e4dc8de8de68a3ecb83f4671289456c0cbd843faeece7ac"},{"time":"13:59","quoteFirst":"This will show one the advantage to be derived from it in propagating new and scarce varieties, and in hastening the fruiting of them. Should a seedling, for instance, look very promising in foliage and general appearance, fruit may be obtained from it from ","quoteTime":"one to two","quoteLast":" seasons sooner by grafting some of the wood on strong stocks, than from the original plant. Hence the vast importance of grafting, even to the practical vineyardist.","title":"The Cultivation of The Native Grape, and Manufacture of American Wines","author":"Husmann, George, 1827-1902","gutenbergReference":"20917","hash":"59c2f6178cb12e1e54bb74988fd9ee479403a43209b35ddc8dbb63358feda176"},{"time":"13:59","quoteFirst":"Into this dreary region he, therefore, plunged joyously, feeling half-secure, and purposely selecting the deepest and wettest portions of the bog, and, where he could do so without losing the true line of his course, wading along the water-courses until ","quoteTime":"about two in the afternoon","quoteLast":", when he reached an elevated spot or island in the marsh, covered with thrifty underwood, and there, having fed sparingly on the provision he had cooked on the last evening, made himself a bed in the heather, and slept undisturbed, and almost lethargically, until the moon was up in the skies.","title":"Wager of Battle: A Tale of Saxon Slavery in Sherwood Forest","author":"Herbert, Henry William, 1807-1858","gutenbergReference":"45341","hash":"e5199b647f3d9999eb55b82ff8a2b4392acb10647f12ecb78aa57746effaa975"},{"time":"13:59","quoteFirst":"Averages of masses have been studied more than averages of maxima and minima.  We know from the Registrar-General's Reports, that a certain number of children--say from ","quoteTime":"one to two","quoteLast":" dozen--die every year in England from drinking hot water out of spouts of teakettles.  We know, that, among suicides, women and men past a certain age almost never use fire-arms.","title":"Complete Project Gutenberg Oliver Wendell Holmes, Sr. Works","author":"Holmes, Oliver Wendell, 1809-1894","gutenbergReference":"3252","hash":"368b91ddd8c8bde8183cb2357e190b4112f3a0d9ebb421f8c55f1badc718cbd6"}]