[{"time":"13:57","quoteFirst":"","quoteTime":"About 2 P.M.","quoteLast":" we came out upon a lake.  It was not very large, and its upper end was crowded with islands.  Four miles from the outlet the lake narrowed, and the water flowed down round the islands with tremendous swiftness.","title":"A Woman's Way Through Unknown Labrador","author":"Hubbard, Mina, 1870-1956","gutenbergReference":"4266","hash":"0b8aa77bb31a35e677767ea5992e72c26401ebd9f32d5108fb81539ddf091c71"},{"time":"13:57","quoteFirst":"In both cases the numerically largest currents occur from 10 A.M. to noon, the directions then being from north to south and from west to east. The currents tend to die out and change sign ","quoteTime":"about 2 P.M.","quoteLast":", the numerical magnitude then rising again rapidly to 4 or 5 P.M. The current in the meridian is notably the larger. The numerical values assigned to the resultant current are arithmetic means from the several months composing the season in question.","title":"Encyclopaedia Britannica, 11th Edition, \"Dyer, Sir Edward\" to \"Echidna\"\r\nVolume 8, Slice 9","author":"Various","gutenbergReference":"34878","hash":"6832fa4d368f8eed1a9e6b86ca5c808141171bd76f5e0b96c8b4edf06e4bdeb9"},{"time":"13:57","quoteFirst":"We was due to reach it ","quoteTime":"about two o'clock in the afternoon","quoteLast":". And the nearer we got to the place the nervouser and nervouser all three of us become. And not owning we was. The last hour before we hit the place, I took a drink of water every three minutes, I was so nervous.","title":"Danny's Own Story","author":"Marquis, Don, 1878-1937","gutenbergReference":"587","hash":"b6a58fea499885365ea523a56edc9048ac3983bf2228dc99e5050c2c0067f979"},{"time":"13:57","quoteFirst":"Gresham's (where Ann Robinson was packing the remains of her mistress's portable property) a 'mahogany waiter,' a quadrille box, a jar of pickles and a pot of raspberry jam shared the common doom.  'Their end was pieces.'  Mrs. Pain now hospitably conveyed her aunt to her house at Rush Common, 'hoping all was over'.  This was ","quoteTime":"about two in the afternoon","quoteLast":".","title":"Cock Lane and Common-Sense","author":"Lang, Andrew, 1844-1912","gutenbergReference":"12674","hash":"12b23faa09607e1379d101bffa37ab27668272c5e62238296afdb95bb119ce86"},{"time":"13:57","quoteFirst":"Hope to be down Friday ","quoteTime":"about 2 P. M.","quoteLast":" or 2.30 at latest.","title":"The Life and Letters of Lafcadio Hearn, Volume 2","author":"Bisland, Elizabeth, 1861-1929; Hearn, Lafcadio, 1850-1904 [Contributor]","gutenbergReference":"42313","hash":"5cd3841bbeb206ce582e69c0825f0c29fb73a2a6f921f66358b21e27db0e1194"},{"time":"13:57","quoteFirst":"The banks of the Tagus at Aranjuez, and the gardens which it had so long been the pride and pleasure of the Spanish Kings to embellish, were now to be made the scene of war. ","quoteTime":"About two in the afternoon","quoteLast":" the French appeared upon the right bank, and began the attack along the whole line. They opened a heavy fire on all points, but more especially upon the ford of Don Antonio’s garden, and the reserve from the walks were sent to strengthen that post.","title":"History of the Peninsular War, Volume 4 (of 6)","author":"Southey, Robert, 1774-1843","gutenbergReference":"60389","hash":"fa3952517424d6cabef904045dc18cee39329875a46aefcebdfaeba4a20c8f4f"},{"time":"13:57","quoteFirst":"It was now ","quoteTime":"about 2 P.M.","quoteLast":", and our fellows were clean done up by the great heat. The General ordered a halt. The enemy gradually retired in all directions from our front; and, beyond a few stray shots from their artillery while we were resting in the shade, the fight was virtually over.","title":"A Middy's Recollections, 1853-1860","author":"Montagu, Victor Alexander, 1841-1915","gutenbergReference":"49101","hash":"86e380a14a5cb30cdf038184a0dcc1fcae555763c407b56b3b14a6e1cb428c4c"},{"time":"13:57","quoteFirst":"","quoteTime":"About two o’clock in the afternoon","quoteLast":" we had Cape Prince of Wales a-beam on the starboard side and shaped our course to round the shoal off the cape. There was a strong westerly wind blowing. By this time the _Mary Sachs_ was hull down astern, so we put about and went back to see if everything was all right with her.","title":"The last voyage of the Karluk","author":"Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951","gutenbergReference":"74622","hash":"8e3e575143425d9a41f0c40f69d97a013ae53b0c51d590fa9df663b33780ce24"},{"time":"13:57","quoteFirst":"","quoteTime":"About two o’clock in the afternoon","quoteLast":" of the same day the sheriff was somewhat surprised at seeing a dudish-looking fellow walking into his private office unannounced.","title":"New Nick Carter weekly; No. 28. July 10, 1897; Nick Carter at the track; or, How he became a dead game sport.","author":"Carter, Nicholas (House name)","gutenbergReference":"69108","hash":"c6be81f75707368cc6b33dfca3759c1a3f465d5f56d11dd178d451bb9a012cc2"},{"time":"13:57","quoteFirst":"The men were transported in lighters to the ship’s side, and thence were slung inboard in batches of half-a-dozen or more in the sag of a canvas sail—a rough and ready, but very effective, expedient, which delighted the struggling groups of men as the sling bore them aloft and deposited them, screaming with laughter, in inextricable knots upon the deck. At ","quoteTime":"about 2 p.m.","quoteLast":" the transport got under way, taking a southerly course at right angles to the coast, which here runs east and west. The phenomenon was witnessed by excited groups of natives from the beach at Sekondi, for never within living memory had any ship bearing their countrymen steered a course that was not parallel to the shore; and when the vessel at last disappeared below the skyline something like consternation prevailed.","title":"The Gold Coast Regiment in the East African Campaign","author":"Clifford, Hugh Charles, Sir, 1866-1941","gutenbergReference":"52522","hash":"60cf96f4f7f5be9b9e56686a28c057d73973a18e46d4d875e1dae3e6cd41989b"},{"time":"13:57","quoteFirst":"He and Randy turned back and made their way once more along the base of the rocks. It was now ","quoteTime":"about two o’clock in the afternoon","quoteLast":", and they hoped to return to camp well before dark, which, in that portion of the globe, came on suddenly.","title":"The Rover Boys Shipwrecked; or, A Thrilling Hunt for Pirates' Gold","author":"Stratemeyer, Edward, 1862-1930; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]","gutenbergReference":"67893","hash":"859d8f27631351680ea00d9b903c2464265bf2cd66d0bb63241ecfae4590afe5"},{"time":"13:57","quoteFirst":"I had need of a little rest, for pleasure even is fatigue, and happiness, pure and untroubled as it may be, wearies the spirit. I entered my house, then, at ","quoteTime":"about two o'clock in the afternoon","quoteLast":", intending to repose myself, and in order to do so in security, I closed my door to everybody.","title":"Court Memoirs of France Series — Complete","author":"Various","gutenbergReference":"3900","hash":"c27aaf056249d979ff98211da06a87de2c545f76c231c857291a5b752b40e4ab"},{"time":"13:57","quoteFirst":"","quoteTime":"About 2 o’clock P. M.","quoteLast":" a gentleman connected with the Press, while standing on the corner of Forty-sixth street and Third avenue, was attacked by the crowd, crying out, “here’s a d—d Abolitionist; let’s hang him.” He was seized by the hair and dragged toward an awning post, but fortunately something else diverting the attention of the crowd, he escaped up Third avenue—but only for a short time, for a blow with a paving stone on the back of the head and another one in the face, stunned him so that he lost all consciousness, and while in this state, he was robbed of his gold watch and chain, diamond breast-pin and","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"7e9df0642d0b888d470bcb5d690fff2c1e13dd852df9db0e610e0818c6145df8"},{"time":"13:57","quoteFirst":"James Bryce, made an ascent which, as a feat, is, I think, the most remarkable of any of the recorded climbs. Starting from the pool at one o'clock in the morning, he reached the summit, alone, at ","quoteTime":"about two in the afternoon","quoteLast":", accomplishing within a space of about six hours the last 5000 feet, and returning to the point from which he started before sunrise on the following day. We ourselves were advised to follow up the valley, keeping the causeways upon our right, and only then, when we should have reached a point about south-east of the summit, to strike across the belt of rock.","title":"Armenia, Travels and Studies (Volume 1 of 2)\nThe Russian Provinces","author":"Lynch, H. F. B. (Harry Finnis Blosse), 1862-1913","gutenbergReference":"51492","hash":"69e8c8511cf5f5cbd0460c0aabc1284e585886436fbaba0d22f2800fd8dbea30"},{"time":"13:57","quoteFirst":"We returned to the city ","quoteTime":"about two o’clock in the afternoon","quoteLast":", and about four we started for Black Rock ferry, which is about three miles below Buffalo. We had in our company some fifty or more able-bodied, resolute men, who were determined to stand by the slaves, and who had resolved, before they left the city, that if the sheriff and his men took the slaves, they should first pass over their dead bodies.","title":"Illustrated Edition of the Life and Escape of Wm. Wells Brown from American Slavery\nWritten by Himself","author":"Brown, William Wells, 1814?-1884","gutenbergReference":"50092","hash":"bb91f45fd473dfc04868837a313daca53004bb17844e62cb42fc08641c24d635"},{"time":"13:57","quoteFirst":"The \"captain\" willingly agreed for a small sum to carry us down to San Francisco; and, as his whole crew consisted of a small boy about twelve years old, we helped him to get up his anchor and pole the schooner down the creek and out over the bar on a high tide.  This must have been ","quoteTime":"about 2 P.M.","quoteLast":" Once over the bar, the sails were hoisted, and we glided along rapidly with a strong, fair, northwest wind.  The fog had lifted, so we could see the shores plainly, and the entrance to the bay.","title":"Memoirs of General W. T. Sherman, Volume I., Part 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5850","hash":"34fa558aa8f6b6840456730256fd202b19bdc522ae4ded9c2fe8a2897ee6bb31"},{"time":"13:57","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":", he came upon higher undulations followed by a series of sandy flats in which his feet sank to a greater depth than usual. Absorbed by the dreary spectacle of a ship's mast protruding from the sand, with its tattered and coloured flag flopping in the wind, he pressed on all unsuspecting.","title":"The Tremendous Event","author":"Leblanc, Maurice, 1864-1941; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"33386","hash":"7f780b01280c612e617792ff531dc39a4485b7704d1df01e5bb6ce3a64ee480e"},{"time":"13:57","quoteFirst":"It was 85 feet high, composed of four entire trees or pieces of timber, each of that length, bound together pyramidically, tapering from ten feet base to one foot at top, and made to receive a turned ball and weather-cock. The base was sunk in the ground until the apex was raised ten feet from the ground; and about thirty feet of the upper part of the spire was completed, coloured and painted before the raising. The operation of raising commenced ","quoteTime":"about two o'clock p.m.","quoteLast":", and about eight in the evening, the spire and vane were seen erect, and appeared to those unacquainted with what was going on, to have risen amongst the trees, as if by magic. The work was performed by Mr. John Richey; the framing by Mr.","title":"Toronto of Old\r\nCollections and recollections illustrative of the early settlement and social life of the capital of Ontario","author":"Scadding, Henry, 1813-1901","gutenbergReference":"35225","hash":"8b7cef90dd5fef9ed808d3425774cc571e31b07d1898771345dd3f582eb8d948"},{"time":"13:57","quoteFirst":"The fleet stopped there for the night and took on the troops that were to accompany the expedition, and next morning started on for Friar’s Point, the first place of rendezvous. It lay there all night, and about nine o’clock next morning again started down the river, and reached Gaines’ Landing, one hundred and fifty miles below Helena, ","quoteTime":"about two o’clock P. M.","quoteLast":", where it stopped to wood. As the fleet approached this point the bank appeared to be lined with negroes, who all started down the shore hurrahing and shouting and jumping, and cutting all kinds of antics.","title":"Life and Military Career of Major-General William Tecumseh Sherman","author":"Headley, P. C. (Phineas Camp), 1819-1903","gutenbergReference":"51999","hash":"5fc0502d0bdd781dd0bef03cc646aa0742e9bbc9754b7e906f9d9e264aad4736"},{"time":"13:57","quoteFirst":"Reaching it ","quoteTime":"about two P. M.","quoteLast":" we ranged the west coast at one mile from shore, on which the inhabitants appeared in several parts, and by signs invited us to land. We continued to sound without finding bottom, till we came before a small bay, or bending of the coast, where, near a mile from shore, we found thirty and twenty-two fathoms water, a sandy bottom.","title":"The Three Voyages of Captain Cook Round the World. Vol. IV. Being the Second of the Second Voyage.","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61492","hash":"9e8e04c344550e8d9d32aa65f3b6c082ac3a22f825c689b3dc945c4fcd2cfca0"}]