[{"time":"14:03","quoteFirst":"The force on the Purdy road attacked and driven by Major Bowman yesterday, was about sixty strong.  That encountered last night on the Corinth road was about five companies of Tennessee cavalry, sent from Purdy ","quoteTime":"about 2 p.m.","quoteLast":"  yesterday.","title":"Memoirs of General William T. Sherman — Volume 1","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2616","hash":"713ee19a3b591b4384ed71fe0f29ce695f0175872d153943f2baca97d1fd5b75"},{"time":"14:03","quoteFirst":"Before the first term was over I had tried to climb two trees at once and been carried home on a stretcher; been pulled out of the river with my lungs full of water, and artificial respiration resorted to; been jerked around over the north half of the county by a fractious horse whose halter I had tied to my leg, and which leg is now three inches longer than the other; together with various other little early eccentricities which I cannot at this moment call to mind. My parents at last got so that along ","quoteTime":"about 2 o'clock P.M.","quoteLast":" they would look anxiously out of the window and say, “Isn't it about time for the boys to get here with William's remains? They generally get here before 2 o'clock.”","title":"Remarks","author":"Nye, Bill, 1850-1896","gutenbergReference":"8220","hash":"7c48cb7efe8f297ac42b270391df6aa3732d911e3dfa5c90ad03e71b760391f5"},{"time":"14:03","quoteFirst":"","quoteTime":"About two in the afternoon","quoteLast":" word was brought to the captain of the troops within the citadel--one Ali Aga--that two Turkish ships had been seen in the offing approaching Kalamata. A steady south breeze was blowing, and a couple of hours would see their arrival.","title":"The Vintage: A Romance of the Greek War of Independence","author":"Benson, E. F. (Edward Frederic), 1867-1940; Jacomb Hood, G. P. (George Percy), 1857-1929 [Illustrator]","gutenbergReference":"46782","hash":"2863cca7dbdf4d66fc51532f4dce873b88d200230be03620d3dee45b4e59b71e"},{"time":"14:03","quoteFirst":"frequently show in the West Indies during the daytime a temperature of a hundred and twenty degrees and more under the meridian sun, the thermometer will sink down in the evening to fifty or sixty degrees; whereas, the sea, being a bad radiator and its temperature rarely exceeding eighty degrees, even at the hottest period of the day, it is alternately colder and warmer than the land, and the direction of the wind accordingly oscillates between the two.  The minimum temperature being at a little before sunrise in the early morning and the maximum somewhere ","quoteTime":"about two o'clock in the afternoon","quoteLast":", the change of these breezes usually occurs at some little time after these hours, the one lulling and the other setting in in due rotation--that is, of course, near the coast, for out in the open sea their effect is not so apparent.","title":"The White Squall: A Story of the Sargasso Sea","author":"Hutcheson, John C. (John Conroy); Schönberg, John [Illustrator]","gutenbergReference":"21088","hash":"497cd62c72f0d8da62c7f1ffff85d7562b11ed6888d8813a36f70d3d70bc672e"},{"time":"14:03","quoteFirst":"The weather in this region may be thus described: at sunrise some clouds collect in the east, but clear off during the first hours of the morning, with northerly, north-easterly, and easterly breezes; between ten and three o'clock the most scorching heat prevails, interrupted only by occasional puffs of cool air; ","quoteTime":"about two o'clock P.M.","quoteLast":" heavy clouds form in all directions, increase in volume, unite in dark masses in the east and west, and, about five o'clock in the afternoon, the thunder-storm bursts; the gust of wind is very violent, and the rain sometimes slight, and at other times tremendous, but of short duration; and at nine o'clock the whole sky is clear again.","title":"Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845","author":"Leichhardt, Ludwig, 1813-1848","gutenbergReference":"5005","hash":"37b460dee2860bbde74ac79d1b58a662a7e4a6c9947acfa5758c82914c74bf67"},{"time":"14:03","quoteFirst":"He had said: \"The Manchesters will defend Manchester Hill to the last,\" and he lived and died true to his word.  A superior officer reporting upon this episode said: \"At about 11 o'clock Colonel Elstob informed me that the Germans had broken through and were swarming round the redoubt.  At ","quoteTime":"about 2 P.M.","quoteLast":" he said that most of his men were killed or wounded, including himself; that they were all getting dead beat, that the Germans had got into the redoubt and hand-to-hand fighting was going on.  He was still quite cheery.  At 3.30 he was spoken to on the telephone and said very few were left and that the end was nearly come.  After that no further answer could be got.","title":"The British Campaign in France and Flanders—January to July, 1918","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65046","hash":"23867963df9cac641cb303f5ada2a420b52a931b6282781f6d9a1c9448540dad"},{"time":"14:03","quoteFirst":"On the morning of Monday, the 3rd of June, the ship being off the coast of Gilolo, the gig with the captain, and the barge with several officers, left the ship with four days' provisions to survey a portion of the coast. At 11 A. M. they landed on a reef, running out about a cable's length from a small island. ","quoteTime":"About two in the afternoon","quoteLast":" a body of natives, armed with spears and krisses, issued with loud yells from the jungle, and advanced towards them. At the same time a prahu pulled round a point, and made towards the barge, which was at anchor about fifty yards from the shore.","title":"Borneo and the Indian Archipelago\nwith drawings of costume and scenery","author":"Marryat, Frank, 1826-1855","gutenbergReference":"26844","hash":"226f3edafb686cfc6eb42b89c096c67846a62bb565a6a64e045ccf303fb70165"},{"time":"14:03","quoteFirst":"Wesleyan missionary in charge of the station. ","quoteTime":"About two p.m.","quoteLast":", after the captain's business was over, we were returning under sail, when we suddenly caught sight of two of our boats heading in towards one of the islands. We helped her with the paddles to get up to them, seeing as we neared them the two long fins of a whale close ahead of one of them.","title":"The Cruise of the \"Cachalot\" Round the World After Sperm Whales","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"1356","hash":"0a8100fdc2b7ede95fb8dad6339ed71acd4af5fdc9247d6ae9fe95045b4ad4d3"},{"time":"14:03","quoteFirst":"Dinner ","quoteTime":"about 2 P.M.","quoteLast":" |Meat, beef or mutton.   | |Bread.                  | |Vegetables--potatoes,   |Some colleges have baked apples, |greens                  |or jellies, or rice puddings.","title":"American Football","author":"Camp, Walter, 1859-1925","gutenbergReference":"39743","hash":"08e5e1d024b8c43fdd291d002419f6f611e5674594de47ca2637de5650beb7a8"},{"time":"14:03","quoteFirst":"The course of my material existence went on very uniformly, with only slight variations. My daily food, when I was in the town, consisted of some milk and bread in the morning, a little kuskus, which the Sheikh used to send, ","quoteTime":"about two in the afternoon","quoteLast":", and a dish of negro millet, containing a little meat, or seasoned with the sauce of the kobéwa, or _Cucurbita Melopepo_, after sunset. The meat of Timbúktu, at least during the cold season, agreed with me infinitely better than that of any other part of Negroland; but this was not the case with the _Melopepo_, although it is an excellent and palatable vegetable.","title":"Travels and discoveries in North and Central Africa, Vol. 5 (of 5)","author":"Barth, Heinrich, 1821-1865; Newman, Francis William, 1805-1897 [Contributor]; Nicholson, John, 1808-1886 [Contributor]; Petermann, A. (August), 1822-1878 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76320","hash":"eb8be660ec211338d38aa54651e8e3e4bdd86a791b71a418dfb757469ab25f27"}]