[{"time":"14:01","quoteFirst":"This was ","quoteTime":"about two o'clock in the afternoon","quoteLast":", it must be remembered that this was when the days were long and also very hot. In half an hour we received orders to march and move south along the White Oak road towards Charles City crossroads.","title":"Notes of a staff officer of our First New Jersey Brigade on the Seven Day's Battle on the peninsula in 1862","author":"Grubb, E. Burd (Edward Burd), 1841-1913","gutenbergReference":"34216","hash":"a7a7d278a7339169676536a51e7643057c3ce35915c8bd085197aa5fae466ae7"},{"time":"14:01","quoteFirst":"_January 10_.--Crossing the plain, we encamped, ","quoteTime":"about two o'clock P.M.","quoteLast":", in the mouth of a _canada_, through which we ascend over a difficult pass in a range of elevated hills between us and the plain of San Fernando, or Couenga. Some forty or fifty mounted Californians exhibited themselves on the summit of the pass during the afternoon.","title":"What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map","author":"Bryant, Edwin, 1805-1869","gutenbergReference":"13002","hash":"60213d7eb36ab7e8207c3ed744a5462c22fe805f9a868e5bd249f5e65ef967ac"},{"time":"14:01","quoteFirst":"This task fell to the Fourth Corps, and at 12 o'clock on the 23d I was notified that Wood's division would make a reconnoissance to an elevated point in its front called Orchard Knob, and that I was to support it with my division and prevent Wood's right flank from being turned by an advance of the enemy on Moore's road or from the direction of Rossville.  For this duty I marched my division out of the works ","quoteTime":"about 2 p.m.","quoteLast":", and took up a position on Bushy Knob.  Shortly after we reached this point Wood's division passed my left flank on its reconnoissance, and my command, moving in support of it, drove in the enemy's picket-line.  Wood's took possession of Orchard Knob easily, and mine was halted on a low ridge to the right of the Knob, where I was directed by General Thomas to cover my front by a strong line of rifle-pits, and to put in position two batteries of the Fourth regular artillery that had joined me from the Eleventh Corps.","title":"Personal Memoirs of P. H. Sheridan, Volume 1, Part 3","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"5856","hash":"569db9caac00e024e12231eb43fc1bd10c853bfb0258e8d0fcf1060df1990df2"},{"time":"14:01","quoteFirst":"“The next day, ","quoteTime":"about two in the afternoon","quoteLast":", one of the keepers carried Jack his dinner, examined his irons, and found all fast. Jack then went to work. He got off his hand-cuffs, and with a crooked nail he found on the floor, opened the great padlock that fastened his chain to the staple. Next he twisted asunder a small link of the chain between his legs, and drawing up his feet-locks as high as he could, he made them fast with his garters.","title":"Tyburn Tree: Its History and Annals","author":"Marks, Alfred","gutenbergReference":"56503","hash":"936c1f648b9f92f7a81fd5deaba471f02d841495f3f34666e1f203c68b4d1429"},{"time":"14:01","quoteFirst":"The \"captain\" willingly agreed for a small sum to carry us down to San Francisco; and, as his whole crew consisted of a small boy about twelve years old, we helped him to get up his anchor and pole the schooner down the creek and out over the bar on a high tide.  This must have been ","quoteTime":"about 2 P.M.","quoteLast":" Once over the bar, the sails were hoisted, and we glided along rapidly with a strong, fair, northwest wind.  The fog had lifted, so we could see the shores plainly, and the entrance to the bay.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"26a9f8b6bafd207e77b356161fb517d48d551cd1c7608f35f0dbfc8a28747741"},{"time":"14:01","quoteFirst":"The force on the Purdy road attacked and driven by Major Bowman yesterday, was about sixty strong.  That encountered last night on the Corinth road was about five companies of Tennessee cavalry, sent from Purdy ","quoteTime":"about 2 p.m.","quoteLast":"  yesterday.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"c763fb00178b73aa9ca9359541288ef25d63a80939f7049febd9ce8e31e8c4d1"},{"time":"14:01","quoteFirst":"In the middle of the day the Maoris suddenly abandoned their traditional policy of standing on the defensive in carefully fortified positions, and two columns, in all about 600 men, falling simultaneously on the flanks of Noblett’s piquet swept it before them, and pushed forward so vigorously through the breach thus made in the outpost line that for a time the safety of the camp was seriously imperilled. From the scanty details preserved of this interesting fight it appears that ","quoteTime":"about two P.M.","quoteLast":"","title":"The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902","author":"Gretton, G. le M. (George Le Mesurier), -1934","gutenbergReference":"59779","hash":"ebe3304523c8e82db1e734de7568d755d210a9b56a0c7c372611745ae2fdfac7"},{"time":"14:01","quoteFirst":"It was ","quoteTime":"a little after two o’clock in the afternoon","quoteLast":", and the train was to lay over until five. With more eagerness than any of the other passengers displayed, the girls hurried out to make the most of their time.","title":"The Girl Scouts on the Ranch","author":"Lavell, Edith","gutenbergReference":"55386","hash":"2df076154f29434ffaf122cadd8ab85cb52c28fffaf8aa15a819ce0bdf5daedc"},{"time":"14:01","quoteFirst":"It was ","quoteTime":"about two o'clock in the afternoon","quoteLast":" when Mr. Monroe returned to the court in Golden Lane.","title":"The Mysteries of London, v. 1/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"47312","hash":"b89e422dd30e6b987b56ae206565ac861a1bd5b33597d6523a883dcd6c59ac58"},{"time":"14:01","quoteFirst":"But as luck would have it that very afternoon, ","quoteTime":"about 2 P.M.","quoteLast":", a long-range gun shelled the O.P. for about twenty minutes; and I had to clear the men off into the neighbouring Red Line trenches till the annoyance ceased.","title":"Q.6.a and Other places: Recollections of 1916, 1917 and 1918","author":"Buckley, Francis, 1881-1949","gutenbergReference":"25528","hash":"9f7e0f573b5354a55c94660492b83922d66bae4da42bdcb0520cca7e181fe162"}]