[{"time":"14:02","quoteFirst":"We was due to reach it ","quoteTime":"about two o'clock in the afternoon","quoteLast":". And the nearer we got to the place the nervouser and nervouser all three of us become. And not owning we was. The last hour before we hit the place, I took a drink of water every three minutes, I was so nervous.","title":"Danny's Own Story","author":"Marquis, Don, 1878-1937","gutenbergReference":"587","hash":"2ce88dd8ec1f1830a796fc4fb13333d32c47c63dd3181b3e28560fd58ef03383"},{"time":"14:02","quoteFirst":"Fortress ","quoteTime":"about 2 P. M.","quoteLast":" Within the courtyard a meeting was being held.","title":"From October to Brest-Litovsk","author":"Trotsky, Leon, 1879-1940","gutenbergReference":"6413","hash":"acdd573f2652842ff1609449ed473c2c51944a584163083d4bb1bb9727ac57d8"},{"time":"14:02","quoteFirst":"The attack was three times brought to a halt, the machine-guns doing great execution.  One gun's crew withdrew their gun from its emplacement, which had overhead cover, and remounted it on top in order to obtain a greater field of fire.  Enemy reinforcements coming up ","quoteTime":"about 2 p.m.","quoteLast":"","title":"With the Persian Expedition","author":"Donohoe, Martin Henry, 1869-1927","gutenbergReference":"63224","hash":"f969e33d2c1d6ab1785ee0d6d0f5592a3c1536e9ec5241c1e0ac945b28c042d4"},{"time":"14:02","quoteFirst":"Three days later, Leon and Bixiou, who had not seen Gazonal since that evening, went to his lodgings ","quoteTime":"about two in the afternoon","quoteLast":".","title":"Unconscious Comedians","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1242","hash":"1c91774ad3b13df076cae8152cea366a99c5a7b28b2216ca95b32abbb2ad68e4"},{"time":"14:02","quoteFirst":"Catletts’ Station; reached there ","quoteTime":"about two P. M.","quoteLast":" First Sergt. Charles E.","title":"The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865","author":"Fenner, Earl, 1841-","gutenbergReference":"58681","hash":"287d47ef0ec0cfa4549eb966d16f870577652e60d0b1a61112925cb933ab6d91"},{"time":"14:02","quoteFirst":"I was invited to go further, by seeing from this anchoring place all open before me, which therefore I designed to search before I left the bay. So on the 11th, about noon, I steer’d farther in, with an easy sail, because we had but shallow water: we kept therefore good looking out for fear of shoals, sometimes shortning, sometimes deepning the water. ","quoteTime":"About two in the afternoon","quoteLast":" we saw the land a-head that makes the S. of the bay, and before night we had again sholdings from that shore: and therefore shortned sail and stood off and on all night, under two topsails, continually sounding, having never more than ten fathom, and seldom less than seven.","title":"Early Voyages to Terra Australis, Now Called Australia:\r\nA Collection of Documents, and Extracts from Early Manuscript Maps, Illustrative of the History of Discovery on the Coasts of That Vast Island, from the Beginning of the Sixteenth Century to the Time of Captain Cook.","author":"Major, Richard Henry, 1818-1891","gutenbergReference":"58933","hash":"689ba1c81d549e3623bf2b6a2892c006a43366c80f6e3e0cdc11f182f8838f62"},{"time":"14:02","quoteFirst":"","quoteTime":"About 2 P.M.","quoteLast":" we reached Iminteli, the poor village which served as our head-quarters for the next two days. The weather being now settled, our observations for altitude above the sea give nearly the same results when compared with Mogador or with Amsmiz, and that adopted was 4,418 feet (1,346·5 m.).","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"ffd955998e52fa463ab81575e50e31cc3306c91238b6ecd2d8d04449fdb7c8bc"},{"time":"14:02","quoteFirst":"","quoteTime":"About two in the afternoon","quoteLast":", we saw a pretty high island bearing west from us; and at five, saw more islands and rocks to the westward of that. We hauled our wind in order to go without them, but could not weather them before it was dark.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"b561232868fd4e9b8321e5f095b54a910c319dcb514675891faa3365a31b8290"},{"time":"14:02","quoteFirst":"It was ","quoteTime":"about two o’clock in the afternoon","quoteLast":" of Tuesday, the 31st of May, 1740. Thus the soul of Frederick William passed to the spirit land, in the fifty-first year of its sojourn here on earth.","title":"History of Frederick the Second, Called Frederick the Great.","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"56928","hash":"f2fa32e3fcd44f03e04ac7ad4be5ac5daab50821ed1e542aa8c6dfa79e64b9ed"},{"time":"14:02","quoteFirst":"The French troops, who had so far held their ground with splendid tenacity, now found the position more than they could support. The German bombardment, with which they as usual opened the day, was more than usually severe, and lasted the whole morning, and ","quoteTime":"about 2 p.m.","quoteLast":" it was followed by an infantry attack before which the left of the French and the right of the Irish Guards was driven in. As a result of this cave in the line, the left of the Irish Guards, which remained in the trenches, suffered considerably, Lord John Hamilton, Captain King-Harman and Lieut.","title":"The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres","author":"Hamilton, Ernest, Lord, 1858-1939","gutenbergReference":"39158","hash":"55afe18ced68f3673e2a4f5dc06d7fda4d7392ef36ddcc2380a972d5fc2e69aa"},{"time":"14:02","quoteFirst":"On our return to camp, at ","quoteTime":"about two o'clock in the afternoon","quoteLast":", we were honoured by a visit from the favourite wives of the King. These ladies, in number about twenty, were far more reserved in their manner than we could have expected.","title":"A Parisian Sultana, Vol. 2 (of 3)","author":"Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]","gutenbergReference":"58678","hash":"7a882090d899702d3b834d61ae4d22790cc6707a761bb830ccd029cb628c46a2"},{"time":"14:02","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":", as nearly as the prisoner could judge by his reckoning of the time, he thought that he heard voices near at hand: it was a dull, indistinct murmur, but evidently caused by the vocal organs of human beings. Ascanio listened and walked toward the point whence the sound seemed to come; it was at one of the corners of his cell.","title":"Ascanio","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"66620","hash":"16fa8bc70d1b232b1b6de4a0226eca1b8e2246dd160ea0f5dc1a92b93f924c58"},{"time":"14:02","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":" we saw three clusters of houses on a tableland which juts into a chasm cut by a tributary of the great river. One of them was Phete and it seemed that we would reach the village in half an hour at least, but the road wound so tortuously around the hillside, down to the stream and up again that it was an hour and a half before we found a camping place on a narrow terrace a short distance from the nearest houses.","title":"Camps and Trails in China\nA Narrative of Exploration, Adventure, and Sport in Little-Known China","author":"Andrews, Roy Chapman, 1884-1960; Andrews, Yvette Borup, 1891-1959","gutenbergReference":"12296","hash":"81da47f7e83217b935a4385c7d034759daaf711b7a2b6aa2a92a7fe3510c04c6"},{"time":"14:02","quoteFirst":"From my first setting out from England I did not design to touch at the Cape; and that was one reason why I touched at Brazil, that there I might refresh my men and prepare them for a long run to New Holland. We had not yet seen the land, but ","quoteTime":"about 2 in the afternoon","quoteLast":" we saw the Cape land bearing east at about 16 leagues distance: and, Captain Hammond being also bound to double the Cape, we jogged on together this afternoon and the next day, and had several fair sights of it; which may be seen.","title":"A Voyage to New Holland, Etc. in the Year 1699","author":"Dampier, William, 1651-1715","gutenbergReference":"15675","hash":"4171ac80aaeada8f07ca94d462ff3edc0bd7b065dfd82b4c22619f143b363c51"},{"time":"14:02","quoteFirst":"Friday last Anna and Henley sallied forth, ","quoteTime":"about two in the afternoon","quoteLast":", to take one of their amorous rambles. As usual they were followed by Laura, who had sent me word of their intention, which she had learnt at breakfast time. Henley it seems had previously been into the city.","title":"Anna St. Ives","author":"Holcroft, Thomas, 1745-1809","gutenbergReference":"9468","hash":"d7fc958f84519d0a209094d5ed95eecf3c9d1d62e2bbd92ca09e589a6ea76953"},{"time":"14:02","quoteFirst":"Hill, on their arrival at Sharpsburg, were placed in position along the range of hills between the town and the Antietam, nearly parallel to the course of that stream, Longstreet on the right of the road to Boonsboro and Hill on the left. The advance of the enemy was delayed by the determined opposition he encountered from Fitzhugh Lee's cavalry, and he did not appear on the opposite side of the Antietam until ","quoteTime":"about 2 P.M.","quoteLast":" During the afternoon the batteries on each side were partially engaged. On the 16th the artillery-fire became warm, and continued throughout the day.","title":"The Rise and Fall of the Confederate Government, Volume 2","author":"Davis, Jefferson, 1808-1889","gutenbergReference":"42315","hash":"66094cf553b5a1bc2def991ad4ebfb7e29a0ce0b84490df7349613b982d82ca9"},{"time":"14:02","quoteFirst":"We started out again ","quoteTime":"about two o'clock in the afternoon","quoteLast":" and went about five leagues and at the halfway point we found a village which had no more than two persons. They said that the rest of the people had fled because they had heard that we were coming that way.","title":"Colonial Expeditions to the Interior of California Central Valley, 1800-1820","author":"Cook, Sherburne Friend, 1896-1974","gutenbergReference":"36387","hash":"3774ae78291d53f91fc54ad81b2d3a1263d2877a0ad97978edfb0d8987e62c32"},{"time":"14:02","quoteFirst":"Reaching it ","quoteTime":"about two P. M.","quoteLast":" we ranged the west coast at one mile from shore, on which the inhabitants appeared in several parts, and by signs invited us to land. We continued to sound without finding bottom, till we came before a small bay, or bending of the coast, where, near a mile from shore, we found thirty and twenty-two fathoms water, a sandy bottom.","title":"The Three Voyages of Captain Cook Round the World. Vol. IV. Being the Second of the Second Voyage.","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61492","hash":"40dee1050d262d3687a690ae139e842d8c00269df6784a37c705ccc9c777ceb0"},{"time":"14:02","quoteFirst":"","quoteTime":"About two in the afternoon","quoteLast":", in the very nick of time, French reinforcements arrived. A French infantry regiment appeared on the left bank of the river, and drove the cavalry out of the suburbs.","title":"The Childrens' Story of the War, Volume 2 (of 10)\nFrom the Battle of Mons to the Fall of Antwerp.","author":"Parrott, Edward, 1863-1921","gutenbergReference":"35314","hash":"adea6b7638541ea7289c7c870bfe7211f9200def20bbe6117a1595d2be34575d"},{"time":"14:02","quoteFirst":"The walk through the town was without incident. One fellow, in Landsturm uniform, a prison guard I should think, turned round and looked at me in a nasty way, perhaps recognizing my likeness to my brother, but I walked quickly on and nothing came of it. It must have been ","quoteTime":"just after 2 p.m.","quoteLast":"","title":"The Escaping Club","author":"Evans, A. J. (Alfred John), 1889-","gutenbergReference":"34421","hash":"ca1539aaef3304b93289f4c7fc90b732da859e31b41cbd872272810499d88fdd"}]