[{"time":"14:03","quoteFirst":"\"Better still; then the affair may be arranged this afternoon, and you may call to-morrow at ","quoteTime":"about two in the afternoon","quoteLast":"; and you may as well bring the money with you, as you can but take it away again if every thing is not to your satisfaction.\"","title":"The Privateer's-Man, One hundred Years Ago","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"25719","hash":"027f78e1f18645c788b0228542683fc979ccd9d8758a9adbbe17644855cee253"},{"time":"14:03","quoteFirst":"Metropolitan Station ","quoteTime":"about two P.M.","quoteLast":", and remains about an hour, and that on race-days he is there before the return from the meeting.  If this is true—as I believe it to be—it is natural to suppose that other facts are equally well known.","title":"Eighteen Months' Imprisonment","author":"Shaw, Donald, late captain; Mackay, Wallis [Illustrator]","gutenbergReference":"44755","hash":"aff4704eda34054fea79f9391707dcef4d1a97874f73af5fe20b764fa56b4ccd"},{"time":"14:03","quoteFirst":"It thus became a race to the Marne between these divisions. On May 30 the 231st reached the river at ","quoteTime":"about two o’clock in the afternoon","quoteLast":", between Brasles and Mont-St.-Père, while the 28th entered Jaulgonne at six in the evening.","title":"The Americans in the Great War; v 1. The Second Battle of the Marne\r\n(Château-Thierry, Soissons, Fismes)","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"50395","hash":"abd572751bf82337644438716440f509a53c727998ad027395338ae44c1896d3"},{"time":"14:03","quoteFirst":"Tuesday, 8th June.--","quoteTime":"About 2 o'clock in the afternoon","quoteLast":", struck our tents, marched through the Shades of Death, and encamped at night about one mile from the Shades.","title":"The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade","author":"Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]","gutenbergReference":"32733","hash":"728506b524f319913d4a36436317b2ea25f4c67094da8e909738ca09424f4c64"},{"time":"14:03","quoteFirst":"","quoteTime":"About 2 p.m.","quoteLast":" we came to the Los Vegas, where we rested a day, then continued our journey over mountains and across dry deserts from day to day until we reached a stream of water about three rods wide. It was so strong with alkali that we dared not allow our cattle to drink of it, but put the lash to them so that they could not get a sup as we crossed it twice.","title":"Life of a Pioneer: Being the Autobiography of James S. Brown","author":"Brown, James S. (James Stephens), 1828-1902","gutenbergReference":"54331","hash":"b423616ad2cb997b143797c80f0b06331b957b7e0d9432c930a2a273bdc4b81d"},{"time":"14:03","quoteFirst":"| |     |       |       |                                              | | July|       |       |                                              | |     |       |       |                                              | |  1  |       |       |A violent shower near morning, lasting about  | |     |       |       |an hour and a half; the whole morning showers | |     |       |       |continued to fall in drops till 11 a.m., when | |     |       |       |the sun broke through the clouds ","quoteTime":"about 2 p.m.","quoteLast":" | |     |       |       |                                              | |  2  |       |       |The forenoon clear till about 3 p.m. a thick  | |     |       |       |thunder-storm gathered from S.W., but         | |     |       |       |dispersed in a southerly and north-westerly   | |     |       |       |direction, without bringing us a single drop  | |     |       |       |of rain.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"9a7acd8d0ca3d9647b22a5e280362b11b8e7c2f9bdecf460fa4e405c0a196aa1"},{"time":"14:03","quoteFirst":"S.W.B. This apparently occurred ","quoteTime":"about 2 p.m.","quoteLast":" The German account is, however, accurate in saying that Gheluvelt was not retaken; what the Worcesters did was that they completely checked the German efforts to push forward; the position their counter-attack reached enabled them to flank any advance west of Gheluvelt.","title":"Ypres 1914: An Official Account Published by Order of the German General Staff","author":"Schwink, Otto; Wynne, G. C. (Graeme Chamley), 1889- [Translator]","gutenbergReference":"44234","hash":"6836ba7db7c15d518742be8ecec7d550c61a72d648dfbf9dbf6c33b30c2cb495"},{"time":"14:03","quoteFirst":"","quoteTime":"About two o’clock in the afternoon","quoteLast":" of the next day, I was below getting a drink of water when suddenly there was a loud explosion. I remember that at the time I thought somebody had dropped a hatch cover directly over my head.","title":"The Corsair in the war zone","author":"Paine, Ralph Delahaye, 1871-1925","gutenbergReference":"72760","hash":"ac40dd61b4b8f0bd5810f90d9c5addc210af9ec8f5b27bfcf2163256c9725605"},{"time":"14:03","quoteFirst":"The plants appeared as if smitten with leprosy; but there were some flowers growing almost to the margin of the sea. We reached the shore ","quoteTime":"about 2 P.M.","quoteLast":" The heat by this time was most severe, and the air so dense as to occasion pains in my ears. The Dead Sea is 1,300 feet below the Mediterranean, and without doubt the lowest part of the earth's surface.","title":"The Lands of the Saracen\nPictures of Palestine, Asia Minor, Sicily, and Spain","author":"Taylor, Bayard, 1825-1878","gutenbergReference":"10924","hash":"de90be1e2ca938e442b0c66b639e0034c7f0a27b5747ea06cab7600b91e7e9bf"},{"time":"14:03","quoteFirst":"As the calm continued, our situation became still more dangerous. We were, however, not without hopes of getting round the western point of the reef and into the bay, till ","quoteTime":"about two o’clock in the afternoon","quoteLast":", when we came before an opening or break in the reef, through which I hoped to get with the ships. But on sending to examine it, I found there was not a sufficient depth of water; though it caused such an indraught of the tide of flood through it, as was very near proving fatal to the Resolution; for as soon as the ships got into this stream, they were carried with great impetuosity towards the reef.","title":"The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61155","hash":"beca082115fdaf2d0cb0e92305d86bb1f51145ff5ad49571ca7de7880ff4410c"},{"time":"14:03","quoteFirst":"At ","quoteTime":"about two o'clock in the afternoon","quoteLast":" we heard the sound of a far-off motor. This was no lorry. It came from a different direction. In a few seconds we were all listening intently.","title":"Four-Fifty Miles to Freedom","author":"Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-","gutenbergReference":"50425","hash":"af37fad4a6750390f96e768f70a818f06d60110065617c1d10c927c60670cd7f"},{"time":"14:03","quoteFirst":"After we had got, as it were, settled in Blanton Duncan's house, say ","quoteTime":"about 2 p.m.","quoteLast":", I overhauled my pocket according to custom, to read more carefully the various notes and memoranda received during the day, and found the paper which had been given me, as described, by one of our escaped prisoners.  It proved to be the song of \"Sherman's March to the Sea,\" which had been composed by Adjutant S. H. M.","title":"Memoirs of General William T. Sherman — Volume 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2617","hash":"61a6dc8061e06443ec636ecb457804cbd50c0c949f161e9ebc103bdd96646027"},{"time":"14:03","quoteFirst":"For nearly an hour the two bands rode side by side, the three chiefs conversing together in a low voice, and the warriors laughing and smoking, for they were well aware that they had not yet reached the spot where they would really enter on the war trail and that any precautions they now took would be useless. At ","quoteTime":"about two p.m.","quoteLast":", on a sign from their chief, they halted in a narrow valley, by the side of a stream, whose banks were overshadowed by small clumps of sumachs, larches, and Peru trees. The riders dismounted and carelessly lay down on the ground, leaving to the chiefs the trouble of watching over the common safety, if they considered it necessary.","title":"The Queen of the Savannah: A Story of the Mexican War","author":"Aimard, Gustave, 1818-1883","gutenbergReference":"44448","hash":"d4c22bad214134869c9992df56019bbb57b9762ffbee2f7fbffb760792dd18c3"},{"time":"14:03","quoteFirst":"The path then crossing sundry swamps and nullahs, hill-spurs and “neat’s tongues,” equally rough thorny and precipitous, presently fell into a river-reach where pools of water, breast deep, and hedged in by impassable jungle and long runs of slushy mire festering in a furious sun, severely tried the porters and asses. Thence the road wound under the high hills to the South, whose flanks were smoking with extensive conflagrations, whilst on the opposite or left bank of the river, the opening valley displayed a forest of palms and tall trees. ","quoteTime":"About 2 P.M.","quoteLast":" I reached the ground, a hutless circle of thorns, called by our people Muinyi: the rear-guard, however, did not straggle in before 6 P.M., and the exhaustion of the asses--seventeen now remained--rendered a day’s halt necessary.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66812","hash":"e6e5527e6ebefac1315150f6482d8076d295af823dda58f9eb522331cbb5bfeb"},{"time":"14:03","quoteFirst":"_Dec_. _14th_.--Continued through similar jungle along the Deboro; bamboo more frequent.  ","quoteTime":"About 2 P.M.","quoteLast":" we left the undulating hillocks, and the jungle became more open.  At 4, we reached Muttack, but had still to traverse a considerable distance before we halted at Kolea Panee.","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"a51a701d9c1564ace3651bae77165beab02be775c11e992f00c01c6fa680eb94"},{"time":"14:03","quoteFirst":"","quoteTime":"About two in the afternoon","quoteLast":" it was discovered that the rain had ceased.","title":"The Boy Scouts as Forest Fire Fighters","author":"Shaler, Robert","gutenbergReference":"49967","hash":"d1fc16daa9a1dd34ccde919bad35b33928208d85c573a84e498e344b4fec470c"},{"time":"14:03","quoteFirst":"He hurried to the nearest cab stand and entered one of the carriages waiting there. He gave the driver Mrs. Klingmayer’s address. It was ","quoteTime":"about two o’clock in the afternoon","quoteLast":" now and Muller had had nothing to eat yet. But he was quite unaware of the fact as his mind was so busy that no mere physical sensation could divert his attention for a moment.","title":"The Case of the Lamp That Went Out","author":"Groner, Auguste, 1850-1929; Colbron, Grace Isabel, 1869-1943 [Translator]","gutenbergReference":"1832","hash":"28fb090cf356c4061bc58f68ee7d6c38a738beffb8edc0716b74238866580fca"},{"time":"14:03","quoteFirst":"After twelve the day became excessively warm, and although no water could be found we were compelled to encamp ","quoteTime":"about two P.M.","quoteLast":", one of the party (Burnett) having become seriously ill. As the country appeared to decline towards some wooded hollows I hoped that one of these might be found to contain a pool, especially as the wood appeared to consist of that species of casuarina which, in the colony, is termed swamp-oak, and which usually grows in moist situations.","title":"Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"12928","hash":"7cfadaf8535c56d40e76c44b6c145837d63c841a85a0b0a451bea4d4aa81bb2d"},{"time":"14:03","quoteFirst":"The same day, ","quoteTime":"about two in the afternoon","quoteLast":", Courtin left La Logerie to go to Machecoul under pretence of buying a draught-ox, but in reality to get news of the events of the night,--events in which the municipal functionary had a special interest, as our readers will fully understand.","title":"The Last Vendée; or, the She-Wolves of Machecoul","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"49784","hash":"9c089a23661dbe1998944c14df429682fb953bccaa1c09eeac69cc1f27f3a7bb"},{"time":"14:03","quoteFirst":"\"","quoteTime":"About 2 P.M.","quoteLast":" Brigadier-General Shaler's brigade, of the First Division, Sixth Army Corps, took position upon the right of this brigade, and became the extreme right of the army.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"c45f24448155fb90d6ea64ada7d21de6a98b006d80950809473267a6223f8c5a"}]