[{"time":"14:02","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":", another of Munza's officers came to fetch us, and we left our encampment in the following order. Half our escort, under the command of Nassar, marched in front.","title":"A Parisian Sultana, Vol. 2 (of 3)","author":"Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]","gutenbergReference":"58678","hash":"c002c4ffc0587ac2b89abf86a6dd4d3912e7154c5394786d0e1da18da5206be7"},{"time":"14:02","quoteFirst":"The blood was uncoagulated. I again examined the body on the following day (Sunday) ","quoteTime":"about two o'clock in the afternoon","quoteLast":", but I found no further marks of external violence. The limbs, which were decidedly stiff on Saturday night, were not so much so on Sunday.","title":"The history of the London Burkers\r\nContaining a faithful and authentic account of the horrid acts of the noted Resurrectionists, Bishop, Williams, May, etc., etc., and their trial and condemnation at the Old Bailey for the wilful murder of Carlo Ferrari, with the criminals' confessions after trial. Including also the life, character, and behaviour of the atrocious Eliza Ross, the murderer of Mrs. Walsh, etc., etc.","author":"Anonymous","gutenbergReference":"64773","hash":"c3cd74125d5db6c51334b8813bb3cef32c39265c97d999ecd7b4060208c739ea"},{"time":"14:02","quoteFirst":"We left Isle à la Crosse on the 12th, and without meeting with any adventure worthy of notice, reached the end of Portage la Loche ","quoteTime":"about two o'clock P.M.","quoteLast":" of the following day, with canoe and baggage.","title":"Notes of a Twenty-Five Years' Service in the Hudson's Bay Territory. Volume I.","author":"McLean, John, 1799-1890","gutenbergReference":"15342","hash":"8d8696f9f1e4cd7f66ef615b4bde40eee2a5f4f963482b03a58e108aa48d1997"},{"time":"14:02","quoteFirst":"All are in the highest state of excitement, the highest glee, and in full dress. The business of the ring commences, ","quoteTime":"about 2 p.m.","quoteLast":" by a curious sort of prelude. A company of soldiers perform a _despejo_, or a military pantomime. The men having been previously drilled for that purpose, go through a variety of fanciful evolutions, forming the Roman and Greek crosses, stars, and figures, so describing a sentence, such as _viva la patria, viva San Martin_, or the name of any other person who happens to be at the head of the government.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 13, No. 352, January 17, 1829","author":"Various","gutenbergReference":"11342","hash":"1a4ca34702c982ddca643d9ae0102deae15503ed599fc8717ac482976a4baa9b"},{"time":"14:02","quoteFirst":"At ","quoteTime":"about two o'clock that afternoon","quoteLast":", Scott found himself entering an ancient and dilapidated looking block in a rather disreputable part of the city.  He had fulfilled his appointment with Mr. Sutherland, and after an hour's conversation both gentlemen appeared very sanguine regarding the case under consideration.","title":"That Mainwaring Affair","author":"Barbour, A. Maynard (Anna Maynard), -1941","gutenbergReference":"2172","hash":"4e3a9aef8392210c891a8b6e295c39ddbcb72c260913c15e0b09748eaf33a1e2"},{"time":"14:02","quoteFirst":"The trains in Russia fairly crawl. Instead of coal they use wood in their engines, which sends back thousands of sparks like the tail of a comet. It grew dark ","quoteTime":"about two o’clock in the afternoon","quoteLast":", and we found ourselves promenading through the bleakest of winter landscapes. Tiny cottages, emitting a bright red glow from infinitesimal windows, crouched in the snow, and silent fir-trees silhouetted themselves against the moonlit sky.","title":"As Seen By Me","author":"Bell, Lilian, 1867-1929","gutenbergReference":"12416","hash":"7a275d00d1243542f44789eb9e1a2950fe1086539a31240830abc76827d24381"},{"time":"14:02","quoteFirst":"In the autumn of 1834, I was appointed a revising barrister in reference to tithes, and in that capacity I visited Limerick. I had finished my business, and was preparing for my departure, when ","quoteTime":"about two o'clock in the afternoon","quoteLast":", O'Connell arrived at the hotel (which was, I think, Cruise's), and the street was immediately thronged to excess by an enthusiastic multitude. He was on his way to Dublin; but whether he wished to address the people or not, it was manifest that a speech from the balcony was unavoidable.","title":"Twenty Years' Recollections of an Irish Police Magistrate","author":"Porter, Frank Thorpe, 1801-1882","gutenbergReference":"55668","hash":"d4f61fc0f228270d56312199c0c91290f16391b44c8ca4c6f011060d95def073"},{"time":"14:02","quoteFirst":"Loomis had made good progress to the right, and ","quoteTime":"about 2 p.m.","quoteLast":", General John E. Smith, judging the battle to be most severe on the hill, and being required to support General Ewing, ordered up Colonel Raum's and General Matthias's brigades across the field to the summit that was being fought for.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"ff2784437f8e6e7459857e4b47b35e56d2509b0513a9d7b8f0bdd349bf900dc0"},{"time":"14:02","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":" the sky cleared a little. But as the fog lifted, the wind blew with greater force, sending them reeling and plunging into the mighty waves.","title":"The Rover Boys on Land and Sea: The Crusoes of Seven Islands","author":"Stratemeyer, Edward, 1862-1930","gutenbergReference":"16476","hash":"09ffbfc3abf3f086bea5c124c8cc8ae9c05897c60f22c959ae9228887997679d"},{"time":"14:02","quoteFirst":"The 25th day of August, 1751, ","quoteTime":"about two in the afternoon","quoteLast":", I, David Balfour, came forth of the British Linen Company, a porter attending me with a bag of money, and some of the chief of these merchants bowing me from their doors. Two days before, and even so late as yestermorning, I was like a beggarman by the wayside, clad in rags, brought down to my last shillings, my companion a condemned traitor, a price set on my own head for a crime with the news of which the country rang.","title":"David Balfour\r\nBeing Memoirs Of His Adventures At Home And Abroad, The Second Part: In Which Are Set Forth His Misfortunes Anent The Appin Murder; His Troubles With Lord Advocate Grant; Captivity On The Bass Rock; Journey Into Holland And France; And Singular Relations With James More Drummond Or Macgregor, A Son Of The Notorious Rob Roy, And His Daughter Catriona","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"14133","hash":"43930b3ac1ae94d223a982323d5a5d28c7c2df5ef76abc940606446aa4e1ee8e"}]