[{"time":"14:03","quoteFirst":"March 16th. Left camp at 6 a. m. Marched about 8 miles and met the enemy strongly entrenched near Black river, ready to dispute our further advance. My regiment went into position ","quoteTime":"about 2 p. m.","quoteLast":" on the right of the second line. At 4 p. m. I moved in reserve of the brigade and at sundown took position on the left of the front line for the purpose of filling a gap then existing between the 1st and 3rd brigades.","title":"The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!","author":"Rogers, Robert M., 1839-1904","gutenbergReference":"52399","hash":"1b01c85cf78da86e32c336a27afea7d50c58f8ed53c7c7518516d5c7b1990923"},{"time":"14:03","quoteFirst":"","quoteTime":"About 2 P.M.","quoteLast":" we neared the southern mouth of the Gascoyne, pulled two miles up it, and anchored about a mile and a half to the south of our former position. The men, although it was very warm and they had been pulling hard all day, had as yet only had about a wine-glass full of water each, I therefore lost no time in sending off a watering party; and the remainder of us collected samphire which grew abundantly hereabouts and forms a fair article of food for hungry men.","title":"Journals of Two Expeditions of Discovery in North-West and Western Australia, Volume 1","author":"Grey, George, 1812-1898","gutenbergReference":"16027","hash":"9097a9383802ff3f1e975a7c22784c46c25f0ffde2295f9ae17196c5f89a27d8"},{"time":"14:03","quoteFirst":"Pretoria we went. At ","quoteTime":"about two in the afternoon","quoteLast":" we halted and picketed our horses not far from a farm. There rather a curious, though perhaps trivial, thing happened.","title":"A Yeoman's Letters\nThird Edition","author":"Ross, P. T.","gutenbergReference":"27765","hash":"23482b0e9d1df7f921997125fcd77da6e2b841bfb68e9f8f59f5731028db1e85"},{"time":"14:03","quoteFirst":"They waited there in silence for five minutes, and once Hartley, with his back towards the house, struck a match under his sheltering coat, looked to see what time it was, and it was ","quoteTime":"three minutes past two","quoteLast":".","title":"The Quest: A Romance","author":"Forman, Justus Miles, 1875-1915; Hatherell, William, 1855-1928 [Illustrator]","gutenbergReference":"43527","hash":"4ab59bc26575d701c86c277075f453c2a847fc7cc28da1a8ff340188b8a647b7"},{"time":"14:03","quoteFirst":"Reached our halting place on the Namtuseek ","quoteTime":"about 2 P.M.","quoteLast":"  General direction E.S.E.; distance about ten miles.  Noticed Podostemon Griffithianum, on rocks on the Namtuwa.","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"d94a9d3bf37f221567981e09ad67cf21966d2ae2ac5b87807b40a830e86113ea"},{"time":"14:03","quoteFirst":"At ","quoteTime":"about 2 p.m.","quoteLast":" we reached Yubinete, the place where Martínez had been kidnapped. As soon as we reached the port a couple of _racionales_ came down and conducted us up along a winding path to the little split-palm hut, which was situated on a high knoll on the right bank, some two hundred metres from the river.","title":"The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein","author":"Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]","gutenbergReference":"45204","hash":"85afc7b413fc7eae06925f3461da9a94b3a7dbd02b8c815a96bb9572e3888f1e"},{"time":"14:03","quoteFirst":"In all the private societies at Naples a great deal of gaming goes on, and at some houses those visitors, who do not play, are coolly received. The following may be considered as a very fair specimen of the life of a young man of rank and fashion at Naples. He rises ","quoteTime":"about two p.m.","quoteLast":", takes his chocolate, saunters about in the _Strada di Toledo_ or in the _Largo del Palazzo_ for an hour or two, then takes a _promenade à cheval_ on the _Chiaia_; dines between six and seven; goes to the Opera where he remains till eleven or half-past eleven; he then saunters about in the different Cafés for an hour or two; and then repairs to the gaming table at the _Ridotto_, which he does not quit till broad daylight.","title":"After Waterloo: Reminiscences of European Travel 1815-1819","author":"Frye, William Edward, 1784-1853; Reinach, Salomon, 1858-1932 [Editor]","gutenbergReference":"10939","hash":"6d389b3747e5d84c18f22858062218727b1b9b69513566b6364283ce1207a363"},{"time":"14:03","quoteFirst":"The light-dawn and thermal-dawn are more or less coincident, while the thermal-noon is two hours later than the light-noon. A change in the diurnal curve of movement due to thermal variation will thus be detected at ","quoteTime":"about 2 p.m.","quoteLast":" If the curve of daily movement of the plant-organ closely resemble the diurnal thermographic curve, there can then be no doubt of the causal relation of variation of temperature in the production of the periodic movement. Two different classes of phenomena, as already stated, arise however from the variation of temperature, _thermonasty_ and _thermo-geotropism_.","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"470e0b2df29ebb26e4b273acfa6f8be0d3750e1fd6ea96e1029986b1abf759f4"},{"time":"14:03","quoteFirst":"Such are the only two occasions where mention is made of any thing done when Colonel Prescott, up to about the hour of the attack, was in consultation with general officers. It is, however, now admitted, that he was the commander during the night of June 16th, and until the next day ","quoteTime":"about two o'clock in the afternoon","quoteLast":". He detached guards to the shores, convened his officers in council, applied directly to General Ward for reinforcements, and no general officer gave him an order. It is at the precise time when Generals Warren, Pomeroy and Putnam came on to the field that the command is said to have changed.","title":"The Command in the Battle of Bunker Hill\r\nWith a Reply to \"Remarks on Frothingham's History of the Battle, by S. Swett\"","author":"Frothingham, Richard, 1812-1880","gutenbergReference":"48338","hash":"a8f0699d4331898608aca8b9248cbafd8eb2ca373cd7451bbdea7a76aa8af425"},{"time":"14:03","quoteFirst":"I arrived in Hamburgh ","quoteTime":"about two o'clock in the afternoon","quoteLast":"; and my relatives were so astonished at my arrival, that they almost took me for a ghost.  I was at first startled by their reception, but soon understood the reason of it.","title":"Visit to Iceland and the Scandinavian North","author":"Pfeiffer, Ida, 1797-1858; Bergmann, Frédéric Guillaume, 1812-1887 [Contributor]","gutenbergReference":"1894","hash":"a1293eb06d79d5813f0d2d12af2c4ea0f025e7e40c97912b01e5b067e5d0812d"}]