[{"time":"14:02","quoteFirst":"This attempt was foiled by the advance of the one company Gordon Highlanders, assisted by the 53rd Battery which had come into action on the plain below. The Rifle Brigade reinforced Cæsar's Camp at about 7 a.m., and two more companies of the Gordons were sent there at ","quoteTime":"about 2 p.m.","quoteLast":" By 10 a.m. the Boers had been pushed back off Cæsar's Camp, and Wagon Hill was reported nearly clear.","title":"The record of a regiment of the line","author":"Jacson, Mainwaring George, 1859-1915","gutenbergReference":"15972","hash":"c8f1641379221658e2c998154356e34b09de5b0674f4ec72cbef33acbede7a07"},{"time":"14:02","quoteFirst":"Resumed search through bush ","quoteTime":"about 2 p.m.","quoteLast":", about which time some Dama Gazelles were seen resting in the heat of day. Those animals were given a wide berth and left undisturbed, as is my unvarying custom when the search for ostrich is afoot.","title":"Exploration of Aïr","author":"Buchanan, Angus, 1886-1954","gutenbergReference":"70323","hash":"1c17e68a267e8ff8be98363c1766da3428e549539fb864197ba1438a76de3c2d"},{"time":"14:02","quoteFirst":"Dinner ","quoteTime":"about 2 P.M.","quoteLast":" |Meat, beef or mutton.   | |Bread.                  | |Vegetables--potatoes,   |Some colleges have baked apples, |greens                  |or jellies, or rice puddings.","title":"American Football","author":"Camp, Walter, 1859-1925","gutenbergReference":"39743","hash":"13b472bc9aa1399304c29075721ca7e7ef99fe123937ad0325bd5c0bc3397e21"},{"time":"14:02","quoteFirst":"Mr. BALL. You arrived at ","quoteTime":"about 2 p.m.","quoteLast":"?","title":"Warren Commission (07 of 26): Hearings Vol. VII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44007","hash":"0fe18b176107828e30267b90ec9c1122507abcbf873c3e7139f62d1ffae64bfa"},{"time":"14:02","quoteFirst":"Upon awaking the following morning I again received news of the king, who was stated to have passed a good night, and even La Martinière seemed inclined to hope. As yet, then, there were no safe grounds for abandoning me, and ","quoteTime":"about two o'clock in the afternoon","quoteLast":" I was favoured with a visit from madame de Mirepoix, who, running up to me, exclaimed with her usual vivacity,","title":"Memoirs of the Comtesse Du Barry\r\nWith Minute Details of Her Entire Career as Favorite of Louis XV","author":"Lamothe-Langon, Etienne-Léon, baron de, 1786-1864","gutenbergReference":"2082","hash":"ae30e19be5b594c8d28f077ee556591272e97b26d0b495226c38b95178483501"},{"time":"14:02","quoteFirst":"The court were pleased to order them all for execution the very next day, and that the bodies of Jackson, Carter, Tapner, Cobby, and Hammond, the five principals, should be hung in chains. Accordingly, they were carried from the gaol, to a place called the Broyle, near Chichester; where, in the presence of a great number of spectators, on Thursday, the 19th day of January last, ","quoteTime":"about two o’clock in the afternoon","quoteLast":", all of them were executed, except Jackson, who died in jail, about four hours after sentence of death was pronounced upon him.","title":"Smuggling & Smugglers in Sussex\r\nThe Genuine History of the Inhuman and Unparalleled Murders of Mr. William Galley a Custom-house Officer, and Mr. Daniel Chater, a Shoemaker, by Fourteen Notorious Smugglers, with the Trials and Execution of Seven of the Criminals at Chichester, 1748-9","author":"Anonymous; Ashburnham, William, Sir, 1710-1797 [Contributor]; Cooper, William Durrant, 1812-1875 [Contributor]","gutenbergReference":"67468","hash":"387c6bc3a0937567301e15a625e08ed8a86f9ad0d96b9bb025b5d781f203b62f"},{"time":"14:02","quoteFirst":"An infantryman, 20, was struck by a shell fragment in the small of the back while lying in the firing position, ","quoteTime":"about 2 P.M.","quoteLast":" August 22, 1914, at Eth in Belgium. He felt as if he had been struck by the butt of a gun in the lumbar region. He was unable to get back with his comrades.","title":"Shell-shock and other neuropsychiatric problems","author":"Southard, Elmer Ernest, 1876-1920","gutenbergReference":"52105","hash":"4721acb7bb43fa52df2d57a314d1b2ac2af78c3bc3ee777ddd4c5d2ee16c4ecf"},{"time":"14:02","quoteFirst":"‘first-darkness’)[78]; and in particular among the Statlumh of British Columbia: dawn (‘it-just-comes-day’), early morning (‘just-now-morning’), morning light (‘just-see-things’), full light (‘just-now-day’), sunrise (‘outside-sun’), early morning (midway between sunrise and noon), noon (up till ","quoteTime":"about 2 p. m.","quoteLast":"), middle of the afternoon, about 4 p. m., ‘three-fourths-of-the-day-have-gone’, ‘sun-sitting-down’, ‘the-sun-gone’,’evening-creeping-up-the-mountain’ (this refers to the line of shadow on the eastern mountains), ‘reached-the-top’, i. e.","title":"Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples","author":"Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]","gutenbergReference":"64768","hash":"19b99054ffc23f56381c9736f485a3e3e6902f92f851420636356e6022367430"},{"time":"14:02","quoteFirst":"","quoteTime":"About two o'clock that afternoon","quoteLast":" Joe and his friends appeared on the scene, with another canoe; and they carried the moose home in sections.","title":"Scribner's Magazine, Volume 26, September 1899","author":"Various","gutenbergReference":"57794","hash":"52ba5f821b97ec5601395ad6f1a38ea5f90858231a0603cb58042d632593fa78"},{"time":"14:02","quoteFirst":"“But how was the scene changed! Before, all used to be noise and hurry; now all was hushed and shut up in the most awful and profound silence. No clock or bell had been heard since yesterday noon, and scarce a person was to be seen in the street all the way to Lisbon. ","quoteTime":"About two in the afternoon","quoteLast":" we got to the place where (I had heard some days ago) an extraordinary scene was to be exhibited: it was ‘the crucifixion of the Son of God, represented partly by dumb images, and partly by living persons, in a large church belonging to the convent of St. De Beato.’ Several thousands crowded into it, some of which, as I was told, had been waiting there ever since six in the morning.","title":"The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53276","hash":"a921eeb685a086caaa0c0c65a467649f96e600ddf30a68c196dd0366e5e44657"}]