[{"time":"14:00","quoteFirst":"About ","quoteTime":"two o’clock","quoteLast":", after we had eaten and felt better, a white man appeared, carrying a white flag. Will Hamilton went out and talked to him, came back and talked with father and the rest of our men, and then went out to the stranger again.","title":"The Jacket (The Star-Rover)","author":"London, Jack, 1876-1916","gutenbergReference":"1162","hash":"feeeb19a173f432616e546421f7cbd34b72a82d4d434870132ec364ea9f37c88"},{"time":"14:00","quoteFirst":"About ","quoteTime":"two o'clock","quoteLast":" Sam Ogilvy sauntered in, a skull pipe in his mouth, his hair rumpled:","title":"The Common Law","author":"Chambers, Robert W. (Robert William), 1865-1933","gutenbergReference":"13813","hash":"f88bd2add1a146c4ec12859507b5e32066f3c2cc9f845ca848224a201737c2a2"},{"time":"14:00","quoteFirst":"I hurried through my work, dusted off the desk, locked the typewriter, and ","quoteTime":"at two o’clock","quoteLast":" mounted my bicycle, went straight out Seneca street, over the iron bridge, on out the plank road, past Wendlings, through Springbrook, and stopped then for the first time, and standing on a rising slope of ground, I looked around in every direction. The dandelions seemed to cover the earth as with a carpet, and great masses of white hawthorn-trees in bridal array decked the landscape.","title":"The Man: A Story of To-day","author":"Hubbard, Elbert, 1856-1915","gutenbergReference":"52049","hash":"406231bc8b2aa44248ed4dfdaa43f7a6f2bbd79eb88cde82dd8258fd9288d8ea"},{"time":"14:00","quoteFirst":"She decided that she would be ill the next day and keep to her bed, if necessary, until her persecutor should make up his mind to beat a retreat.  She solemnly pledged herself to be firm, courageous, and inflexible; then she tried to pray.  It was now ","quoteTime":"two o'clock","quoteLast":" in the morning.  For some time Clemence remained motionless, and one might have thought that at least she was asleep.  Suddenly she arose.","title":"Gerfaut — Volume 2","author":"Bernard, Charles de, 1804-1850","gutenbergReference":"3982","hash":"c7e11ca2c2351dcd9c3b50acf39a83a84b8d5695041eedcaafa0f32242807080"},{"time":"14:00","quoteFirst":"At length she returned to play there almost every day, setting before me fresh pleasures to desire, to demand of her for the morrow, indeed making my love for her every day, in this sense, a new love. But an incident was to change once again, and abruptly, the manner in which, at about ","quoteTime":"two o'clock","quoteLast":" every afternoon, the problem of my love confronted me.","title":"Within a Budding Grove","author":"Proust, Marcel, 1871-1922; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]","gutenbergReference":"63532","hash":"b662bc3a46052a59f1d3a8a592bf8f6d8db20e0b25c6a9810bd1e4b6b5d13a49"},{"time":"14:00","quoteFirst":"A gory knife had been found close to the murdered man, and it had been recognized by somebody as belonging to Muff Potter--so the story ran. And it was said that a belated citizen had come upon Potter washing himself in the \"branch\" about one or ","quoteTime":"two o'clock","quoteLast":" in the morning, and that Potter had at once sneaked off--suspicious circumstances, especially the washing which was not a habit with Potter. It was also said that the town had been ransacked for this \"murderer\" (the public are not slow in the matter of sifting evidence and arriving at a verdict), but that he could not be found.","title":"The Entire Project Gutenberg Works of Mark Twain","author":"Twain, Mark, 1835-1910","gutenbergReference":"3200","hash":"eceea57c30fa41f2c4001bbeb7e3282c57f38dbc93b9807f8aae3af7a3a58431"},{"time":"14:00","quoteFirst":"During lunch, ","quoteTime":"at two o’clock","quoteLast":" that afternoon we heard another great yelling from the natives.","title":"David goes to Greenland","author":"Putnam, David Binney, 1913-1992; Bartlett, Bob, 1875-1946 [Author of introduction, etc.]; Kakutia [Illustrator]","gutenbergReference":"75370","hash":"0d1b870c47be6caa300df34ed81c298c33d23b7a18f56dc493e3638e69805288"},{"time":"14:00","quoteFirst":", the point on which I reckoned the above-mentioned cape to bear. At midnight we fell in with loose ice, which soon after obliged us to tack, and stretch to the southward. At half an hour past ","quoteTime":"two o'clock","quoteLast":" in the morning of the 31st, we stood for it again, thinking to take some on board, but this was found impracticable; for the wind, which had been at N.E, now veered to S.E.","title":"A Voyage Towards the South Pole and Round the World, Volume 1","author":"Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]","gutenbergReference":"15777","hash":"2c4ee644b85c884d7994ad64ff7393118ea51c438310346be5001c33b579acc1"},{"time":"14:00","quoteFirst":"There was nothing left but silent endurance, and thus we lay counting the footsteps through the long hours. We could not hope, either, that the other members of the family would be aroused, as their sleeping-rooms were not directly below us, but beyond, in the wings. ","quoteTime":"The clock struck two","quoteLast":", and half-past, and steadily the step kept on its regular sound, passing and repassing our door. It grew insupportable. It seemed as though I should not be able to keep from shrieking aloud each time it drew near.","title":"The Old Stone House","author":"Woolson, Constance Fenimore, 1840-1894","gutenbergReference":"6679","hash":"1289aaa693b63883e4c9a5b51e41fe1566b8c18789b4ed4b36f7ef79e562a5af"},{"time":"14:00","quoteFirst":"\"At length, about ","quoteTime":"two o'clock","quoteLast":" in the morning, John arrived with his _devoted_ followers. They were right thankful for the shelter of the shanty, and McPherson swore he would report John's generous conduct at head-quarters, and procure him a deserved reward.","title":"The Old Bell of Independence; Or, Philadelphia in 1776","author":"Watson, Henry C. (Henry Clay), 1831-1869","gutenbergReference":"11506","hash":"880c3388c001faeada9030401f4dd871632ecf3c975062421cb4d97c16668b5b"}]