[
  {
    "time": "14:00",
    "quoteFirst": "\"Nearly ",
    "quoteTime": "two o'clock",
    "quoteLast": " right now--c'n we get off this afternoon, partner?\" hinted the anxious one, appealingly.",
    "title": "The Sky Pilot's Great Chase; Or, Jack Ralston's Dead Stick Landing",
    "author": "Newcomb, Ambrose",
    "gutenbergReference": "45629",
    "hash": "e88aaecdc2ebc45993d44dcc5bce8a0033a2e4079f6860459d2d4d3701612fc8"
  },
  {
    "time": "14:00",
    "quoteFirst": ", or a few minutes after sunset, but will be too near the sun to be visible. Its motion will be direct, amounting to 59° 50′. Its diameter will decrease from 7″ to 5″. On the 5th, at ",
    "quoteTime": "2:00 p. m.",
    "quoteLast": ", will be 48′ south of Neptune; on the 11th, at 10:57 a. m., 2° 57′ north of the moon; on the 23d, at 11:00 p. m.",
    "title": "The Chautauquan, Vol. 05, June 1885, No. 9",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55394",
    "hash": "53b8da97a1e1d42585d045e33206e3b7acc75ea48b9909069a0888f06fa9ffe3"
  },
  {
    "time": "14:00",
    "quoteFirst": "She felt that she must do all she could, she has declared, to prevent the publication of certain letters which she believed, rightly or wrongly, that it was Monsieur Calmette’s intention to publish in the _Figaro_. At half-past ",
    "quoteTime": "two that afternoon",
    "quoteLast": ", before going out, Madame Caillaux was, she has told the examining magistrate, taken ill in her room and obliged to lie down, and she described with great vividness a sort of vision which she declares passed like a picture on the cinematograph before her eyes. “I knew my husband to be a good swordsman, and a good pistol shot,” she said.",
    "title": "The Caillaux Drama",
    "author": "Raphael, John N. (John Nathan), 1868-1917",
    "gutenbergReference": "52680",
    "hash": "557955fd03737a5b4b24e0afedda76b228f4edd5042b72f1c0cdaac519b611bb"
  },
  {
    "time": "14:00",
    "quoteFirst": "It was now ",
    "quoteTime": "two o'clock",
    "quoteLast": ", and, except for the capture of the enemy's right sangars, we had done nothing to weaken their opposition. The frontal and flanking attacks had failed. Bethune was killed, and seventeen men.",
    "title": "The Unveiling of Lhasa",
    "author": "Candler, Edmund, 1874-1926",
    "gutenbergReference": "33359",
    "hash": "e1495d212dea585bee58e9319ecea91238a32c0024c7e66763002cf769190b6b"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"I think to-day would be a good time--about ",
    "quoteTime": "two o'clock",
    "quoteLast": ".  It isn't very pleasant out, raw and chilly.  I'll go round and invite them now.  Will you come, too?\"",
    "title": "Polly and the Princess",
    "author": "Dowd, Emma C., 1851-1938",
    "gutenbergReference": "11259",
    "hash": "7044369c4a6f5b161ab7c639a7b5ac7389dea15e26ff8ad562ec2b837926962e"
  },
  {
    "time": "14:00",
    "quoteFirst": "One o’clock struck, then the quarter, then the half hour past. He began to feel anxious; why was Berthe so long in coming? She must have left the Josserands’ about one o’clock at the latest; and it could not take her more than ten minutes to go to her rooms and come out again by the servants’ staircase. When ",
    "quoteTime": "two o’clock",
    "quoteLast": " struck, he imagined all sorts of catastrophes. At length, he heaved a sigh of relief, on fancying he recognized her footstep.",
    "title": "Piping hot! (Pot-bouille)",
    "author": "Zola, Émile, 1840-1902; Moore, George, 1852-1933 [Author of introduction, etc.]; Bellenger, Georges, 1847-1918 [Illustrator]",
    "gutenbergReference": "54686",
    "hash": "1d653c70d27421fb1b56fd7f3dde7c1e9b1d4df1f289b581217de90b96becd27"
  },
  {
    "time": "14:00",
    "quoteFirst": "The watchman was calling \"half-past ",
    "quoteTime": "two o'clock",
    "quoteLast": ",\" when, cold and weary with his mental struggle, he rose and went to his desk. There was a secret hiding-place behind a drawer there, in which he kept papers relating to his transactions with Andrew Starkie, and he put it among them.",
    "title": "Scottish sketches",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "14494",
    "hash": "39a80348fa2824eb40e02ad14c525c3baafad784b3058402d3b1d5f65eba434e"
  },
  {
    "time": "14:00",
    "quoteFirst": "In that of Santa Rosa the monthly pay is five dollars. Its inmates rise at five A.M., to chant the trisagio (holy, holy, holy), to hear mass and engage in devotion for the first part of the rosary till six; then to wash and dress; breakfast at half-past six; instruction from seven to ten; dinner at half-past eleven in the refectory; siesta and rest till half-past ",
    "quoteTime": "two P.M.",
    "quoteLast": "; devotion in the chapel, going through the second part of the rosary; instruction from half-past three till half-past five; at the \"oration,\" they return to the chapel, recite the third part of the rosary, and engage in reading or meditation for half an hour; sup at eight P.M.; enjoy themselves in the cloister or garden till nine; another prayer, and they retire to their cells. In the beaterio of St.",
    "title": "A Visit to the Philippine Islands",
    "author": "Bowring, John, 1792-1872",
    "gutenbergReference": "46695",
    "hash": "c95a4a5fd23f1071d834e0089d551a7e9655254eb2c47a1d8de74e9ecdb75c8a"
  },
  {
    "time": "14:00",
    "quoteFirst": "Brighton about ",
    "quoteTime": "2 o'clock",
    "quoteLast": ", P.M.; commenced snowing soon after, and we had one of the hardest snow storms of the season. Continued snowing until midnight.",
    "title": "Journal of a Trip to California by the Overland Route Across the Plains in 1850-51",
    "author": "Ingalls, E. S. (Eleazer Stillman), 1820-1879 [Adapter]",
    "gutenbergReference": "31780",
    "hash": "2c197b98097ee0ee9fd90d1aff99d3e2330051861868147c3038c88547bfaa85"
  },
  {
    "time": "14:00",
    "quoteFirst": "At ",
    "quoteTime": "two o'clock that afternoon",
    "quoteLast": " I took my departure for the West. Mr.",
    "title": "An Autobiography of Buffalo Bill (Colonel W. F. Cody)",
    "author": "Buffalo Bill, 1846-1917; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]",
    "gutenbergReference": "12740",
    "hash": "6b6f68ae76ad0cb4dc7e4caec9197278a54128703d84b6410f2ffb210f1510df"
  },
  {
    "time": "14:00",
    "quoteFirst": "FRANCES. I heard you come upstairs about ",
    "quoteTime": "two o'clock",
    "quoteLast": ".",
    "title": "Three Plays by Granville-Barker\nThe Marrying of Ann Leete; The Voysey Inheritance; Waste",
    "author": "Granville-Barker, Harley, 1877-1946",
    "gutenbergReference": "35640",
    "hash": "28fc3d5e3acc4cba558e75c7aa5bafc402084991fbfdd722afd4e6fe9443d6e5"
  },
  {
    "time": "14:00",
    "quoteFirst": "The builder's man was punctual to the minute.  He had concealed the ladder in Crane's Court before dark, thinking suspicion might be aroused were he to be seen carrying a ladder through the streets of London in the middle of the night.  ",
    "quoteTime": "Two o'clock",
    "quoteLast": " had just struck, when he crept stealthily into Belgrave Square with the ladder over his shoulder. Acting upon my instructions, he laid it flat upon the pavement.",
    "title": "The Mysterious Three",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "40836",
    "hash": "0a614598a476de05833c9134feb8a35fbc094863a918ee7a7fd6edca2d80effd"
  },
  {
    "time": "14:00",
    "quoteFirst": "About ",
    "quoteTime": "two o’clock",
    "quoteLast": " one of the three interpreters came to see us. He was dressed in a trade shirt and red nightcap, and was accompanied by a few men only, and had merely come to show us to a house.",
    "title": "Wanderings in Three Continents",
    "author": "Burton, Richard Francis, Sir, 1821-1890; Wilkins, W. H. (William Henry), 1860-1905 [Editor]; McCormick, A. D. (Arthur David), 1860-1943 [Illustrator]",
    "gutenbergReference": "67003",
    "hash": "d4fe38ad5e8020ca5c36bc4817edb7f4163781d6ef9f78d8b55b05c3af973df4"
  },
  {
    "time": "14:00",
    "quoteFirst": "On the 24th, we were ordered under arms ",
    "quoteTime": "at two o'clock",
    "quoteLast": " in the morning, and immediately advanced, driving in the enemy's outposts, with the view of carrying our works nearer the town. In this movement we experienced considerable opposition and suffered some loss, from their guns on the town walls, and from musketry from the windows.",
    "title": "Twenty-Five Years in the Rifle Brigade",
    "author": "Surtees, William, 1781-1830",
    "gutenbergReference": "36778",
    "hash": "88ae515e6531524dd499e6ad54a33b390a56f09d4061face42ead8596ed0ca4d"
  },
  {
    "time": "14:00",
    "quoteFirst": "In the first place, I went over to her apartment just after noon and parked myself for the day. About ",
    "quoteTime": "two o’clock",
    "quoteLast": " she decided that we’d better go out for a stroll and a peep in some of the shops, so we set off, after she told the maid she might go out also.",
    "title": "A Maid and a Million Men\r\nthe candid confessions of Leona Canwick, censored indiscreetly by James G. Dunton",
    "author": "Dunton, James G. (James Gerald), 1899-",
    "gutenbergReference": "45351",
    "hash": "9b69ef741ecd240443e04ced7f7696a0bddd86dcf913e57e3998a72f18416f70"
  },
  {
    "time": "14:00",
    "quoteFirst": "It was toward the last of February, 1863, that the first order to move came. I had been down to the city and, returning about ten o'clock in the evening, not dreaming of any change from the usual order of things, was surprised to find all bustle and confusion, where a few hours before it had been quiet and serene. The regiment was to march ",
    "quoteTime": "at two o'clock",
    "quoteLast": " in the morning, and preparations for departure were well under way. Three days' cooked rations and forty rounds of ammunition to the man were to be taken, the sick men and unserviceable horses to remain in camp, and the tents to remain standing as they were until our return.",
    "title": "Personal Recollections of a Cavalryman\nWith Custer's Michigan Cavalry Brigade in the Civil War",
    "author": "Kidd, James Harvey, 1840-1913",
    "gutenbergReference": "29608",
    "hash": "1a56c1cb84b6dddd428db138a0114fb4382f43cd7cbdbf493ad3870670a8d7fc"
  },
  {
    "time": "14:00",
    "quoteFirst": "",
    "quoteTime": "At two o’clock",
    "quoteLast": ", when the French commenced extending by their left, the allied army was thus disposed. On the right, the fifth division (Leith’s) had moved behind the village of Arapiles, and had taken ground on the right of the fourth (Cole’s); the sixth and seventh, under Generals Clinton and Hope, formed a reserve; the third division (Pakenham’s), D’Urban’s cavalry, two squadrons of the 14th light dragoons, and a corps of Spanish infantry, were in position near Aldea Tejada.",
    "title": "The Victories of Wellington and the British Armies",
    "author": "Maxwell, W. H. (William Hamilton), 1792-1850",
    "gutenbergReference": "56689",
    "hash": "6c71379063a30ab6e34209318c4eee80e892048b85c4335aac2ef3cc703313a5"
  },
  {
    "time": "14:00",
    "quoteFirst": "_Portland Low_ L.H.--Thrushes at 4 A.M. Sixty Chaffinches ",
    "quoteTime": "at 2 P.M.",
    "quoteLast": "",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66032",
    "hash": "9225e661cd9cc71c8dee2207623ce0028a7745f464bc02d02bbafc664bf043b8"
  },
  {
    "time": "14:00",
    "quoteFirst": "The formal breakfast is a festivity of the past, and the first meal in a household is purely a family affair. However, luncheons on Sunday at one or ",
    "quoteTime": "two o'clock",
    "quoteLast": " are in New York frequently called breakfasts, because I believe many fashionable people do not want the impression to go abroad that even once a week they dine in the middle of the day. The luncheon after a day wedding ceremony is also called a breakfast, but this, like the Sunday meal, is simply a title by courtesy.",
    "title": "The Complete Bachelor: Manners for Men",
    "author": "Germain, Walter",
    "gutenbergReference": "25950",
    "hash": "ebe2d83679121df6d40519be5ad191ce64dfec3c7c2aacd693ef2217dcbe9079"
  },
  {
    "time": "14:00",
    "quoteFirst": "The next day they started early, and at noon were forced to stop to rest the horses. ",
    "quoteTime": "At two o'clock",
    "quoteLast": " they set off again, and went on without stopping until four. A great forest, that of La Fere, was visible in the distance; it had the somber and mysterious aspect of our northern forests, so imposing: to southern natures, to whom, beyond all things, heat and sunshine are necessary; but it was nothing to Remy and Diana, who were accustomed to the thick woods of Anjou and Sologne.",
    "title": "The forty-five guardsmen",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "13626",
    "hash": "33c3b4b6741d70b47672661337b052e8f4480557b0723d909346261065f6e618"
  }
]