[{"time":"14:02","quoteFirst":"","quoteTime":"About 2 o'clock in the afternoon","quoteLast":" we arrived well up near the base of the range of hills, and though it was growing late we still had time to accomplish something, but our commanding officer decided that it was best to go into camp, and make a systematic attack next morning. I proposed that he let me charge with my dragoons through the narrow canon where the river broke through the range, while the infantry should charge up the hill and drive the enemy from the top down on the other side.","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 1","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"2651","hash":"94617be56e6d4fa055ab50f83da24ff2fbc08d4bc2ec419fbeb73030cce9be82"},{"time":"14:02","quoteFirst":"For ","quoteTime":"about two in the afternoon","quoteLast":" a fleet of nearly twenty-five sail came in sight, standing in for Newport. It was the fleet of Lord Howe. He lay to off Point Judith for the night, and next morning began a trial of seamanship with D'Estaing for the weather-gage.","title":"A short history of Rhode Island","author":"Greene, George Washington, 1811-1883","gutenbergReference":"44955","hash":"58fb14493b894c0534f6bfd0fa410501ab649b292395ec1cd0cb0fc0475f5028"},{"time":"14:02","quoteFirst":"On the third day, a Saturday, at ","quoteTime":"about two in the afternoon","quoteLast":", I felt better, and went to the mill, where S. was at work, meaning to help him and take a little exercise, when I saw two strangers, a man and a woman, riding along the road.","title":"Wild Sports in the Far West","author":"Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]","gutenbergReference":"51800","hash":"283b8a4887e310e15aeb8efa08ea853a66972f2029117ba3127dc8c9d3f0ab23"},{"time":"14:02","quoteFirst":"Early on Sunday, the 14th, Milroy sent out a detachment to see if the enemy had established themselves on the Pughtown or Romney roads.  The party returned ","quoteTime":"about 2 P.M.","quoteLast":" and reported the roads clear, but soon after the rebels came in great force from that direction, so that Milroy's hopes of escaping by the routes leading to the northwest were dissipated.  Immediately west of Winchester, and parallel with Applebie Ridge, on which the main forts were situated, there is another ridge called Flint Ridge, where rifle pits had been commenced to command the Pughtown and Romney roads.","title":"Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI","author":"Doubleday, Abner, 1819-1893","gutenbergReference":"20762","hash":"1729bd7b8204989264a32eccc6e9e4d20b806686e82682eb1e3491ecb7d8e5cc"},{"time":"14:02","quoteFirst":"At ","quoteTime":"about two o'clock in the afternoon","quoteLast":" we heard the sound of a far-off motor. This was no lorry. It came from a different direction. In a few seconds we were all listening intently.","title":"Four-Fifty Miles to Freedom","author":"Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-","gutenbergReference":"50425","hash":"a61d194526a3c5a71fda5e048b681acb259481da6ae8fe8fac37cd957af1e91f"},{"time":"14:02","quoteFirst":"Pitezel had placed in a separate part of the trunk and put them in the barrel, and leaving the trunk at the depot had the expressman take the barrel to either the United States or American Express Company’s office, and ship it to Hartford, Conn. At ","quoteTime":"about 2 P. M.","quoteLast":" I went to a livery stable on —— street, and hiring a horse and buggy drove to the house that had been rented and took the two girls with me for a drive. I entered the house and procured the papers I had previously left there.","title":"Holmes' Own Story\r\nIn Which the Alleged Multi-murderer and Arch Conspirator Tells of the Twenty-two Tragic Deaths and Disappearances in Which He Is Said to Be Implicated, With Moyamensing Prison Diary Appendix","author":"Mudgett, Herman W., 1861-1896","gutenbergReference":"64249","hash":"9ad13196f03e13416097260d8c923ad9245b88ca4f58c9b61a121bd38f567cba"},{"time":"14:02","quoteFirst":"Monday, the 4th of August, \"Good-bye\" was said to the Company; line was formed at the Town Hall under escort of Niagara Hose Company, Captain Newcomb; an address was given by Lieut. Colonel Walker, and a collation was served in Lyceum Hall. Thence by horse cars, accompanied by the firemen and a band, the soldiers went to and through Boston, and so on by steam to Lynnfield, reaching that place at ","quoteTime":"about two p. m.","quoteLast":" There had been one hundred and twelve enlistments in the company, but some had been rejected. On the 22nd, the town generously voted to pay the recruits one dollar per day for the time spent in drilling.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"482c05c8219378ad35d32bfcafb4a562440b68618a5a61208498241e67be632f"},{"time":"14:02","quoteFirst":"One of the results of our camping out, with supper and breakfast, was the disappearance of one of the turkeys and half the bear’s ribs. With strength well recruited we set off for the dwelling of my old friend, and reached it ","quoteTime":"about two in the afternoon","quoteLast":". It was dark by the time when the skins were stretched and the meat salted, when we sat round the fire and talked over old times.","title":"Wild Sports in the Far West","author":"Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]","gutenbergReference":"51800","hash":"e20c7211f407ed82303c245dba96cc5627b1b00e739c0abfcb8f7d2ac213725e"},{"time":"14:02","quoteFirst":"After Truly provided Oswald’s name, address, and general description, Fritz left for police headquarters. He arrived at headquarters ","quoteTime":"shortly after 2 p.m.","quoteLast":" and asked two detectives to pick up the employee who was missing from the Texas School Book Depository. Standing nearby were the police officers who had just arrived with the man arrested in the Texas Theatre.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"47ad7435c8295859a1114bb06e2908cc42ab5a8a0b0aae7f87a043440e3c7046"},{"time":"14:02","quoteFirst":"pl. 800. _Common creeping Mouse-ear._ It opens about eight in the morning, and closes ","quoteTime":"about two in the afternoon","quoteLast":". Very common on dry pastures, flowering in June and July.","title":"Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.","author":"Various; Royal Society (Great Britain)","gutenbergReference":"68412","hash":"9711af401dbf8acc886a1372713d7c5a2f0dd3fd21f4bf97914cb2471a7f51bd"}]