[{"time":"14:07","quoteFirst":"It would have required at the very minimum another fifteen or twenty minutes.  But I had lost her in the darkness somewhere before 2 a.m.  As I have already said, it was ","quoteTime":"seven minutes past two","quoteLast":" when I reached Stone Hollow again on that night (or rather early morning), and allowing for the time I stood after she had evaded me, and for the walk homewards, I judged that it would be about 1.15 when she disappeared into the darkness.","title":"The Clevedon Case","author":"Oakley, Nancy (Novelist); Oakley, John, 1868-1945","gutenbergReference":"68091","hash":"f31202b321be37aaee9d385b1bccb2c2a8de3730067e21cbde14b9cb81ed764f"},{"time":"14:07","quoteFirst":"A promise of one ruble if he would make the next station, a distance of sixteen versts, in one hour, did not fail to produce the desired effect. The horses, stimulated by the wild shouts of the _jamszczyk_, and by the whip, on the end of which stuck the promised ruble, ran, as the French say, _ventre à terre_, and the next village was reached at but ","quoteTime":"seven minutes past two","quoteLast":".","title":"Outing; Vol. XIII.; October, 1888 to March, 1889\nAn Illustrated Monthly Magazine of Recreation.","author":"Various","gutenbergReference":"63593","hash":"088137639db00078b968519d14a7f9ed70a7b7414717ce04082d20da5b5189af"},{"time":"14:07","quoteFirst":"At ","quoteTime":"seven minutes past two","quoteLast":" a stick of dynamite was applied to the door of the bedchamber, the explosion of which burst the barrier to atoms and stopped a clock which stood upon a mantel in the room. One report has it that the Queen, thinking the officers had departed, owing to a sudden lull in the noise in the bedchamber, foolishly raised the window in the closet and cried to the crowd outside in the street, “You will save your King and Queen.","title":"The Lands of the Tamed Turk; or, the Balkan States of to-day\r\nA narrative of travel through Servia, Bulgaria, Montenegro, Dalmatia and the recently acquired Austrian provinces of Bosnia and the Herzegovina; with observations of the peoples, their races, creeds, institutions and politics, and of the geographical, historical and commercial aspects of the several countries","author":"Jaekel, Blair, 1881-","gutenbergReference":"62731","hash":"a0367006d0da32d59853054e908012788b07a1abf688a44e27b5ffaa4f64ba9c"},{"time":"14:07","quoteFirst":"Gōriki push and pull: it is shameful of me, I know, to give them so much trouble.... Ah! sixth station!--may all the myriads of the gods bless my gōriki! Time, ","quoteTime":"2:07 p. m.","quoteLast":" Height, 9,317 feet.","title":"Exotics and Retrospectives","author":"Hearn, Lafcadio, 1850-1904","gutenbergReference":"42735","hash":"7b9bbf194069732d81d840bb21076d303e915a9697601cb4c6344624cfa74014"}]