[{"time":"14:01","quoteFirst":"The rains had fairly commenced, as a heavy thunder-shower generally fell at ","quoteTime":"about 2 P.M.","quoteLast":" On the 15th, the entire day was passed in transporting our baggage across the river Gash to the point from which we had started upon our arrival at Cassala: this we accomplished with much difficulty, with the assistance of about a hundred men supplied by the Governor, from whom we had received much attention and politeness.","title":"The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"2125","hash":"973fd5fca0de9e4bc5c194b5bee75c2c2962e44ddefe20ad5cf996c8abbb303c"},{"time":"14:01","quoteFirst":"On the 13th of March, in lat. 1° 23′ north, and lon. 22° 15′ west, several sail were in sight, steering to the southward; and ","quoteTime":"about two P.M.","quoteLast":" we spoke the barque, Lord of the Isles, last from Falmouth, bound to Calcutta: she left Falmouth the 7th of February. A boat was sent from the barque, bringing letters for conveyance to England, and newspapers of December and January, which afforded us some knowledge of how the world was going on.","title":"Wanderings in New South Wales, Batavia, Pedir Coast, Singapore, and China, Vol. 2 (of 2)","author":"Bennett, George, 1804-1893","gutenbergReference":"73903","hash":"e355a620897da23125ac23d28337683ed1c76a6fc02b5e8a56426cb218278463"},{"time":"14:01","quoteFirst":"We marched, thus without halting for about a week along the hills, during which the mountain chains on the west of the Puerco constantly drew nearer to us and contracted the valley. We had followed our course one whole morning without finding water, till ","quoteTime":"about two o'clock p.m.","quoteLast":", when the heat became unendurable, and we looked out ahead for some shadow in which we could rest for a few hours. At length we caught sight of a clump of trees, and to our indescribable joy we saw distinctly that they were poplars which retained their fresh foliage, an infallible sign that there was water near; for such trees often stand in pools, and when the water dries up their leaves turn yellow and fall off.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"f4024fd7b8bf206ce2d0ad7de5793603ebea8870a9b5d547cfdbfdfc0e64d3df"},{"time":"14:01","quoteFirst":"During the greater part of the day, the Jaguar followed with the greatest interest the progress of the two ships, and witnessed the final incidents from his observatory. At ","quoteTime":"about two in the afternoon","quoteLast":", however, he went down into the interior of the fort, and, after recommending the greatest vigilance to his friends, he armed himself, threw a zarapé over his shoulders, and quitted the castle. By Lanzi's care, a horse had been prepared for him near the foot of the rock: the Jaguar bounded into the saddle, and after giving one glance at the fortress, he dug in the spurs, and started at a gallop.","title":"The Freebooters: A Story of the Texan War","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"40602","hash":"e5669ad8bd8151fa80936bd7606b5690f76874c07197075f243aae160c921af5"},{"time":"14:01","quoteFirst":"The wind abated in the course of the morning, but the snow continued, and the sky seemed to threaten us with a second tempest before the end of the day. It began to rise ","quoteTime":"about two o'clock in the afternoon","quoteLast":", and lasted till the evening.","title":"Travels in Kamtschatka, During the Years 1787 and 1788, Volume 1","author":"Lesseps, Jean-Baptiste-Barthélemy, baron de, 1766-1834","gutenbergReference":"48479","hash":"430afa90246e31e7e8d944ff8349f1556e5aa86e87be4dd1902f2bf6d326a748"},{"time":"14:01","quoteFirst":"","quoteTime":"About two o'clock in the afternoon","quoteLast":", an officer stationed on the housetop with a glass informed Colonel Smith that the enemy was planting a cannon in the edge of the woods about three-fourths of a mile to the north. Another minute verified the statement. A flash was seen, a shock was heard, and a solid shot came whistling through the air.","title":"Recollections with the Third Iowa Regiment","author":"Thompson, Seymour D. (Seymour Dwight), 1842-1904","gutenbergReference":"47795","hash":"705ffe9d4a27d557e4bd8b3977840a05b8556225b321ff9fcaa33aa6da4ddb95"},{"time":"14:01","quoteFirst":"It might be ","quoteTime":"about two o’clock in the afternoon","quoteLast":", that we reached a long and ruinous bridge, seemingly of great antiquity, and which, as I was informed by my guide, was called the bridge of Don Alonzo.  It crossed a species of creek, or rather frith, for the sea was at no considerable distance, and the small town of Noyo lay at our right.","title":"The Bible in Spain\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman, in an Attempt to Circulate the Scriptures in the Peninsula","author":"Borrow, George, 1803-1881","gutenbergReference":"415","hash":"7d20d1cf3c417ff73de00f7bcda9bb5a37eff9953d47a84af1ad5ce5452d2d6c"},{"time":"14:01","quoteFirst":"We crossed the North Branch of the Shenandoah about one mile from Mount Jackson. The marching after leaving this place had been rapid and laborious through rain and mud, but soon we were ordered to double quick which we kept up for a few miles, till at ","quoteTime":"about 2 o'clock P.M.","quoteLast":" we reached the field of battle, and were hastily formed in line of battle under the fire of the enemy, their balls at this time, however, passing harmlessly over us.","title":"History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865","author":"Hewitt, William, active 19th century","gutenbergReference":"45233","hash":"1e33864841b42fd23530ade2708a0eb4782746d08ae2126b5601240af1c0cf9a"},{"time":"14:01","quoteFirst":"This is a very small village with not sufficient accommodation for our force, so determined to await his arrival at the next. Men returned from Mr. Bonny ","quoteTime":"about 2 P.M.","quoteLast":"","title":"In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"43654","hash":"6239c24f670418cc4bd391505202ba6d98eca0d835711891177a575ec0830c87"},{"time":"14:01","quoteFirst":"","quoteTime":"About two o’clock that afternoon","quoteLast":" the plane returned.","title":"The non-stop stowaway","author":"Knight, Clayton, 1891-1969","gutenbergReference":"70513","hash":"5f91e88d31421a1de34b7bfc241f0a01dcf44e168cf93ac7c56146f96ade3bca"},{"time":"14:01","quoteFirst":"The meeting of the militia officers dissolved. I heard nothing from your Excellency. General St. Clair, ","quoteTime":"about two in the afternoon","quoteLast":", informed the committee, that the officers appointed by the soldiers to manage their business, had, in the first instance, refused to give him an account of their transactions; the which was only extracted from them by a peremptory demand.","title":"The works of Alexander Hamilton (vol. 1 of 7)","author":"Hamilton, Alexander, 1757-1804; Hamilton, John C. (John Church), 1792-1882 [Editor]","gutenbergReference":"71719","hash":"08a6a0e4328b5655a144f807d945b1cba49368a48c16cb727c3249227031441f"},{"time":"14:01","quoteFirst":"26th, Moved to the left, passing the Gurley House, in rear of our rear line of works. Struck the Weldon Railroad a mile from the Yellow House. Remained here until 4 o'clock the next morning, when the march was continued toward the South Side Railroad, moving along a narrow road and through woods until we arrived ","quoteTime":"about 2 P.M.","quoteLast":" near Hatcher's Run and the Boydton Plank Road.","title":"Eighty-fourth Regiment, Pennsylvania Volunteers (Infantry.)","author":"Merchant, Thomas Edward","gutenbergReference":"46344","hash":"218d353cde8bec07347ec09673222ebbd599cb5ef84b2eeb9bb45c902831d8c4"},{"time":"14:01","quoteFirst":"To have returned after doing this and no more, would have been very much like the labor of a mountain and the birth of a mouse. The fight and capture of Royall's camp at Old Church occurred ","quoteTime":"about two o'clock P.M.","quoteLast":", on June 13. The nearest camps were three or four miles off. Major Williams reports that he came on the ground with 380 of the 6th cavalry at 3.30 P.M., about one hour after the rear of Stuart's cavalry had passed on towards Tunstall's.","title":"Mosby's War Reminiscences; Stuart's Cavalry Campaigns","author":"Mosby, John Singleton, 1833-1916","gutenbergReference":"45436","hash":"943e4e62592c5e613ca4523f3d2c1d8fc15219ab10973235e332613fe0ada79b"},{"time":"14:01","quoteFirst":"It was rather a singular fact that the search party only left this mound at eight o'clock on the morning of that very day (January 29). It was ","quoteTime":"about 2 P.M.","quoteLast":" when I found it. Thus, during the night of the 28th, our camps had been only about five miles apart.","title":"The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914","author":"Mawson, Douglas, Sir, 1882-1958","gutenbergReference":"6137","hash":"eaadd28b859279485e5e05a0b756d6de42760a1214b5dbc6d92d4675f0619cd1"},{"time":"14:01","quoteFirst":"On January the 5th, ","quoteTime":"about two in the afternoon","quoteLast":", Sherman sat on the deck of the steamer _Lavinia_ enjoying a period of sunshine between two showers. The steamer _Lavinia_ was a cattle-boat. It had been his wish to travel by some more expensive route, but his mother, with her old-fashioned ideas of duty, would not hear of it, and now, as he foresaw, was extremely uncomfortable below, while he, who was a good sailor, was pretty happy on deck, and would have been quite so if the pigs would only tire of their continual squealing.","title":"The Collected Works in Verse and Prose of William Butler Yeats, Vol. 7 (of 8)\r\nThe Secret Rose. Rosa Alchemica. The Tables of the Law. The Adoration of the Magi. John Sherman and Dhoya","author":"Yeats, W. B. (William Butler), 1865-1939","gutenbergReference":"49614","hash":"1c7528ae80df6eb71df826cf5f4ba996318272748bb6b47708dc15769a710376"},{"time":"14:01","quoteFirst":"The plants appeared as if smitten with leprosy; but there were some flowers growing almost to the margin of the sea. We reached the shore ","quoteTime":"about 2 P.M.","quoteLast":" The heat by this time was most severe, and the air so dense as to occasion pains in my ears. The Dead Sea is 1,300 feet below the Mediterranean, and without doubt the lowest part of the earth's surface.","title":"The Lands of the Saracen\nPictures of Palestine, Asia Minor, Sicily, and Spain","author":"Taylor, Bayard, 1825-1878","gutenbergReference":"10924","hash":"896c2959d03363b346ae0c3c0c6ad89406c420b967aa5581af275d59a246566b"},{"time":"14:01","quoteFirst":"About ten o'clock in the morning the battle commenced again, and we prisoners were ordered into rank and marched in the direction of Ringgold. After an hour's march we were halted till ","quoteTime":"about two in the afternoon","quoteLast":", during which time there was another squad of prisoners marched to the rear and added to our number. During all this time the battle was raging furiously, and as the sound of the fierce conflict came to our cars there was the greatest anxiety on the part of our guard as well as ourselves.","title":"Four Months in Libby and the Campaign Against Atlanta","author":"Johnston, I. N. (Isaac N.)","gutenbergReference":"54065","hash":"d28d144604900e0b272afebdc74c09a7fdf87c89a0b0e527a04691016e873b70"},{"time":"14:01","quoteFirst":"Having rested during the hot hours of the day, we pursued our march ","quoteTime":"about two o’clock in the afternoon","quoteLast":", when, after a stretch of about two miles, we entered a fine hilly district, well adapted for pasture- grounds for camels and sheep, but untenanted in the present deserted state of the country. A mile and a half further on, we passed the well of Mul, which was at present dry, and then winding along the fine valley, were detained a long time by the loss of another camel.","title":"Travels and discoveries in North and Central Africa, Vol. 5 (of 5)","author":"Barth, Heinrich, 1821-1865; Newman, Francis William, 1805-1897 [Contributor]; Nicholson, John, 1808-1886 [Contributor]; Petermann, A. (August), 1822-1878 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76320","hash":"5ef245b9b98447651a122eb6563a772d7be11cffe2630bd38c1e6a905f464283"},{"time":"14:01","quoteFirst":"We marched, thus without halting for about a week along the hills, during which the mountain chains on the west of the Puerco constantly drew nearer to us and contracted the valley. We had followed our course one whole morning without finding water, till ","quoteTime":"about two o'clock p.m.","quoteLast":", when the heat became unendurable, and we looked out ahead for some shadow in which we could rest for a few hours. At length we caught sight of a clump of trees, and to our indescribable joy we saw distinctly that they were poplars which retained their fresh foliage, an infallible sign that there was water near; for such trees often stand in pools, and when the water dries up their leaves turn yellow and fall off.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"f4024fd7b8bf206ce2d0ad7de5793603ebea8870a9b5d547cfdbfdfc0e64d3df"},{"time":"14:01","quoteFirst":"So that, at ","quoteTime":"about two o’clock in the afternoon","quoteLast":"—the Bolton family having concluded their dinner (and Mr. B., who besides his place of porter of the Inn, was in the employ of Messrs.","title":"The History of Pendennis","author":"Thackeray, William Makepeace, 1811-1863","gutenbergReference":"7265","hash":"31d15838c22df5d18ff689542ae74b13eadaa00f15885248c220801ff3134cb2"}]