[{"time":"14:02","quoteFirst":"There was no Tiler at the Hôtel de la Poste; no Tiler in Brieg. Only a brief telegram from him conveying unwelcome and astounding intelligence. It had been despatched from Vevey ","quoteTime":"about 2 P.M.","quoteLast":", and it said:","title":"The Passenger from Calais","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"16339","hash":"8edb49d5e91d88250206680f2e6806db8a63990b757b12ccc729675ab1004600"},{"time":"14:02","quoteFirst":"We left the pub in Yarnung at nine, and arrived at our destination somewhere ","quoteTime":"about two o’clock in the afternoon","quoteLast":".","title":"My Brilliant Career","author":"Franklin, Miles, 1879-1954","gutenbergReference":"11620","hash":"080f31ee75acca75dfa68ba54e4044ec21e69191bcea8b2f2b5c480e1b099193"},{"time":"14:02","quoteFirst":"We extract from the reports and accounts the following incidents: By the explosion of a 15-inch shell and the falling of tons of sand, General Taliaferro was so completely buried that it was necessary to dig him out with spades. During the heaviest period of the bombardment, ","quoteTime":"about 2 p. m.","quoteLast":", the flag halyards were cut and the flag fell into the fort. Instantly Major Ramsay, Lieutenant Readick, Sixty-third Georgia (artillery), Sergeant Shelton and Private Flinn, Charleston battalion, sprang upon the parapet, raised and refastened the flag. Seeing the flag fall, Capt. R. H.","title":"Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History","author":"Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]","gutenbergReference":"50737","hash":"d991877b5c7801fb7311c6eb72fac84b65785f970a0473e60e4afc06c720815a"},{"time":"14:02","quoteFirst":"Thus ended an excursion, the bare recollection of which, at this moment, awakens in me a shudder; nevertheless, I would not have lost the opportunity of witnessing a scene so awfully sublime, so tragically grand, for thousands of pounds, but I would not again run such a risk for a world. We passed through the berg ","quoteTime":"about two P. M.","quoteLast":", and at ten o’clock the same night, it burst, agitating the sea for miles around. I may also observe, that the two men who were with me in the boat, did not observe that the berg was rent until I told them, after we were out of danger, we having agreed, previously to entering the arch, not to speak a word to each other, lest echo itself should disturb the fragile mass.","title":"The wonders of the world","author":"Abbott, John Loraine","gutenbergReference":"75040","hash":"049000a8eb2f9b6dab43447d5855172db3b00f624e3dd69f08a12274c470b0d6"},{"time":"14:02","quoteFirst":"Beautiful racemose clusters of red lilies grew from tall slender stalks; from water oaks were suspended air plants and purple orchids; lianas ropelike, hung from the tree tops to the ground. At ten o'clock the steamer anchored off the mouth of a small stream named the Cuarepoti up which, a mile or so, is the settlement of Rosario. Several rowboats came up with passengers. ","quoteTime":"About two o'clock in the afternoon","quoteLast":", the wide and swiftly flowing Jejuy River is reached on which is the now dismantled fort of San Pedro. The Paraguay River widens out and is filled with many islets, some of them large.","title":"Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru","author":"Stephens, Henry, 1883-","gutenbergReference":"44692","hash":"8216ccd69835905119d0be9bad60555d8e825f3e5980b67ed119a520326dcfc1"},{"time":"14:02","quoteFirst":"Two days after this terrible scene Claude Larcher was standing on the balcony of Colette's rooms, which overlooked the Tuileries gardens. It was ","quoteTime":"about two in the afternoon","quoteLast":", and there had been a return of glorious spring weather, bringing a bright blue sky and warm May breezes. Claude had spent several days with Colette.","title":"A Living Lie","author":"Bourget, Paul, 1852-1935; De Villiers, J. A. J. (John Abraham Jacob), 1863-1931 [Translator]","gutenbergReference":"65887","hash":"f37a2b8b037d0f5619ecb48541d670508cc24dfc913ad2e4625746f72c007136"},{"time":"14:02","quoteFirst":"The velocity observations confirm the results that have been obtained from mountain stations--that, though the general travel of the middle and higher clouds is much greater than that of the surface winds, the diurnal variation of speed at those levels is the reverse of what occurs near the ground. The greatest velocity on the earth's surface is usually ","quoteTime":"about 2 p.m.","quoteLast":"; whereas the lowest rate of the upper currents is about midday.","title":"Scientific American Supplement, No. 611, September 17, 1887","author":"Various","gutenbergReference":"16948","hash":"0cb70e0dfae1350e0721d02c291e909ade4550b8655ad45fd741e708453f0bdc"},{"time":"14:02","quoteFirst":"It was ","quoteTime":"about two o’clock in the afternoon","quoteLast":" when the commander-in-chief entered the town. The streets were thronged with people; cheers met him upon every hand; people filled windows, sheds and roof tops to do him honor.","title":"The Young Continentals at Bunker Hill","author":"McIntyre, John T. (John Thomas), 1871-1951; Boyer, Ralph L. (Ralph Ludwig), 1879-1952 [Illustrator]","gutenbergReference":"41512","hash":"2b9919b979320cb97cb93b223e2936b66a165b5616da20e07f56eb4604d78e89"},{"time":"14:02","quoteFirst":"At ","quoteTime":"about two in the afternoon","quoteLast":" Ruyter, with the van division, attacked that of Almeiras, which sustained his vigorous assault with great steadiness. Unfortunately, however, Almeiras was soon killed by a cannon-ball, and wavering and indecision at once showed itself in his division; but the Chevalier de Valbelle coming up, and assuming command, the temporary confusion ceased, and the division conducted itself well.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"abcbbc261aa316dcbcc0b97a562c356ad39f71754b807bbc6a9d2088dd92b76f"},{"time":"14:02","quoteFirst":"Meade himself reached Jetersville ","quoteTime":"about two o'clock in the afternoon","quoteLast":", but in advance of all his troops.  The head of Humphreys's corps followed in about an hour afterwards.","title":"Personal Memoirs of  U. S. Grant, Part 6.","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"5865","hash":"b3298793d0f356f0dc29b441e0f6db95487b4ae5bc0be44e11db9a5554c54054"},{"time":"14:02","quoteFirst":"","quoteTime":"About two that afternoon","quoteLast":" they swung round the Pointe de Grave into the estuary of the Gironde. The tide, which was then flowing, turned when they were some two-thirds of the way up, and it was well on to seven o’clock when they made fast to the same decaying wharf from which they had set out.","title":"The Pit-Prop Syndicate","author":"Crofts, Freeman Wills, 1879-1957","gutenbergReference":"2013","hash":"a3a014d7b2c8f292a2b7b137aed0e67453509831da675df679468b67205c1ac6"},{"time":"14:02","quoteFirst":"The only drawback to the journey was the rain. At ","quoteTime":"about 2 P.M.","quoteLast":"","title":"The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"2125","hash":"ea33abbaf2c153d72d593c816e84ab2db6767766dfc3a805a33e0656515adabf"},{"time":"14:02","quoteFirst":"","quoteTime":"About 2 P.M.","quoteLast":" we prepared for the chase, and, moving up the valley, reached the glacier from under and out of which the main Wurdwan river flows. This enormous mass of ice and snow fills the upper end of the valley, extending many miles right through the Sooroo Pass, the path running over it.","title":"The Diary of a Hunter from the Punjab to the Karakorum Mountains","author":"Irby, Augustus Henry","gutenbergReference":"42674","hash":"e3bf49cc0448594d940b86472c52b0cdc8547f25cc8f316f893cba3fd0135d67"},{"time":"14:02","quoteFirst":"Then, instead of pursuing at full speed with all his forces, he had sent on La Peña’s division, while he lingered behind with that of Felix Jones, surveying the enemy’s empty lines. The fourth division must have marched late and moved slowly, as it only reached the Rumblar bridge--twelve miles from Andujar--at ","quoteTime":"about 2 p.m.","quoteLast":" It could easily have been there by 8 or 9 a.m., and might have fallen upon Dupont while he was delivering one of his earlier attacks on the Baylen position.","title":"A history of the Peninsular War, Vol. 1, 1807-1809","author":"Oman, Charles, 1860-1946","gutenbergReference":"53264","hash":"9edf3f33bff11b485e41e407689afbf2a8be638a07d9da77a9849da98c8e4fd5"},{"time":"14:02","quoteFirst":"It was now ","quoteTime":"about two o’clock in the afternoon","quoteLast":", and the storm, so far from abating, grew every moment in fierceness.  I began to go hot and cold all over alternately, and the mist-covered hills were all blurred to my sight like a boy’s slate.","title":"John Burnet of Barns: A Romance","author":"Buchan, John, 1875-1940","gutenbergReference":"40014","hash":"2781d6e64715b86e397dc0339f04c1dffb2fa605567f5eaa564ed6bf57024790"},{"time":"14:02","quoteFirst":"This resolution formed, Bousset, Grantaire, and Joly did not stir from the wine-shop, and at ","quoteTime":"about 2 P.M.","quoteLast":" the table at which they sat was covered with empty bottles. Two candles burned on it, one in a perfectly green copper candlestick, the other in the neck of a cracked water-bottle.","title":"Les Misérables, v. 4/5: The Idyll and the Epic","author":"Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"48734","hash":"530b462bbcec046b37aaf0250045f57a2ac414f8b61ff7e15bf187cffdf4fd0d"},{"time":"14:02","quoteFirst":"; consequently, Joseph was under the necessity of removing both the breast-plate and the Record from the house, and secreting them elsewhere. Not finding them in the house, she concluded that Joseph had buried them, and the next day she commenced searching out of doors, which she continued to do until ","quoteTime":"about two o'clock p. m.","quoteLast":"","title":"History of the Prophet Joseph, by His Mother","author":"Smith, Lucy, 1775-1856; Smith, Elias, 1804-1888 [Editor]; Smith, George Albert, 1817-1875 [Editor]","gutenbergReference":"45619","hash":"80a64e9c5747c7bb70b3e0d9ce028f10f7f8b1b2564014b67df5bd589a075dae"},{"time":"14:02","quoteFirst":"Finally, ","quoteTime":"about two o'clock in the afternoon","quoteLast":", the whole clergy, the civil and military authorities, and the people having assembled on the quay, Mgr. de Saint-Vallier made his appearance, addressed first by M. de Bernières in the name of the clergy.","title":"The Makers of Canada: Bishop Laval","author":"Leblond, Adrien, 1854-1939","gutenbergReference":"17174","hash":"8a93dcba057d049ef8191a80a9e2847101349e0f943c60d480ef821039431e6c"},{"time":"14:02","quoteFirst":"The ornaments worn by the inhabitants of Simboo were large rings of a white bone, one or more of which every man had upon his wrist, and a shell with a feather, which was tied upon the head. Lieutenant Shortland was desirous to purchase one of their lances, but could not obtain it. ","quoteTime":"About two in the afternoon","quoteLast":" his visitors, finding perhaps that they had followed the ship as far as they could venture to trust themselves, left him, and made immediately for the shore. From what was seen in the possession of these people, there can be no doubt that their land produces cocoa-nuts, bread-fruit, bananas, and most other vegetables of the Society and Friendly Isles.","title":"The Voyage of Governor Phillip to Botany Bay\r\nWith an Account of the Establishment of the Colonies of Port Jackson and Norfolk Island (1789)","author":"Phillip, Arthur, 1738-1814","gutenbergReference":"15100","hash":"7d3c563c5800e838d9db4ff5ae129b6d0d1c02a12991c065106f2093d97ba220"},{"time":"14:02","quoteFirst":"After we had got, as it were, settled in Blanton Duncan's house, say ","quoteTime":"about 2 p.m.","quoteLast":", I overhauled my pocket according to custom, to read more carefully the various notes and memoranda received during the day, and found the paper which had been given me, as described, by one of our escaped prisoners.  It proved to be the song of \"Sherman's March to the Sea,\" which had been composed by Adjutant S. H. M.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"22c5fe24846c8c584388fd2ff109eabbc26c8e22e9ab4dedf39fb267a0a82eaa"}]