[{"time":"14:15","quoteFirst":"It isn't quite worked out yet; but it looks as if it's going to be interesting. Will you come--to-morrow afternoon? I'll call for you at a ","quoteTime":"quarter after two","quoteLast":". It won't take us long in the automobile. This is where he lives, see?\"","title":"Walking Shadows: Sea Tales and Others","author":"Noyes, Alfred, 1880-1958","gutenbergReference":"43186","hash":"dd724763d5cef4de4c3d4b756388316c9244d9caf055325d5b1304b009fa9a34"},{"time":"14:15","quoteFirst":"5 degrees and the wind north, I observed a blue mist, smelling strongly of sulphur, hanging along our sloping woods, and seeming to indicate that thunder was at hand.  I was called in about two in the afternoon, and so missed seeing the gathering of the clouds in the north; which they who were abroad assured me had something uncommon in its appearance.  At about ","quoteTime":"a quarter after two","quoteLast":" the storm began in the parish of Hartley, moving slowly from north to south: and from thence it came over Norton-farm, and so to Grange-farm, both in this parish.  It began with vast drops of rain, which were soon succeeded by round hail, and then by convex pieces of ice, which measured three inches in girth.","title":"The Natural History of Selborne, Vol. 2","author":"White, Gilbert, 1720-1793; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"20934","hash":"f645b1347056d20bcca574de417fe0dac6ba860f91bb3652e34c9fe623d0735d"},{"time":"14:15","quoteFirst":"Eri glanced at the chronometer; the time was ","quoteTime":"a quarter after two","quoteLast":".","title":"Cap'n Eri","author":"Lincoln, Joseph Crosby, 1870-1944","gutenbergReference":"3240","hash":"4fa21ad6868235467ed73f46c870ef490c72ed2bdec2338498b7bc484f223f7b"},{"time":"14:15","quoteFirst":"“Be there at ","quoteTime":"a quarter after two","quoteLast":", Mr. Webster, and you will hear from me promptly on the minute,” the clerk assured him; whereupon Webster paid for one berth and departed for his hotel with a feeling that the clerk's report would be favourable.","title":"Webster—Man's Man","author":"Kyne, Peter B. (Peter Bernard), 1880-1957; Cornwell, Dean, 1892-1960 [Illustrator]","gutenbergReference":"51987","hash":"4b956af92f845ec0e11a6b4b87c18dcd4554da7ad906629042877a04131d5fc8"},{"time":"14:15","quoteFirst":"It seemed to be evident that the forts were simultaneously attacked by the volunteers and the Calabrians. At ","quoteTime":"a quarter past two","quoteLast":" the firing ceased: it recommenced after a quarter of an hour in order to cease again after a few minutes. At daybreak, a small boat, chased by a Neapolitan corvette, sought protection under the guns of Faro.","title":"The Life of General Garibaldi\r\nTranslated from his private papers; with the history of his splendid exploits in Rome, Lombardy, Sicily and Naples, to the present time.","author":"Garibaldi, Giuseppe, 1807-1882; Dwight, Theodore, 1796-1866 [Translator]","gutenbergReference":"50544","hash":"765d3fc4846b7ffdd10cffdf7ffeaeaf1d5caff9c61d365499d80ce87f65e2b9"},{"time":"14:15","quoteFirst":"“On the New York Stock Exchange, brokers who have stocks to borrow and brokers who have stocks to lend assemble immediately after the close of business on the exchange and those who need stocks borrow amounts necessary to make deliveries the next day. Those who neglect to borrow at this time must do so the next morning, or some time in the day before the delivery hour, ","quoteTime":"2.15 p. m.","quoteLast":" There is no loan crowd in the morning, but borrowers seek lenders at the posts on the floor of the exchange around which the particular stocks that they require are dealt in.","title":"The cycles of speculation","author":"Gibson, Thomas, 1868-","gutenbergReference":"75687","hash":"76bcaae1d46aaf9373e63727afe4c9e848ec1667b890f3f181bcc685b8b6a202"},{"time":"14:15","quoteFirst":"Continuing still North, inclining very little to the West, we came to a steep and rugged descent, at the foot of which runs the Mogetch, in a course straight North; this descent is called the _And_. At a ","quoteTime":"quarter past two","quoteLast":" we passed the Mogetch, our direction N. W. It is here a large, swift running stream, perfectly clear, and we halted some time to refresh ourselves upon its banks; remembering how very different it was from what we had once left it, discoloured with blood, and choked up with dead bodies, after the defeat of the king's wing at the battle of Serbraxos.","title":"Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"56502","hash":"9620c7b605f8a3f3be6c49566aa7adf9552a2402ab1d1af7233c29d444288d62"},{"time":"14:15","quoteFirst":"20th. From 15 minutes before 12 till ","quoteTime":"15 minutes past 2","quoteLast":" in the morning; and from 15 minutes past 1 till 2 in the afternoon.","title":"How to tell fortunes","author":"Warford, Aaron A.","gutenbergReference":"52741","hash":"232305bbadeff156e3657da92fafd933d429d9250274c2a08d9093cf67aa04e9"},{"time":"14:15","quoteFirst":"At ","quoteTime":"a quarter past two that afternoon","quoteLast":", the afternoon of Friday, March 20, 1908, Monsieur Yves Durand returned to the Police Prefecture and told Monsieur Lépine what he had done. Monsieur Lépine sent Monsieur Yves Durand to the Procureur de la République, Monsieur Monier (Monsieur Monier has been promoted since and is the high legal authority whom Madame Caillaux consulted on the morning of the day she shot Monsieur Calmette, as to the means of putting a stop to his campaign against her husband), whom he was to advise of the existence of a plaintiff ready to prosecute Rochette.","title":"The Caillaux Drama","author":"Raphael, John N. (John Nathan), 1868-1917","gutenbergReference":"52680","hash":"8d97ca5e357c8f18a670b53c719968c91ef5e68422627f64b8874fecf438f402"},{"time":"14:15","quoteFirst":"I was living at Germantown, a suburb of Philadelphia, and left one day about 2 P.M. for the city, intending to return for dinner. On the way, however, I made up my mind to dine in town and go to the theatre, and immediately on my arrival at Broad-street station (about ","quoteTime":"2.15 P.M.","quoteLast":") telegraphed back to this effect. When I reached the house again near midnight, I found the messenger with my telegram ringing the bell! Again, a friend of mine in Philadelphia sent a telegram to me one afternoon about a meeting in the evening; it reached me in Germantown, at a distance of about five miles, at 8 o'clock the following morning.","title":"The Land of Contrasts: A Briton's View of His American Kin","author":"Muirhead, James F. (James Fullarton), 1853-1934","gutenbergReference":"17648","hash":"1cd6dc301a737d5f0949b9ccddb66637ed7931c0df03f69de8d6e6d2ead30615"}]