[{"time":"14:10","quoteFirst":"Thursday, February 9, at 9-1/4 a.m., proceeded to Plymouth, where we arrived at 9-3/4 a.m. Tuesday, February 21, at 12 m., we weighed anchor and proceeded to Salmon's creek, where we arrived at ","quoteTime":"2:10 p.m.","quoteLast":" Here there were a number of contrabands and their effects taken on board. One of the contrabands stated she was 112 years of age, and had seen Washington in her early life; she is apparently very old. At 10 p.m., a boat, with a rebel soldier and two old men, with bacon, beef and fowls, were hailed, and the men and their effects were brought on board the Valley City.","title":"Reminiscences of Two Years in the United States Navy","author":"Batten, John M. (John Mullin), 1837-1916","gutenbergReference":"25764","hash":"969fed274264ac7ec52a5d897db75e29ff036785f263a60ce1aacf003b2d0207"},{"time":"14:10","quoteFirst":"The numerals require some particular notice: forty, sixty and eighty are expressed by deugain, trigain, and pedwarugain, literally, two twenties, three twenties, and four twenties; whilst fifty, seventy, and ninety are expressed by words corresponding with ","quoteTime":"ten after two","quoteLast":" twenties, ten after three twenties, and ten after four twenties.  Whether the Welsh had ever a less clumsy way of expressing the above numbers is unknown—something similar is observable in French, and the same practice prevails in the modern Gaelic; in the ancient Gaelic, however, there are such numerals as ceathrachad, seasgad, and naochad, which correspond with quadraginta, sexaginta, and nonaginta.","title":"Wild Wales: Its People, Language and Scenery","author":"Borrow, George, 1803-1881","gutenbergReference":"648","hash":"e256a9038efd71f7b0d7c26eddab845dfb51d48723b467949fd103cbfbc30a71"},{"time":"14:10","quoteFirst":"THE PRESIDENT: The Tribunal will adjourn until ","quoteTime":"2:10 p.m.","quoteLast":"","title":"Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 09","author":"Various","gutenbergReference":"63467","hash":"b2a61e80f62a59b84f61a1d453c7883e231b0ebd37b24c3b461cbd0d5a05d487"},{"time":"14:10","quoteFirst":"The treaty was deposited on the table at ","quoteTime":"2:10 p.m.","quoteLast":" by William Martin of the French Foreign Office; it was inclosed in a stamped leather case, and bulked large. Because of the size of the volume and the fragile seals it bore, the plan to present it for signing to Premier Clemenceau, President Wilson, and Premier Lloyd George had been given up.","title":"Harper's Pictorial Library of the World War, Volume XII","author":"Bevan, Wilson Lloyd, 1866-1935 [Editor]; Fisher, Irving, 1867-1947 [Author of introduction, etc.]; Wendel, Hugo Christian Martin [Editor]","gutenbergReference":"44213","hash":"d1f51bb23cebfbbb1d50d2420c7564a8b25b0937e21e62ebe096fcc458039582"},{"time":"14:10","quoteFirst":"One or two waited to hear what the doctor had to say, and went away satisfied in the knowledge that the heat had been too much for Mrs. Wilder, and, but for that event, the dinner-party would have been forgot","quoteTime":"ten after two","quoteLast":" days. Hartley was the last to leave, and the sound of trotting hoofs grew faint along the road.","title":"The Pointing Man: A Burmese Mystery","author":"Douie, Marjorie","gutenbergReference":"14049","hash":"f3e6d8149df1ca4f641e7f49beb3c99dc1fd9b28ed46fffbe7effb0a71f35237"},{"time":"14:10","quoteFirst":"The officer of the watch, seemingly pretty confident as to his whereabouts, altered course a point or so, and kept on at the same speed. An hour passed, the fog had settled thicker than ever. At ","quoteTime":"ten minutes past two","quoteLast":" bells in the morning, without any warning--the lead even shewing deep soundings--a crashing, grating sound was heard, accompanied by a distinct trembling vibration, proceeding, apparently, from under the ship's bottom.","title":"In Eastern Seas\r\nOr, the Commission of H.M.S. 'Iron Duke,' flag-ship in China, 1878-83","author":"Smith, J. J.","gutenbergReference":"27926","hash":"e4fdf71fe695a087c8f4ac86eb46fa27db5935c42c5d2ae46f08bc33497a2544"},{"time":"14:10","quoteFirst":"One or two waited to hear what the doctor had to say, and went away satisfied in the knowledge that the heat had been too much for Mrs. Wilder, and, but for that event, the dinner-party would have been forgot","quoteTime":"ten after two","quoteLast":" days. Hartley was the last to leave, and the sound of trotting hoofs grew faint along the road.","title":"The Pointing Man: A Burmese Mystery","author":"Douie, Marjorie","gutenbergReference":"14049","hash":"f3e6d8149df1ca4f641e7f49beb3c99dc1fd9b28ed46fffbe7effb0a71f35237"},{"time":"14:10","quoteFirst":"In “Enoch Soames:” I added a missing closing quotation mark in the following phrase: ‘","quoteTime":"Ten past two","quoteLast":",’ he said.","title":"Seven Men [Excerpts]","author":"Beerbohm, Max, Sir, 1872-1956","gutenbergReference":"1306","hash":"2503b149dc9c523cc4fac4ce64bef2b6da3757c474b8881e9641e1fec19a6c0d"},{"time":"14:10","quoteFirst":"October 3: 2 p. m., 3.8 cc caffein (0.2 gram per kilo), 2 per cent solution, injected into peritoneal cavity; ","quoteTime":"2.10 p. m.","quoteLast":", hind legs extended, then tetanus; attack lasted a few seconds, after which pig raised himself on his legs, but reflexes remained much exaggerated; 4 p. m. to 5.30 p. m., no symptoms of caffein intoxication.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"8b2d4f16b758d99c2221c88f0a2b9dc4cee3edc2b3f063c1a515c494aa0a534c"},{"time":"14:10","quoteFirst":"This, if you will, you can convey to Inspector Hill, Scotland Yard. It may save time. Start, if possible, by the ","quoteTime":"2.10 p.m.","quoteLast":" train.","title":"Disappeared From Her Home: A Novel","author":"Pirkis, Catherine Louisa, 1839-1910","gutenbergReference":"65012","hash":"f476765af7aaf89fc4fd29f54238f54298e4cb1ae8ccd7ae65132f9bcb60b18f"}]