[{"time":"14:15","quoteFirst":"[C5-15] Oswald was then returned to his cell for an hour, and at 12:35 p.m. he was brought back to Fritz’ office for an additional half-hour of questioning.[C5-16] From 1:10 to 1:30 p.m., Oswald’s wife and mother visited him in the fourth floor visiting area;[C5-17] at 1:40 p.m. he attempted to call an attorney in New York.[C5-18] He appeared in another lineup at ","quoteTime":"2:15 p.m.","quoteLast":"[C5-19] At 2:45 p.m., with Oswald’s consent, a member of the identification bureau obtained fingernail scrapings and specimens of hair from him.[C5-20] He returned to the fourth floor at 3:30 p.m. for a 10-minute visit with his brother, Robert.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"b92e8bd02dfeedd47dd10f03220f7ab04981bb7f55b1195fd4fee5952685c918"},{"time":"14:15","quoteFirst":"The ground was rocky and thickly covered with thorny bushes the height of a man, so that it was necessary to take a compass-bearing every few minutes. For a long time we had been steering a very zigzag course, when at ","quoteTime":"2.15 P.M.","quoteLast":" we arrived at the head of one of these many nullahs and saw beneath us a deep ravine running in a south-east direction.","title":"Four-Fifty Miles to Freedom","author":"Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-","gutenbergReference":"50425","hash":"ea9a66a8e0965ac35200e431ba183efe9baeb800b198b0849ceac3d660459d6a"},{"time":"14:15","quoteFirst":"Between the north point and a distant headland, which we saw to the south-west, the land bends inward considerably, and appeared likely to afford a good road. We therefore directed our course along the shore, at the distance of about a mile, carrying regular soundings from twenty to thirteen fathoms. At a ","quoteTime":"quarter past two","quoteLast":", the sight of a fine river, running through a deep valley, induced us to come to an anchor in thirteen fathoms water, with a sandy bottom; the extreme points of the bay bearing south-west by west half west, and north-east by east three-quarters east; and the mouth of the river south-east half east, one mile distant.","title":"The Three Voyages of Captain Cook Round the World. Vol. VII. Being the Third of the Third Voyage","author":"King, James, 1750-1784","gutenbergReference":"62659","hash":"6f4a47763b0c1cdfcc0f685ba977d97bf877aaa880e83503886c672e9b48931c"},{"time":"14:15","quoteFirst":"“Dear Miss Christie,--My sisters find there is so much to be done for the church that they are afraid they won’t be able to do it all. Would you be so very kind as to undertake part? If you would not mind, I will ride over with the work to-morrow after luncheon, about a ","quoteTime":"quarter-past two","quoteLast":". Yours sincerely, Laurence Reade.”","title":"The house on the marsh","author":"Warden, Florence, 1857-1929","gutenbergReference":"71788","hash":"78c730e619df8a8099b329b8ec96323cccdf0804dc0715f9997ebbd1a5c63bb2"},{"time":"14:15","quoteFirst":"To guard against all emergencies, the detective had left with the inspector a card telling him, and his men, where a telegram would reach him at different hours of the day, and at a ","quoteTime":"quarter past two","quoteLast":" a message arrived, bearing the signature of the Swiss.","title":"The Last Stroke: A Detective Story","author":"Lynch, Lawrence L.","gutenbergReference":"35304","hash":"0dd718b09d454791ce5466a09fd8de7870824ed1a7c075c25c6783df1ef3c3c3"},{"time":"14:15","quoteFirst":"At about ","quoteTime":"quarter past two","quoteLast":" the tramp of men is heard and up the stairs and through the door come marching nearly 1,400 men (for all but seventeen of the prisoners have joined the League). Each man stands proudly erect and on his breast appears the green and white button of the League, sign and symbol of a new order of things.","title":"Within Prison Walls\r\nbeing a narrative during a week of voluntary confinement in the state prison at Auburn, New York","author":"Osborne, Thomas Mott, 1859-1926","gutenbergReference":"33255","hash":"6568933b16e7bb7b9cb6f3061ec410cab048d954a05fd1a43b1827b3f1d4e258"},{"time":"14:15","quoteFirst":"MR. PHILIP found an imperious mandate from Grosvenor Square had been laid beside his silver cigar-box when he returned to the Albany at a ","quoteTime":"quarter past two","quoteLast":" by the morning. It ran:--","title":"The principal girl","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"68069","hash":"8ea73e7c6251b0f8d698f64e51c0aa172ced4a4ecb8feb3100f50049305ea642"},{"time":"14:15","quoteFirst":"A middle-aged man, who had long enjoyed excellent health, one afternoon about two o’clock returned home tired, and after having been severely beaten by his wife went to bed. At a ","quoteTime":"quarter past two","quoteLast":" one of his workmen found him gasping, rolling his eyes, and quite insensible; and he died in a few minutes. As his wife had often maltreated and threatened him, a suspicion arose that he had died of poison, and the body was in consequence examined judiciously by Sir W. Newbigging and myself.","title":"Treatise on Poisons\nIn relation to medical jurisprudence, physiology, and the practice of physic","author":"Christison, Robert, Sir, 1797-1882","gutenbergReference":"65341","hash":"4af250023caeec79f2b6be4de7b34fba32a2e757cbc55f282d389707655c755d"},{"time":"14:15","quoteFirst":"Childs, of the _Public Ledger_, saying Mrs. C--- is at New York, but he will try to get her back on Saturday; he is coming to call at a ","quoteTime":"quarter-past two","quoteLast":", and offers us carriages to drive about.","title":"The British Association's Visit to Montreal, 1884 : Letters","author":"Rayleigh, Clara, Lady, -1900","gutenbergReference":"6876","hash":"5b72bb0347d35d184df54cb36de8aef5048b911317ade9fc3266bc2874cc8b6e"},{"time":"14:15","quoteFirst":"The meeting was called to order at ","quoteTime":"2.15 p.m.","quoteLast":" by President CARR, who announced that the discussion would be continued from the morning session, on the subject","title":"Papers and Proceedings of the Twenty-Third General Meeting of the American Library Association\r\nHeld at Waukesha, Wisconsin, July 4-10, 1901","author":"American Library Association. General Meeting [Editor]","gutenbergReference":"44406","hash":"a5d36aa0d332fa7476cbafb95b318f65fe4c690529cada8555b925528bc8ddce"},{"time":"14:15","quoteFirst":"Twenty minutes after this a second gun was fired; and the prodigious roar of echoes, which it awoke in the mountains, proclaimed that she had passed Carnarvon. At two the flashes of her guns became visible, and showed that she had uncovered the point of Llandovery. At a ","quoteTime":"quarter past two","quoteLast":" there was light enough to make her out distinctly; she carried a press of sail; and a few minutes after that we discovered the smuggler in the offing, about three miles to leeward of the Falcon.","title":"Walladmor, Vol. 2 (of 2)\r\n\"Freely Translated into German from the English of Sir Walter Scott.\" And Now Freely Translated from the German into English.","author":"Alexis, Willibald, 1798-1871; Scott, Walter, 1771-1832 [Dubious author]; De Quincey, Thomas, 1785-1859 [Translator]","gutenbergReference":"31568","hash":"05c4be4ae1474a7f99f398c061d1b739de8f413aa970ba014b1e4d4b919db511"},{"time":"14:15","quoteFirst":"Hustle to the livery stable and camp right on the trail.  See that those teams are here at two o'clock, or by a ","quoteTime":"quarter after two","quoteLast":", at the latest.  Have the men drive up quietly, and you show them the way.  Don't you go to sleep at the stable. Now, foot it!\"","title":"The Circus Boys on the Plains; Or, The Young Advance Agents Ahead of the Show","author":"Darlington, Edgar B. P.","gutenbergReference":"2478","hash":"1c6094bf51500a421b8d98d4c6b3cf659675f934592021c7114967ea59aa1230"},{"time":"14:15","quoteFirst":"October 3: 2 p. m., 3.75 cc (0.2 gram per kilo) injected into peritoneal cavity; ","quoteTime":"2.15 p. m.","quoteLast":", reflexes increased but not markedly; 4 p. m., reflexes still more increased; no other symptoms; 5.30 p. m., no symptoms.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"1653fbda077aa3f8be78cd831994ee1f58608f6030c313751773750a7e9696ce"},{"time":"14:15","quoteFirst":"You only _fancy_ it is water!” But even this logic had not the desired effect, and his companions preferred being conveyed across the Wash in a coach. The ring was soon made, upon a rising spot of ground in a field hard by, and at a ","quoteTime":"quarter past two","quoteLast":" o’clock Sampson threw his hat into the ring, amidst loud cheers, followed by his second and bottle-holder, Jem Ward and Jem Burn. Neale soon afterwards repeated the token of defiance, attended by Josh Hudson and Harry Holt.","title":"Pugilistica: The History of British Boxing, Volume 2 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-1740, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"61649","hash":"8fdefcc9e9727de840cdb5f959e04f5339402dc3e3bc8c75198811c8c15cfa5e"},{"time":"14:15","quoteFirst":"It was at exactly a ","quoteTime":"quarter past two","quoteLast":" that the work was finished.","title":"The Pothunters","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"6984","hash":"254f07cc1fe63bfcb73e958e816e5eab9504e667cfe70cddc4faf369b6fde8f9"},{"time":"14:15","quoteFirst":"\"It's a ","quoteTime":"quarter past two","quoteLast":", monsieur.\"","title":"Monsieur Cherami","author":"Kock, Paul de, 1793-1871; Ives, George Burnham, 1856-1930 [Translator]","gutenbergReference":"34338","hash":"89293fcace7e5f377d0e18ff27e4143136cee35774ab7ada0ae6bd245debe890"},{"time":"14:15","quoteFirst":"At last, at a ","quoteTime":"quarter past two","quoteLast":", Sauvinoux discovered the famous bottle behind the marble slab under the mantelpiece. It was corked and carefully sealed with red sealing-wax.","title":"Arsène Lupin, super-sleuth","author":"Leblanc, Maurice, 1864-1941","gutenbergReference":"74269","hash":"0cc2c943baf943dbb421db550b8f46965e3498120471add33658066cb9588de1"},{"time":"14:15","quoteFirst":"The Field of Ligny at a ","quoteTime":"quarter past 2 o'clock P.M.","quoteLast":", June 16                                                             198","title":"The Waterloo Campaign, 1815","author":"Siborne, William, 1797-1849; Arber, Edward, 1836-1912 [Author of introduction, etc.]","gutenbergReference":"58268","hash":"bfd7f516d3c42ab531344da4dc01ba3abd4de4b79584340bffb65ffae5858e2e"},{"time":"14:15","quoteFirst":"\"A ","quoteTime":"quarter past two","quoteLast":",\" he announced.","title":"His Unknown Wife","author":"Tracy, Louis, 1863-1928","gutenbergReference":"35074","hash":"17969a6cc48cf5b65092c94d9800761b9e66a88487a4a769c941167e6dcc0dd6"},{"time":"14:15","quoteFirst":"Harriot also viewed the solar spots when the sun was near the horizon, or was visible through \"thick layer and thin cloudes,\" or through thin mist. On December 21, 1611, at a ","quoteTime":"quarter past 2 P.M.","quoteLast":", he observed the spots when the sky was perfectly clear, but his \"sight was after dim for an houre.\"","title":"The Martyrs of Science, or, The lives of Galileo, Tycho Brahe, and Kepler","author":"Brewster, David, 1781-1868","gutenbergReference":"25992","hash":"212b55950a0910902b7015733d34d4401fedcb2b8edcb8e1c1650d802e06e4ec"}]