[{"time":"14:10","quoteFirst":"It is found from the Rocky Mountains to the Pacific coast and is one of the most important lumber trees of the West. The SUGAR PINE of Oregon and California attains a height of one hundred and ","quoteTime":"fifty to three","quoteLast":" hundred feet and a diameter of more than ten feet. The timber is strong, straight grained, and is much used for a finishing lumber and cabinet work.","title":"The Circle of Knowledge: A Classified, Simplified, Visualized Book of Answers","author":"Ruoff, Henry W. (Henry Woldmar), 1865-1935 [Editor]","gutenbergReference":"48661","hash":"d156788aeb70454a8cfff273aa73ecc3732b1f72e70ef2b353b40b593098b531"},{"time":"14:10","quoteFirst":"Those days of fast coaches and slow coaches seem very remote from these railway times, when by a quick train you may reach Shrewsbury from London in three hours and thirty-five minutes, arriving, without turning a hair, at the castellated building that serves for a railway station, say, by the ","quoteTime":"2.10 p.m.","quoteLast":" train from Paddington, bringing you to the capital of the “proud Salopians” at 5.45, not too late for tea. Thus, between lunch and the afternoon cup you have accomplished what the “Wonder” at its best took fourteen hours and three-quarters to do.","title":"The Holyhead Road: The Mail-coach Road to Dublin. Vol. 2","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58841","hash":"b1dbad1aa8a1dd941d8fc8ef62bda5b0da69e84f3309e621f412a7e26f990b9f"},{"time":"14:10","quoteFirst":"“It surely is,” answered Elnora. “If we can find it a mate to-night, it will lay from two hundred and ","quoteTime":"fifty to three","quoteLast":" hundred eggs to-morrow.","title":"A Girl of the Limberlost","author":"Stratton-Porter, Gene, 1863-1924","gutenbergReference":"125","hash":"665287b7e03ea00343fb8291ded63b3e1e0c1b003d60e29ac5fa5459995b4422"},{"time":"14:10","quoteFirst":"From one hundred and ","quoteTime":"fifty to three","quoteLast":" hundred thousand seals are brought into St. John’s every year. At the factories gangs of skinners strip off the fat from the hides as fast as they are landed.","title":"Canada and Newfoundland","author":"Carpenter, Frank G. (Frank George), 1855-1924","gutenbergReference":"71640","hash":"b119060712d188777097a8c057f3979c36498218de3d76bdb338c28bd545b5c3"},{"time":"14:10","quoteFirst":"Lesable and Cachelin had each been promoted. The other employees must wait another year, receiving by way of compensation a gratuity which varied from one hundred and ","quoteTime":"fifty to three","quoteLast":" hundred francs.","title":"The Sisters Rondoli, and Other Stories","author":"Maupassant, Guy de, 1850-1893; Boyd, Ernest Augustus, 1887-1946 [Translator]","gutenbergReference":"60136","hash":"be8397d418b722894b461380efa1120b64a131986ec6bc7348185bdb2b532dfa"},{"time":"14:10","quoteFirst":"","quoteTime":"2.10 P.M.","quoteLast":"--It is delightfully cool, breezy, shady (under the canopy), and still. Much smoking and lazy reflecting. There is no sound but the rippling of the current and the moaning of far-off breaks, except that now and then the Admiral dips a screechy oar to change the course half a point.","title":"Europe and elsewhere","author":"Twain, Mark, 1835-1910; Paine, Albert Bigelow, 1861-1937 [Author of introduction, etc.]; Matthews, Brander, 1852-1929 [Contributor]","gutenbergReference":"68604","hash":"2e191533ef3e3d4e9af0befa2fe92194b4d3496159c4db0c15c259acb0abe1e4"},{"time":"14:10","quoteFirst":"The entire process of the silk manufacture, from the opening of the cocoon to the making of stuffs for ladies’ robes, is an interesting study. One large and well regulated factory that I visited employs from two hundred and ","quoteTime":"fifty to three","quoteLast":" hundred females. In the upper story of this building are seen one hundred and twenty girls, placed in rooms sixty feet long, with a permanently set kettle in brick-work, and pipes of hot and cold water supplied by the engine pumps. The cocoons are put into the warm water and circulated with small brush brooms; the silk attaches itself to the fibres, and by motive power is drawn off on reeling machines.","title":"Twenty years around the world","author":"Vassar, John Guy, 1811-1888","gutenbergReference":"70180","hash":"1f90023d81184ae8e7d005db753a09e0fdd1bce28607bdf790ca42fadd371557"},{"time":"14:10","quoteFirst":"2_nd._--Broadhaven, eighteen Barnacle, ","quoteTime":"2.10 p.m.","quoteLast":", wind fresh S.W., clear.","title":"Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895","gutenbergReference":"65471","hash":"2949a9277852e92b0aebaaf8a6c2f1e5141e55d26e4ccceacb8d80b710269574"},{"time":"14:10","quoteFirst":"\"At ","quoteTime":"2.10 P.M.","quoteLast":" commenced the action within good grape and canister distance, the enemy to windward, but much further than I wished. At 2.30 our wheel was shot entirely away; 2.40, determined to close with the enemy, notwithstanding his raking, set the fore and main-sail and luffed up close to him; 2.50, the enemy's jib-boom got foul of our mizzen rigging; 3, the head of the enemy's bowsprit and jib-boom shot away by us; 3.","title":"The Medallic History of the United States of America 1776-1876","author":"Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]","gutenbergReference":"21880","hash":"e93f1bb19cf29bf8e11abc8f5183eee7ee1c3dd3f8aa886bc24cae4c59395235"},{"time":"14:10","quoteFirst":"Imagine vast fields of waving grain broken irregularly, but with pathetic frequency, by drooping and faded flags marking the graves of the fallen. On the crosses below the flags there are no names, merely figures, ranging from ","quoteTime":"fifty to three","quoteLast":" and four hundred. A small trench was dug and filled with bodies covered with quicklime, but, in spite of haste, the mound, the cross, and the flag were not forgotten, and the identification disks were carefully preserved.","title":"Life in the War Zone","author":"Atherton, Gertrude Franklin Horn, 1857-1948","gutenbergReference":"48160","hash":"49a6fc6b4a21cd2089766c9cb8e891c23995a548d58f281d2af1ac6c2de5e706"}]