[{"time":"14:30","quoteFirst":"The Board of Supervisors was to have met that day at ","quoteTime":"2:30 P. M.","quoteLast":" in regular weekly session. Gallagher, as Acting Mayor, was to preside. But it was well after 6 P. M.","title":"\"The System,\" As Uncovered by the San Francisco Graft Prosecution","author":"Hichborn, Franklin, 1869-1963","gutenbergReference":"43103","hash":"27d6edff8f264a18c04b7e1d0709c4e4272eb5be2f51c711cd2ada8a97e281dd"},{"time":"14:30","quoteFirst":"The testimony of Dr. Charles Francis Gregory was taken at ","quoteTime":"2:30 p.m.","quoteLast":", on March 23, 1964, at Parkland Memorial Hospital, Dallas, Tex., by Mr. Arlen Specter, assistant counsel of the President's Commission.","title":"Warren Commission (06 of 26): Hearings Vol. VI (of 15)","author":"United States. Warren Commission","gutenbergReference":"44006","hash":"85e36fd7a7260200bcf01117d09e5ff2dc94b42eda952262ce7f65ee60e903b1"},{"time":"14:30","quoteFirst":"Harriet Martineau has preserved some of the splendours and \"humours\" of the coronation with her usual clever power of observation and occasional caustic commentary. \"The maids called me at ","quoteTime":"half-past two","quoteLast":" that June morning, mistaking the clock. I slept no more, and rose at half-past three. As I began to dress the twenty-one guns were fired, which must have awakened all the sleepers in London.","title":"Life of Her Most Gracious Majesty the Queen — Volume 1","author":"Tytler, Sarah, 1827-1914","gutenbergReference":"6910","hash":"e7935e48b17272d41ccbbd0240b0e2144cab97f2320f856a6611c6d3520cba0b"},{"time":"14:30","quoteFirst":"Side, in the Seventies. Says Ismay rang 'em up about ","quoteTime":"half-past two","quoteLast":" last night, chartered this car and driver, to be kept waiting for him whenever he called for it.... Coarse work that, for Cousin Arbuthnot--very, very crude....","title":"The Bandbox","author":"Vance, Louis Joseph, 1879-1933; Keller, Arthur Ignatius, 1866-1924 [Illustrator]","gutenbergReference":"31021","hash":"33a65af29af198fffd3290565f58229a021774a333403bc07d6759ab8446be0c"},{"time":"14:30","quoteFirst":"At seven the next morning, the first brigade were on the march, accompanied by the second, who followed close in the rear. Taking the Somerset road, we were soon fairly established in all the privileges and comforts of a march on a hot, dry, dusty day. At eleven, A.M., we stopped for dinner, having marched nine miles. We started again at ","quoteTime":"half-past two","quoteLast":", P.M., and at four, P.M., encamped near Crab Orchard, twelve miles from our late camp, near Lancaster.","title":"My First Campaign","author":"Grant, Joseph W.","gutenbergReference":"33625","hash":"d2229a4b5c688e1064a4b5c96b39cc9fd498bd01d0834266d64f1cb28278108e"},{"time":"14:30","quoteFirst":"A ","quoteTime":"half-past two that afternoon","quoteLast":", full of optimism and cold beef, gaily unconscious that Webster, with measured strides was approaching ever nearer with the note that was to give it him in the neck, proper, Samuel Marlowe dangled his feet from the top bar of the gate at the end of the lane and smoked contentedly as he waited for Billie to make her appearance.","title":"Three Men and a Maid","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"6836","hash":"b367f5807cdd5c6b2dfa48cdaca6b701c3e4d2fb50e25979e856fbacb36fd667"},{"time":"14:30","quoteFirst":"I was anxious to make an early start, but it was ","quoteTime":"half-past two","quoteLast":" in the afternoon before I could get my Indians together—Toyatte, a grand old Stickeen nobleman, who was made captain, not only because he owned the canoe, but for his skill in woodcraft and seamanship; Kadachan, the son of a Chilcat chief; John, a Stickeen, who acted as interpreter; and Sitka Charley. Mr.","title":"Travels in Alaska","author":"Muir, John, 1838-1914","gutenbergReference":"7345","hash":"09d17066325d78ccb1fa042008bda6b799e95cbdb37eefd589f9a151295dda7d"},{"time":"14:30","quoteFirst":"At ","quoteTime":"half-past two","quoteLast":" a dusty wind arose, smelling of sand and threatening to blow out the lamp.","title":"The Song of Songs","author":"Sudermann, Hermann, 1857-1928; Seltzer, Thomas, 1875?-1943 [Translator]","gutenbergReference":"34791","hash":"0f46544241b5c4caf94af8f436d8557e2e08862f923677d66a5c119bcead5d48"},{"time":"14:30","quoteFirst":"The Lizerne attack had been timed for ","quoteTime":"2.30 p.m.","quoteLast":" All watches had been most carefully synchronized. At 12.15 p.m., to the very second, H Battery fired three shots, then, after an interval, three shots more. Five minutes after the second trio had been sent Hun-ward, I Battery also fired six shots in groups of three.","title":"With Cavalry in 1915\r\nThe British Trooper in the Trench Line, Through the Second Battle of Ypres","author":"Coleman, Frederic, 1876-1931","gutenbergReference":"51285","hash":"9890f629a6ef2599294444ad2ce8c37e02bd5656b4411ba23d3bf7bce934b10c"},{"time":"14:30","quoteFirst":"Out of the level, scantily covered with dry brown grass and with a thick growth of leafless trees (small for the most part), rise huge boulders, so piled on one another, with here and there a huge stone so nicely balanced on the top, that one wonders how they ever got there. We are in a populous country, strings of people carrying things on the road. Outspanned at ","quoteTime":"2.30 P.M.","quoteLast":" Here the Dutchman, Smith, had been located, as there is a straw house, and water, the road crossing a spruit. Here, too, is John Lee’s first kraal. People come round the waggon to beg meat.","title":"Matabele land and the Victoria Falls","author":"Oates, Frank, 1840-1875; Oates, C. G. (Charles George), 1844-1901 [Editor]","gutenbergReference":"77803","hash":"038a887a45c5657917255b18a64fd859e8b7d6dded6e6e21011b7d1df8669ccd"}]