[{"time":"14:30","quoteFirst":"The scene of the adventure was Fairview Station, which was a deserted ranch about ten miles east of \"Fort Wicked,\" or Godfrey's ranch. The station house had been burned, and the high adobe walls with an open front entrance, facing the road, were left standing. About ","quoteTime":"half-past two","quoteLast":" P.M. we stopped at \"Godfrey's\" for a change of horses and refreshments. I was the only passenger, and as we started on, the company consisted of the driver, myself inside the coach, and two horsemen, \"stock leaders\" (employed by the stage company to transfer stock from one point to another), four in all.","title":"Three Years on the Plains: Observations of Indians, 1867-1870","author":"Tuttle, Edmund B. (Edmund Bostwick), 1815-1881","gutenbergReference":"20463","hash":"5a9148e9087d658200d58a23ba3ec9b37dfdfa13ccbb1467cbb672d23bb79fc4"},{"time":"14:30","quoteFirst":"’ That was the actual word used. When I asked him if the gentleman arrived whom he was expecting at ","quoteTime":"half-past two","quoteLast":" he stated that he never gave him another thought—he lost all sense of the impending appointment as it were. ‘I clean forgot him,’ he said. ‘If he came he probably went away’—that was the gist of what Branston said, and it struck me as being perfectly natural.” Godfrey nodded, affirmatively.","title":"The mystery of the Peacock's Eye","author":"Flynn, Brian, 1885-1958","gutenbergReference":"75195","hash":"00ed0817a609b45bc25849579ba70474dad2f7b603db65e06ad28f6c95506d31"},{"time":"14:30","quoteFirst":"Chicago or nearby Chicago at approximately ","quoteTime":"half past 2","quoteLast":" or 3 in the afternoon.","title":"Warren Commission (13 of 26): Hearings Vol. XIII (of 15)","author":"United States. Warren Commission","gutenbergReference":"57111","hash":"3070320c69e52d72200c6f421687335aa19341c7bc0ca7b8cacf4e9b26b9db0d"},{"time":"14:30","quoteFirst":"; collected a few plants as a souvenir; took my breakfast, a very substantial one, consisting in part of delicate trout from the stream which issues from the fountain; left at eleven, arrived at Avignon again at ","quoteTime":"half past two","quoteLast":"; saw the Requien museum of antiquities, which is rich, the paintings, the little botanic garden; saw also Requien’s library and collection of plants, etc; made arrangements for correspondence; climbed the rocky hill which overlooks the town and river; enjoyed the view; visited the cathedral (a small affair) which stands upon it; saw the old papal palace, now converted into a prison; returned to the Hôtel Palais Royal, and a most excellent hotel it is, which I hope you will patronize the first time you come to Avignon; dined at seven, having first secured a place in the diligence for Nîmes at ten o’clock this evening, where I","title":"Letters of Asa Gray; Vol. 1","author":"Gray, Asa, 1810-1888; Gray, Jane Loring, 1821-1909 [Editor]","gutenbergReference":"55986","hash":"769d364b1a413eccfa8c15b45b3bb4f1b1b4872b70b397a169562b51b2a53d78"},{"time":"14:30","quoteFirst":"“No, they are in our safe at home.” Judith glanced at her wrist-watch and saw that it was ","quoteTime":"half-past two","quoteLast":". “I’ll bring the bonds to-morrow morning; that will be time enough. I have the numbers here, however,” and drawing out her bank book from her bag, she turned to its back pages. “They run from 37982 to 37991.","title":"The unseen ear","author":"Lincoln, Natalie Sumner, 1881-1935","gutenbergReference":"68679","hash":"6595a0e4dab9a140f5bf67d0a4726e24e9a4b9f41ae1a5da5f011e198c891c3b"},{"time":"14:30","quoteFirst":"\"About ","quoteTime":"half-past two","quoteLast":". Say,\" and it was evident from Burton's manner that the thought flashing through his brain had come to him suddenly, \"I want to talk with you a little about that Dutch pard of yours.\"","title":"Motor Matt's Short Circuit; or, The Mahout's Vow","author":"Matthews, Stanley R.","gutenbergReference":"52397","hash":"3db1f76e79e3d483a143b09c2a7ddba51ef9e01d1063a573a6e638d7fd594c01"},{"time":"14:30","quoteFirst":"April 24: ","quoteTime":"2.30 p. m.","quoteLast":", 1 gram caffein, no sugar in urine.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"a3d9615c39fabf51790122dbc29e09ab76708d9cc3e538535c5162bc69af5b72"},{"time":"14:30","quoteFirst":"It was ","quoteTime":"2.30 p.m.","quoteLast":" when he sighted Mackay's column on a knoll near Umvoti river.","title":"A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation","author":"Stuart, James, 1868-1942","gutenbergReference":"68255","hash":"f2cb1052cbf4164661b9d4061854aa75854ff20b359ffdd49f2594e05318ca65"},{"time":"14:30","quoteFirst":"He said he was moving into his Chelsea flat, and had many things to do. He could not come to the studio again till the Monday afternoon at ","quoteTime":"half-past two","quoteLast":".","title":"December Love","author":"Hichens, Robert, 1864-1950","gutenbergReference":"6616","hash":"78127a48c89a6e283a7e70e06285f5d4de77508167c0d41dd6686a108e92d6bb"},{"time":"14:30","quoteFirst":"Read the prayers; and afterwards cleaned out my room, this being the only day when I can venture to do it, as the people are all at market. The heat has increased excessively. At ","quoteTime":"half-past two P.M.","quoteLast":" the thermometer was 95° under the corridor. The solar heat is unbearable. The poor boy is suffering much.","title":"Notes taken during travels in Africa","author":"Davidson, John, 1797-1836","gutenbergReference":"71535","hash":"a7e269a6dadd010777d4bd4b38611d8d9da084547572303281bf3666a86c4705"},{"time":"14:30","quoteFirst":"Mr. Bass returned at ","quoteTime":"half past two","quoteLast":", with a boat-load of seals and albatrosses. He had been obliged to fight his way up the cliffs of the islands with the seals, and when arrived at the top, to make a road with his clubs amongst the albatrosses.","title":"A Source Book of Australian History","author":"Swinburne, Gwendolen H. [Compiler]","gutenbergReference":"15337","hash":"90ef5b7a2088e8334fa1700a01638616b760e03fd29436d1a8013f3711bcfc6f"},{"time":"14:30","quoteFirst":"These operations were all completed before noon and were conducted under the eyes of the Mexicans, who were restrained from impeding them by the orders of their Government not to fire the first gun. A delay followed, owing to a flag of truce coming from the shore; but the proposition brought by it proved unacceptable, and the squadron opened fire at ","quoteTime":"half-past two","quoteLast":". Between that and sundown the three frigates, aided only by a small corvette which attacked under way, poured upon the castle 7,771 round shot and 177 shell, the mortar-vessels at the same time throwing in 302 bombs. At eight the fire ceased, and negotiations began.","title":"Admiral Farragut","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"27750","hash":"dfc710a44bedd283d4e81163c1884405d06498e43bdff020fd41ab0a478564a3"},{"time":"14:30","quoteFirst":"Hôki no Kami, on leaving the \"Princess Royal,\" promised that a note embodying these arrangements should be sent off in the course of the evening. But as it had to be sent up to Ozaka to receive the signatures of his two remaining colleagues, the document did not reach us before ","quoteTime":"half-past two","quoteLast":" in the morning. I sat up till that hour in expectation of its arrival, and was called into the cabin to read it to Sir Harry and M. Roches, and then make a translation. The Mikado's decree to his vizier the Kwambaku delegating the conduct of foreign affairs to the Tycoon, a short document of only three lines, was enclosed in it.","title":"A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period","author":"Satow, Ernest Mason, 1843-1929","gutenbergReference":"43541","hash":"91155aeb1ca9f5878dd3dfd9fb186feed04cbd472db570708d0bdefef0d8bb18"},{"time":"14:30","quoteFirst":"On the day upon which the Candidate Gottlieb Pigglewitch arrived at the castle, Lieutenant Albrecht von Osternau appeared in the dining-hall somewhat before ","quoteTime":"half-past two","quoteLast":". The third inspector, Herr von Wangen, was overseeing the harvesters in the Oster meadow and had excused himself from appearing at table, and Herr Storting was busy with the reception of the first instalments of hay. Therefore the superintendent had seen no necessity for exerting himself in the hot sun, but had taken a siesta from twelve to two, and was now awaiting his cousin in the cool, airy dining-hall.","title":"Quicksands","author":"Streckfuss, Adolf, 1823-1895; Wister, A. L. (Annis Lee), 1830-1908 [Translator]","gutenbergReference":"34953","hash":"2ea0678cc2e1e50642c3cfc43b2ab465fff9471f80e9a8d356413f3d56fba553"},{"time":"14:30","quoteFirst":"At ","quoteTime":"half-past two","quoteLast":" I began to listen. A quarter to three, three, a quarter past three——","title":"The Little Match Man","author":"Barzini, Luigi, 1874-1947; Longstreet, Hattie [Illustrator]; Woodruff, S. F. [Translator]","gutenbergReference":"54678","hash":"290972b7d1b4f67128bbb401daa724eb10be5a9554b52524b997ab61d78513e3"},{"time":"14:30","quoteFirst":"The _Glasgow_ despatched her message from Coronel, and at ","quoteTime":"2.30 p.m.","quoteLast":" on the 1st November she rejoined her squadron. Cradock was still steaming north when, at 4.","title":"Days to Remember: The British Empire in the Great War","author":"Buchan, John, 1875-1940; Newbolt, Henry John, Sir, 1862-1938","gutenbergReference":"49540","hash":"1e915ef8a2528c631fe5359c699a58af88938b355e3a1708671d93a3d8df32f3"},{"time":"14:30","quoteFirst":"Agricultural Hall, Betsy noticed it was ","quoteTime":"half-past two","quoteLast":" and she decided to go first to the booth where Will Vaughan was to be and find out what time they would start for home. She found the booth with no difficulty, but William Vaughan was not in it.","title":"Understood Betsy","author":"Fisher, Dorothy Canfield, 1879-1958","gutenbergReference":"5347","hash":"6a91c75819240c3bf9cf69f282db54ac1f51cfc3b5e8e57d6ab7d984a568a2fd"},{"time":"14:30","quoteFirst":"22      24th Nov.   ","quoteTime":"2.30 P.M.","quoteLast":"                                      F.","title":"Apparitions and thought-transference: an examination of the evidence for telepathy","author":"Podmore, Frank, 1856-1910","gutenbergReference":"56489","hash":"22495edff63ec7b8a746c90c7f6c634ad40a03f6c3a5b4b762045e3f8463aa10"},{"time":"14:30","quoteFirst":"To-morrow afternoon meet me over behind the mill at ","quoteTime":"half-past two","quoteLast":".","title":"Six Girls and Bob: A Story of Patty-Pans and Green Fields","author":"Taggart, Marion Ames, 1866-1945; Stecher, William F. (William Frederick), 1864-1940 [Illustrator]","gutenbergReference":"47655","hash":"9af61788b27a511d4347819b1a88d55424d482f8a7abd567700adac6aab8024a"},{"time":"14:30","quoteFirst":"Leaving her mother moaning out a complete inventory in the passage, Salvina advanced into the violated parlour. It was an aching void. On the bare mantelpiece, just where the gilt clock had announced a perpetual ","quoteTime":"half-past two","quoteLast":", gleamed an unstamped letter. She took it up wonderingly. It was in her father's schoolboyish hand, addressed to her mother. She opened it, as usual, for Mrs.","title":"Ghetto Tragedies","author":"Zangwill, Israel, 1864-1926","gutenbergReference":"35076","hash":"13ed442f3f40f47f30c417f879541beb33f6e7cb9448611390ab46bfc00afe8a"}]