[{"time":"14:30","quoteFirst":"At ","quoteTime":"half-past two","quoteLast":" Bart loaded the two ice cream freezers on the cart and started for the picnic grounds.","title":"Bart Stirling's Road to Success; Or, The Young Express Agent","author":"Chapman, Allen","gutenbergReference":"15903","hash":"567dfeca9c94fac8c0c0dd2b5efabfc7893a70924a609f9d455ed15e2369d10f"},{"time":"14:30","quoteFirst":"A better country was reached as we neared the river, and it was a pleasant sight to see the tumbling stream of the Lesser Tugela, and to find in one valley the pretence of a garden and a house among trees.  This was at Springfield, which place we reached at ","quoteTime":"2.30 P.M.","quoteLast":"  The march of some eighteen miles had therefore been effected in two treks.","title":"The Tale of a Field Hospital","author":"Treves, Frederick, 1853-1923","gutenbergReference":"41432","hash":"844953eced21441aae47657f0a641232c6f4b788773855a1f269603186a50770"},{"time":"14:30","quoteFirst":"I followed and after a little persuasion she fell into the trap. While she was unconscious, I took the latch-key, and at ","quoteTime":"half-past two","quoteLast":" let myself and old Erich into the house in Pembridge Gardens.”","title":"The Great God Gold","author":"Le Queux, William, 1864-1927","gutenbergReference":"41199","hash":"10a7332629af212aeeeb168a7b1130f84e8a33669544d0c3f36dd1c6cc2dba82"},{"time":"14:30","quoteFirst":"On the 25th of May the _Nautilus_, being at a depth of more than 1,918 fathoms, was on the precise spot where the rupture occurred which ruined the enterprise. It was within 638 miles of the coast of Ireland; and at ","quoteTime":"half-past two in the afternoon","quoteLast":" they discovered that communication with Europe had ceased. The electricians on board resolved to cut the cable before fishing it up, and at eleven o’clock at night they had recovered the damaged part.","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules, 1828-1905","gutenbergReference":"164","hash":"4f70e89bea4db680f0f0a58bbcfcd1a1cf7899402628d22af2ef5ddc215ec480"},{"time":"14:30","quoteFirst":"Woke up promptly, ","quoteTime":"half past two","quoteLast":"; Walked around Olongapo. Came in--played a checker game; Wrote a letter to my dame.","title":"Rhymes of the Rookies: Sunny Side of Soldier Service","author":"Christian, W. E.","gutenbergReference":"13886","hash":"39209fe11c23bdd3c90922a7819c6a5f845fc4dca3fadfa8662a3bceee856d93"},{"time":"14:30","quoteFirst":"","quoteTime":"Half past two","quoteLast":".","title":"Anne Severn and the Fieldings","author":"Sinclair, May, 1863-1946","gutenbergReference":"10817","hash":"10a1be8875ea3752dae09b130047898b72db078c86b6a4ad1d0b72e597686e84"},{"time":"14:30","quoteFirst":"After Ford left, the brethren took turns in preaching to the guards. Several times they were changed because the men refused to take any part in doing such a terrible wrong to those whom they had grown certain were innocent. At ","quoteTime":"half past two in the afternoon","quoteLast":" the jailor refused to give up the prisoners on the order from Justice Smith, as Smith had no authority to demand them. Once more the governor advised the use of the Carthage Greys in place of law, and the prisoners were forcibly taken into court.","title":"The Latter-Day Prophet: History of Joseph Smith Written for Young People","author":"Cannon, George Q. (George Quayle), 1827-1901","gutenbergReference":"56698","hash":"5fc1d19fb0354cfcacccc1d9a48103d21b079bcf39cd93f4b854724a863a1fb2"},{"time":"14:30","quoteFirst":"Frew in search of his horse shortly after sunrise. About ","quoteTime":"half-past two","quoteLast":" he returned, and reports that he cannot be found; that he had searched round about the creeks and gullies where he had been left, but could find nothing of him, and the country was too stony to track him. Day again very hot.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"b65a75c9cb9b4006ce3df70cc4f30f9755ce69e76301daa5442e7bc750ae0e8e"},{"time":"14:30","quoteFirst":"Anxious to join Sir John Jervis, that he might partake in the glory of an expected engagement between the two fleets, on Saturday, the 11th, at ","quoteTime":"half past two in the afternoon","quoteLast":", La Minerve weighed, and made sail; when, on proceeding westward to the appointed place of rendezvous, two Spanish ships of the line, cut or slipped from Algesiras, and gave chase. La Minerve, however, making all possible sail, left them fast; and, in the evening, was within four leagues of Cape Spartel.","title":"The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 1","author":"Harrison, James","gutenbergReference":"16912","hash":"2807933e3d253700691292d7798c2ae87de8a452fd4b98b546755cbc524f497f"},{"time":"14:30","quoteFirst":"We had breakfast with a candle, an' then Elijah was so tired lookin' out for the sunrise that he looked in at his watch an' see as it was only quarter to four then. He was real put out at that at first 'cause he wrote till ","quoteTime":"half past two","quoteLast":" last night, an' in the end he went back to bed an' it certainly was a relief to see the last of him, for I may in confidence remark as I never see him look quite so stupid afore. After he was gone back to bed I washed up the breakfast dishes an' then I went out in the wood shed in the dark an' there I got another surprise, for I thought I'd look over the rags I was savin' for the next rag rug an' when I poured 'em out in my lap, what do you think, Mrs.","title":"Susan Clegg and a Man in the House","author":"Warner, Anne, 1869-1913; Stephens, Alice Barber, 1858-1932 [Illustrator]","gutenbergReference":"22872","hash":"b02607f77ec00101195cdc58c826e47f0a3e890bc1d1404bc45fc7f58c841a2f"}]