[
  {
    "time": "14:38",
    "quoteFirst": "Upon learning of the President’s death, Vice President Johnson left Parkland Hospital under close guard and proceeded to the Presidential plane at Love Field. Mrs. Kennedy, accompanying her husband’s body, boarded the plane shortly thereafter. At ",
    "quoteTime": "2:38 p.m.",
    "quoteLast": ", in the central compartment of the plane, Lyndon B. Johnson was sworn in as the 36th President of the United States by Federal District Court Judge Sarah T.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "6d3a13598c603a172f70cd0f019f152db441f2be536f8b4b450560b859ec40e2"
  },
  {
    "time": "14:38",
    "quoteFirst": "At ",
    "quoteTime": "2:38 p.m.",
    "quoteLast": ", c.s.t., Lyndon Baines Johnson took the oath of office as the 36th President of the United States.[C2-265] Mrs. Kennedy and Mrs. Johnson stood at the side of the new President as he took the oath of office.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "161654565993b799cc245b8de928e3b89d479e5d75c854cfeeba3a67729252e3"
  },
  {
    "time": "14:38",
    "quoteFirst": "It was true that the striking apparatus had long ago failed to agree with the hands; and the hands themselves, owing to the accumulated inaccuracies of years, no longer denoted the real time; nevertheless, whenever it struck seven he could always be sure that the hands were pointing to a quarter-past twelve, and it was then just ",
    "quoteTime": "twenty-two minutes to three",
    "quoteLast": ". This was something he could depend upon with a certainty which quite compensated for the annoyance of incessant calculations and mental corrections.\"",
    "title": "Pharaoh's Broker\nBeing the Very Remarkable Experiences in Another World of Isidor Werner",
    "author": "Douglass, Ellsworth",
    "gutenbergReference": "25295",
    "hash": "315be4bed959e9a735fde76bed49d0d5e5a97c2627cfad0ee46624fbe6754e3c"
  },
  {
    "time": "14:38",
    "quoteFirst": "",
    "quoteTime": "2:38 P.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "3f83a31cc792d60ec55bb9a2627ad03ff33e1c5cd59dc6798fb0f8c663641b5c"
  }
]