[{"time":"14:30","quoteFirst":"“Why, we sat down in the wharf-house, and waited from nine o'clock till ","quoteTime":"half-past two","quoteLast":" for the next boat.”","title":"Suburban Sketches","author":"Howells, William Dean, 1837-1920","gutenbergReference":"7141","hash":"378c2bfbff71a17bc0975ed1e376d9232466f6c60046330a16223f622021b337"},{"time":"14:30","quoteFirst":"All was ended by ","quoteTime":"half-past two","quoteLast":", and those who wished to have comedy after tragedy still had time to go from the place de Grève to take their stand in the queue outside the Théâtre-Français. On that day, 6 December 1823, the _École des Vieillards_ was played.","title":"My Memoirs, Vol. II, 1822 to 1825","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"50113","hash":"e66382c5c35a31015d7fc5134bcbb9dd84a0c38164189721a262fe3054334da2"},{"time":"14:30","quoteFirst":"\"Following on my recent despatch, I have the honour to report that we have got stuck here on our way to the Front. Not stuck exactly, but they have shunted us into a siding which we reached about 8 a.m., and we are free until ","quoteTime":"2.30 p.m.","quoteLast":" when we have to telephone for further orders to find out where we are to join our train. I don't know whether this is the regular way to the Front from Rouen.","title":"Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.","author":"Lodge, Oliver, Sir, 1851-1940","gutenbergReference":"51086","hash":"1c8b441ef0fdd154ede6ed25853c372c9c5adf34e1974b52277650134a63bdb2"},{"time":"14:30","quoteFirst":"Of this I gave half to my conductor, and, unable to make any impression on what remained, I reserved it till my arrival in the Wadi. We reached it at ","quoteTime":"half-past two","quoteLast":", but there was no appearance of the Cafilah, and I now began to contemplate with some dismay the possibility of the Ottoman having again broken his word, and having another day to wait with my not abundant store of provisions. There was at least water here, and this was all I had to give my horse and dog; my tarboush served to draw it, and for them to drink out of.","title":"Wanderings in North Africa","author":"Hamilton, James, traveler","gutenbergReference":"70927","hash":"a29c78621b721e6c6b4754c84c053112cf51eb4d144c133457cb80056e03f2d5"},{"time":"14:30","quoteFirst":"It is always a pleasure for me to see another man happy, and at ","quoteTime":"half-past two","quoteLast":" the next morning I was waiting for Millington at his garage door. He came out of his house promptly at three, and joked merrily as he unlocked the garage door, but the moment he threw open the door his face fell.","title":"The Adventures of a Suburbanite","author":"Butler, Ellis Parker, 1869-1937; Phelan, A. B. [Illustrator]","gutenbergReference":"44153","hash":"4b978ba812b6d5b3539080f3a3faab165a754b18b63a100a787ed34138c5e916"},{"time":"14:30","quoteFirst":"He gave a gasp of consternation when he saw that it was ","quoteTime":"half-past two","quoteLast":", and that there was but ten minutes left to him. This, and the many electric lights and the sight of the familiar pile of buildings, startled him into a semi-consciousness of where he was and how great was the necessity for haste.","title":"Gallegher and Other Stories","author":"Davis, Richard Harding, 1864-1916","gutenbergReference":"5956","hash":"41c028c1ce697ef4f6c2484912ff2a8317fe9650205903203683e37862e0f3fe"},{"time":"14:30","quoteFirst":"After a time of tossing, moved by an unaccountable impulse, he crept out of bed and peered from the tent flap toward the ranch house. A faint speck of light flecked the darkness. He scratched a match and looked at his watch. It was ","quoteTime":"half past two","quoteLast":". He went back to bed, where he lay for a half hour, wondering what was going on at the ranch house.","title":"The Forbidden Trail","author":"Morrow, Honoré, 1880-1940","gutenbergReference":"22284","hash":"1e199b454c2b00a1f234aee052e0c5672f0153b86460f1b9244797cc456dfb5e"},{"time":"14:30","quoteFirst":"At seven the next morning, the first brigade were on the march, accompanied by the second, who followed close in the rear. Taking the Somerset road, we were soon fairly established in all the privileges and comforts of a march on a hot, dry, dusty day. At eleven, A.M., we stopped for dinner, having marched nine miles. We started again at ","quoteTime":"half-past two","quoteLast":", P.M., and at four, P.M., encamped near Crab Orchard, twelve miles from our late camp, near Lancaster.","title":"My First Campaign","author":"Grant, Joseph W.","gutenbergReference":"33625","hash":"d2229a4b5c688e1064a4b5c96b39cc9fd498bd01d0834266d64f1cb28278108e"},{"time":"14:30","quoteFirst":"When day broke, the caravan did not camp, for, anxious on account of my health and our small water store, I kept moving on until ","quoteTime":"2.30 p.m.","quoteLast":", when we camped about 11 miles from Agades, after having been thirteen hours on the march. Desert was crossed throughout the journey, dreary country of sand-dunes and great flat stretches of sand, with occasional gravel rises, which were sometimes buff like the sand and sometimes grey, but the pebbles always as level and neat as if set in place by the hands of skilful workmen.","title":"Exploration of Aïr","author":"Buchanan, Angus, 1886-1954","gutenbergReference":"70323","hash":"9334fb872b3eed8960594a5311c66ad52def54583f1305ee8f8939865bbf5f63"},{"time":"14:30","quoteFirst":"“Not after midnight,” he said. “I drove to Carlton House Terrace about eleven and home about ","quoteTime":"half-past two","quoteLast":", but that was all.”","title":"As Other Men Are","author":"Yates, Dornford, 1885-1960","gutenbergReference":"65387","hash":"89eb411607541abcacd4b153821dc19325712e91bad9e0fb8d06dcc3e60c77c0"},{"time":"14:30","quoteFirst":"At ","quoteTime":"half past two","quoteLast":" in the morning, every thing being profoundly quiet, she saw, from her window, her two friends, who had declared they would not leave her 'till they saw her in the chaise.","title":"Emmeline, the Orphan of the Castle","author":"Smith, Charlotte, 1749-1806","gutenbergReference":"41646","hash":"fbad71220fcc45a6e84fed9ab40631dba23949421fef75663c241ffca0f4ab29"},{"time":"14:30","quoteFirst":"Cleek go into the place, or Dollops either! Funny thing that. In his phone message that morning, Mr. Cleek had said he would be at the court sharp at one, and it was ","quoteTime":"half-past two","quoteLast":" now. Well, he was sorry the guv'nor hadn't turned up in time. He'd be disappointed, no doubt, and after all the telephoning and hunting up of directories that he himself had done personally that very morning, Mr.","title":"The Riddle of the Frozen Flame","author":"Hanshew, Mary E.; Hanshew, Thomas W., 1857-1914; DeMaris, Walter, 1877-1947 [Illustrator]","gutenbergReference":"17180","hash":"ba675c60b5e148c424a0cbcfed302c4f964225e9ee512d36f972d3e6b84455d9"},{"time":"14:30","quoteFirst":"On the 29th there was a Divisional concentration march. The Battalion left Longpré at 8 a.m. and reached Hallencourt at 10.45, where the whole Division was reviewed by the Corps Commander, which ordeal having been negotiated successfully, we returned to billets at ","quoteTime":"2.30 p.m.","quoteLast":"","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"d168f2e90497c66b6b6dd825259208ab4152ad8fbcdd7c173e9054251445bcc9"},{"time":"14:30","quoteFirst":"The larky German student generally keeps count, contenting himself with half a dozen lights per night. Likewise, he may shout and sing as he walks home, up till ","quoteTime":"half-past two","quoteLast":"; and at certain restaurants it is permitted to him to put his arm round the Fraulein's waist. To prevent any suggestion of unseemliness, the waitresses at restaurants frequented by students are always carefully selected from among a staid and elderly classy of women, by reason of which the German student can enjoy the delights of flirtation without fear and without reproach to anyone.","title":"Three men on the bummel","author":"Jerome, Jerome K. (Jerome Klapka), 1859-1927","gutenbergReference":"2183","hash":"91c797904bf6080cee9c5a3c61e5096232334ac0677e5ac2816f96df18c653dc"},{"time":"14:30","quoteFirst":"And, as by some unwritten law of the drama no dress-rehearsal can begin without a delay of at least an hour and a half, the curtain had not gone up on Mr. Miller's opening chorus till ","quoteTime":"half-past two","quoteLast":". There had been dress-parades, conferences, interminable arguments between the stage-director and a mysterious man in shirt-sleeves about the lights, more dress-parades, further conferences, hitches with regard to the sets, and another outbreak of debate on the subject of blues, ambers, and the management of the \"spot,\" which was worked by a plaintive voice, answering to the name of Charlie, at the back of the family circle.","title":"Jill the Reckless","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"20533","hash":"f34a98897f1d0d0fdd735e19561d3f2b6c20af1b739048dd1e7ca4dd819eebfe"},{"time":"14:30","quoteFirst":"It's this way--\" and he went on to tell everything that had happened and come to light since one o'clock that day. \"So you see, it's here,\" he concluded; \"we're absolutely certain that Oliver went out of the 'Admiral's Arms' up there about ","quoteTime":"half-past two","quoteLast":" yesterday, but--where? From that moment, no one seems to have seen him. Yet how he could come along this village street, this quay, without being seen--\"","title":"Scarhaven Keep","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"9807","hash":"329d11916a6561d1b9279f5a99ddb0707c628a8284b18d9a5320e7e919635b7d"},{"time":"14:30","quoteFirst":"The first thing there was to march the men down to a rest camp a long way from the town, and a good way from the docks. We were told to report back at the same place at ","quoteTime":"2.30 P.M.","quoteLast":" So we trudged back to Le Havre and got shaved and fed. On returning to the Rest Camp we were told that the boat would leave in twenty minutes and that, as it was a good thirty minutes walk, we had better be quick.","title":"Q.6.a and Other places: Recollections of 1916, 1917 and 1918","author":"Buckley, Francis, 1881-1949","gutenbergReference":"25528","hash":"68376f80e53606caf854e1943d0b84e80b3dc962c96bae86ca1093d6245539ea"},{"time":"14:30","quoteFirst":"21 Bombardment ","quoteTime":"2:30 P. M.","quoteLast":"; ferociously renewed 9 P. M. to 2:30 A. M.","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"5fa7c8962655f3ac63696a38b9857c7c727534311f200b9c92e3a82c79642740"},{"time":"14:30","quoteFirst":"“We shall reach Boston by ","quoteTime":"half past two","quoteLast":", and Providence by six. I have friends there, and you shall be a bride before the sun goes down,” he added, exultingly, pressing her to his bosom. “We have no time to spare;” and he took up the oars, and pulled up the river again.","title":"Three millions!","author":"Optic, Oliver, 1822-1897","gutenbergReference":"76553","hash":"eedef2dfeefe7f2711804647e039950646135e29341736d151f2a27528a67534"},{"time":"14:30","quoteFirst":"You feel like that brute owned by the enthusiastic French Canadian. He was workin' a horse trade, and says: 'Dat hoss, she trot ","quoteTime":"half-past two","quoteLast":". He no trot half-past two, I give you to it!'","title":"The Lash","author":"Lyman, Olin L. (Olin Linus), 1873-","gutenbergReference":"38341","hash":"bb270795bc92c6f7e9ec064393f7e34c776991de689fcbcb0402d661a6a6331c"}]