[{"time":"14:45","quoteFirst":"“Madame went out at ","quoteTime":"a quarter to three","quoteLast":", and I think I saw her come in about half an hour ago.”","title":"The Thirteen","author":"Balzac, Honoré de, 1799-1850; Saintsbury, George, 1845-1933 [Author of introduction, etc.]; Marriage, Ellen, 1865-1946 [Translator]","gutenbergReference":"7416","hash":"d2f45077b7416696169bea264e87733d9c0bee4ff4c4a45c65c16d383f92bd36"},{"time":"14:45","quoteFirst":"’ and six of the strongest of you mids have to go away in her at about half-past two in the middle watch.  You must be down astern of her, not close enough to let her spot you, by ","quoteTime":"a quarter to three","quoteLast":", and then wait till you hear me start squealing.","title":"Ford of H.M.S. Vigilant: A Tale of the Chusan Archipelago","author":"Jeans, T. T. (Thomas Tendron); Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"46500","hash":"e3f3a444ed9647dce0d333ed263033ab498a910ea0ebb6726fbf151d70ef5871"},{"time":"14:45","quoteFirst":"In the meantime the 7th Lancashire Fusiliers had been moved up to the old fire trenches when these were vacated by the second wave, and at ","quoteTime":"2.45 p.m.","quoteLast":" two companies of the 8th L.F. were sent to fill the gap between the right of the 127th Brigade and the R.N. Division. At 3.35 p.m. it was seen that the enemy was massing troops in a nullah on this flank, seriously threatening the foremost line.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"4334316c9d96215b6fe9471de730ec6bd2fde832c3d1612f77a8d7c6d2d59f08"},{"time":"14:45","quoteFirst":"Titmouse--all of them looking as if they had come up, poor souls! rather to receive punishment for a crime, than to exercise their elective franchise in a free country!--Gammon colored a little; took out his pocket-book and pencil; and fixing on the first of the tenantry, Mark Hackett, the eye, as it were, of a suddenly revived serpent, wrote down his name in silence--but what an expression was on his face! Thus he acted towards every one of those unhappy and doomed persons; replacing his pocket-book whence he had taken it, as soon as the last of the little body had polled. It was now ","quoteTime":"a quarter to three","quoteLast":" o'clock, (the poll closing finally at _four_,) and thus stood the numbers:--","title":"Ten Thousand a-Year. Volume 3.","author":"Warren, Samuel, 1807-1877","gutenbergReference":"41247","hash":"56ae71e95ff3ab56a51a966b521ec0f64a8de5e63c472c42e79b820a32f8b9ee"},{"time":"14:45","quoteFirst":"“That clock is fast, my dear,” said Lady Lucy. “It isn’t more than ","quoteTime":"a quarter to three","quoteLast":", I feel sure. This new man who comes up from the village on Saturdays now doesn’t seem to understand the clocks in the same way that young Davy did. You know young Davy is actually at the front now? His mother had a field postcard last week.","title":"The heel of Achilles","author":"Delafield, E. M., 1890-1943","gutenbergReference":"73352","hash":"1906408b08765331e9abf9515d5b1779692fe66452420dbd4550cfe7fe3c78fa"},{"time":"14:45","quoteFirst":"At ","quoteTime":"a quarter to three in the afternoon","quoteLast":" the House of Commons assembles, and from that time onward to eleven o'clock at night Lloyd George is to be found either on the Treasury bench or in his private room behind the Speaker's chair.  Endless are the occupations for a busy Minister in Parliament, and whether he is answering questions, expounding policy, fighting through details of proposals, or merely listening to the speeches of opponents, he is pretty well on the stretch the whole time.","title":"Lloyd George: The Man and His Story","author":"Dilnot, Frank, 1875-1946","gutenbergReference":"20805","hash":"f50af63abf13fef92ba4658f8f470530f85a7ff2d1938fa04c63e2bf2811c3bc"},{"time":"14:45","quoteFirst":"The march to Esidumbini was resumed at ","quoteTime":"a quarter to three","quoteLast":". A camp was formed at that place on its being reached two hours later. The night passed without incident.","title":"A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation","author":"Stuart, James, 1868-1942","gutenbergReference":"68255","hash":"5c104ac7313732bb91a78a9ef2d107f5f5b6a7dc9c586387c38bc5de578fc03e"},{"time":"14:45","quoteFirst":"On the following afternoon, at ","quoteTime":"a quarter to three","quoteLast":", when Mr. Greyne came down to breakfast, he found, lying beside the boiled eggs, a note directed to him in a feminine handwriting. He tore it open with trembling fingers, and read as follows:—","title":"The black spaniel, and other stories","author":"Hichens, Robert, 1864-1950; Forestier, A. (Amédée), 1854-1930 [Illustrator]","gutenbergReference":"76971","hash":"27bab0eb9dd7d9ee860afa3f448401403411b3bfd352a54021dc2b2d8abe4aaf"},{"time":"14:45","quoteFirst":"When, at ","quoteTime":"a quarter to three","quoteLast":", the Mayor left the Club, he linked his arm in that of Alderman Murrell, whose famous shop stood cheek by jowl with the City Hall at the other side of Market Square. As they came slowly down the steps, both gentlemen had a sense not merely of having lunched, but also of having done ample justice to the affairs of the nation.","title":"The Council of Seven","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"67679","hash":"b8ea3b668def299065fd3f837b899daf995ffa0f708eee71352af253e86e2b43"},{"time":"14:45","quoteFirst":"The play began on the stroke of ","quoteTime":"a quarter to three","quoteLast":" by the church clock. Certainly it was very good; and I was soon relieved to find that the disgust my dream had given me for Punch's onslaughts on his ill-starred visitors was only transient.","title":"A Thin Ghost and Others","author":"James, M. R. (Montague Rhodes), 1862-1936","gutenbergReference":"20387","hash":"6c725f4084199b57ca85199238b1768f73696166928a7f1c5667854bcbfbe2a4"}]