[{"time":"14:45","quoteFirst":"Yet, unlike the Grotto, the Giant, or the Old Faithful,--so called from its frequent and regular eruptions--it has no raised cone or crater, and a much less cavernous bowl than the Giantess and other geysers. The column discharged ascends to the height of from eighty to two hundred feet, and the eruptions last from ","quoteTime":"fifteen minutes to three","quoteLast":"-quarters of an hour, with intervals on an average of from seven to twenty hours. This fountain is apparently very irregular in its action, though it is just possible that when the Yellowstone geysers have been more consecutively studied, it will be found that these seeming irregularities depend on the varying supplies of water at different times of the year.","title":"The San Francisco Calamity by Earthquake and Fire","author":"Morris, Charles, 1833-1922","gutenbergReference":"1560","hash":"1bea644f0395941fc12dffcebd3392d3c9a6cd27e28aa567c00ace01813b50f5"},{"time":"14:45","quoteFirst":"Beginning at eight in the morning, a long-distance shelling was continued till a ","quoteTime":"quarter to three in the afternoon","quoteLast":", when the _Vengeance_, _Cornwallis_, and _Triumph_, with the three French battleships--less valuable vessels that could justifiably be risked--drew in to shore and opened fire with their secondary armament of smaller guns.","title":"The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918","author":"Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961","gutenbergReference":"47248","hash":"49fb826b6ad5aadd59bbd31d6d059bcb8ca0d28fa0d88d0700778c48153ce40a"},{"time":"14:45","quoteFirst":"They are of ivory, agreeably mellowed by time and constant handling, and their slender tapering shafts and bulbous ends are decorated simply but tastefully with soft-tinted staining. In size they are small, measuring from three and a ","quoteTime":"quarter to three","quoteLast":" and a half inches long, and these proportions are extremely good. Another variety of Peniche bobbin is made of dark brown, boldly-grained wood.","title":"History of Lace","author":"Palliser, Bury, Mrs., 1805-1878; Dryden, Alice, 1866-1956 [Editor]; Jourdain, Margaret, 1876-1951 [Editor]","gutenbergReference":"57009","hash":"7c65b23b3e875ad3dbdf3587ebf8cae69f05d8ec532cc8f238789ef451bd1f05"},{"time":"14:45","quoteFirst":"Major-General Wellesley then named the picquets as the battalion of direction, and ordered that the line should advance as quickly as possible consistent with order, and charge with the bayonet without firing a shot. At a ","quoteTime":"quarter to three","quoteLast":" the word was given for the line to advance, and was received by Europeans and Natives with a cheer. Almost immediately, however, it was discovered that the picquets were not moving forward as directed, and the first line received the word to halt.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59469","hash":"c080afd1b61b6bdf6c7f65a00a4368d0c37417534f20c8fb08c9cc5b548b7b47"},{"time":"14:45","quoteFirst":"This cement is adapted for uniting the joints of steam pipes, cementing wood, glass, porcelain, and also glass upon metal, etc. It solidifies to a very hard mass in a ","quoteTime":"quarter to three","quoteLast":"-quarters of an hour. Before applying the cement coat the surfaces to be joined with pure glycerine.","title":"Glue, gelatine, animal charcoal, phosphorous, cements, pastes and mucilages","author":"Dawidowsky, F. (Ferdinand); Brannt, William T. (William Theodore), 1844-1917 [Editor]","gutenbergReference":"53363","hash":"4a93e63584e40a6d08530f69ba3b0be5d28c2c9ee1cfef5f7b9b10f7c6439583"},{"time":"14:45","quoteFirst":"\"About a ","quoteTime":"quarter to three","quoteLast":", sir, I should reckon.  Anyhow, I know it didn't begin to get light for some time after.  There we stayed, all three of us, sitting on the window-sill or on a bench there was against the wall, and watching the man.  We didn't dare to leave the room, for the doctor said he might wake up like any minute, and if we wanted to ask him anything that would be our only chance.","title":"Another Man's Shoes","author":"Bridges, Victor, 1878-1972","gutenbergReference":"66916","hash":"56c67f8bccbd0a571c6e2cfbf6dbc7867cd0b42aa6f7f2451d8d61fc40d88716"},{"time":"14:45","quoteFirst":"Dover at ","quoteTime":"2.45 P.M.","quoteLast":" and, once more, everybody cheered himself hoarse.","title":"The Blocking of Zeebrugge","author":"Carpenter, Alfred Francis Blakeney, 1881-1955","gutenbergReference":"45718","hash":"685421e088c8dfe8d237244909e61e79724e7bacb9b29f721ccf98e199987090"},{"time":"14:45","quoteFirst":"Villers St. Amand, where we duly arrived about ","quoteTime":"2.45 p.m.","quoteLast":" Billets were obtained, and the Battalion rested here for the night, coming again under the orders of the 164th Infantry Brigade.","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"08b1dcf0f3e1c36806d66b7908324991a63b62496eaec909c36ce350245c311b"},{"time":"14:45","quoteFirst":"Graham was at Souakim whilst the attack was made on the zeriba. On first hearing the firing at ","quoteTime":"2.45 p.m.","quoteLast":", he ordered the Guards and Horse Artillery to go to McNeill's assistance. The force advanced two miles on the road when a message sent by the field-telegraph from the zeriba arrived, stating that the attack had been repelled, after which the proposed reinforcements returned to Souakim.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"2e4b38a8bd1824d1bd870d00ed1c7bc9ce963cc0fed77fa17fb3e10aef837405"},{"time":"14:45","quoteFirst":"\"If you look around, you'll see, I'll be bound, each day at a ","quoteTime":"quarter to three","quoteLast":", A tall young fellow with curly hair and a girl in black, quite young and fair, That's another couple,\" says he. \"And every night, I assure you it's right, straight up on this deck they'll come And spoon around, till it's time to go down.","title":"War's Brighter Side\r\nThe Story of The Friend Newspaper Edited by the Correspondents with Lord Roberts's Forces, March-April, 1900","author":"Ralph, Julian, 1853-1903","gutenbergReference":"39881","hash":"d4429a6231882b5a470ca7d91d322ecb7386bad8a2fe21619207c89d648b3da6"},{"time":"14:45","quoteFirst":"Left the bivouac at 7.35 a.m. steering 312 degrees; passed over a nearly level country timbered with cypress and eucalyptus, with patches of acacia thicket; at ","quoteTime":"2.45 p.m.","quoteLast":" halted at a deep waterhole in a flat granite rock.","title":"Journals of Australian Explorations","author":"Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888","gutenbergReference":"10461","hash":"fb748791c3ad493603127c78cc5843d8fa1e4a8499fff1be69c22951c8eb3e07"},{"time":"14:45","quoteFirst":"We got away by a ","quoteTime":"quarter to three","quoteLast":", one boat in tow of the other; the wind and seas helped us, and we quickly entered the bay. We were of the same number as before, and the same people.","title":"Heart of Oak: A Three-Stranded Yarn, vol. 3","author":"Russell, William Clark, 1844-1911","gutenbergReference":"62419","hash":"5f07a977bcadcd8322abccea1749e00f6994e69d070ccaf75b72f9556485a7cf"},{"time":"14:45","quoteFirst":"We rise at a ","quoteTime":"quarter to three","quoteLast":". It is quite cold. We hurry to the kitchen, where Varlet and Charensac, the cooks of our section, are preparing coffee and cooking beefsteaks. They have not slept at all; in fact, they only received supplies about ten at night, for revictualment carts can approach the line only in the dark.","title":"Battles & Bivouacs: A French soldier's note-book","author":"Roujon, Jacques, 1884-; Rothwell, Fred, 1869-1934 [Translator]","gutenbergReference":"58231","hash":"ca055e0693ccdbef5cbdd30110d864a96fcc8bc7b7882f3c6f4436f7034e5535"},{"time":"14:45","quoteFirst":"At eight o’clock in the morning the waters began to rise rapidly and had soon submerged all the lower parts of the town. On the Nevski Prospect the water had reached the Troitski Perenlok, and by twelve three parts of the town were submerged, owing to a southwesterly wind which rose to a violent tempest. At a ","quoteTime":"quarter to three","quoteLast":" the waters began suddenly to subside. The emperor was profoundly moved by the awful calamity which took place before his eyes, and in the gloomy frame of mind that had possession of him he regarded it as a punishment for his sins.","title":"The historians' history of the world in twenty-five volumes, volume 17","author":"Williams, Henry Smith, 1863-1943 [Editor]","gutenbergReference":"73369","hash":"5fd6ff322d8747bb504862ffc84c5206c64701cd6cc201af699744e4334f753f"},{"time":"14:45","quoteFirst":"We rise at a ","quoteTime":"quarter to three","quoteLast":". It is quite cold. We hurry to the kitchen, where Varlet and Charensac, the cooks of our section, are preparing coffee and cooking beefsteaks. They have not slept at all; in fact, they only received supplies about ten at night, for revictualment carts can approach the line only in the dark.","title":"Battles & Bivouacs: A French soldier's note-book","author":"Roujon, Jacques, 1884-; Rothwell, Fred, 1869-1934 [Translator]","gutenbergReference":"58231","hash":"ca055e0693ccdbef5cbdd30110d864a96fcc8bc7b7882f3c6f4436f7034e5535"},{"time":"14:45","quoteFirst":"Amount of cable paid out over distance run, one hundred and thirty-four miles, six hundred fathoms, being a surplus of about fifteen per cent. At two A.M., I went ashore in a small boat, and awoke persons in charge of the telegraph-house, half a mile from landing, and informed them that the Telegraph Fleet had arrived, and were ready to land the end of the cable. At ","quoteTime":"forty-five minutes past two","quoteLast":", received signal from the Agamemnon that she had paid out ten hundred and ten miles of cable. At four A.M., delivered telegraphic despatch for the Associated Press, to be forwarded to New York as early in the morning as the offices of the line were open.","title":"The Story of the Atlantic Telegraph","author":"Field, Henry M. (Henry Martyn), 1822-1907","gutenbergReference":"34765","hash":"f5da18626151b54119362c4e6bbd4289e1db25c5ca0e9134da65985fc56327cf"},{"time":"14:45","quoteFirst":"At about one a bell rang, the horses were brought out on to the course for one of the minor races, the course cleared by the few police there were, and the race run with very little excitement, for there did not appear to be much interest taken in the three or four races that were run before and after the great event of the day, the Derby, that was run about half past two or a ","quoteTime":"quarter to three","quoteLast":", when the company had fed and had got pretty well primed with wine, and the noise became furious and the excitement immense.","title":"Rambling Recollections of Chelsea and the Surrounding District as a Village in the Early Part of the Past Century\r\nBy an Old Inhabitant","author":"Ellenor, J. B.","gutenbergReference":"32548","hash":"4d02da13a978497f4579ccd975622088d0c388c870443f38a005009b5d4616a0"},{"time":"14:45","quoteFirst":"I might come to him to-day at a ","quoteTime":"quarter to three","quoteLast":".\"","title":"Through the Wall","author":"Moffett, Cleveland, 1863-1926","gutenbergReference":"11373","hash":"ceb28d35a6365ff47702db41a7543e762bf2f81bd2fba87065ece56adb780d56"},{"time":"14:45","quoteFirst":"Most of the second-class Russian vessels were still in fighting condition, but the battle-ship section had lost more than half of its original efficiency, and there was no longer any doubt as to the outcome of the engagement. … Admiral Togo says, in his detailed official report, that ‘at ","quoteTime":"2.45 p. m.","quoteLast":" the result of the battle had been decided.’ And in this judgment the officers of the Orel virtually coincide.","title":"History for ready reference, Volume 7","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"73639","hash":"e3a5fd3c9cf4393581d716405581448596e952844d2c30c5b978a5260d6f45fe"},{"time":"14:45","quoteFirst":"During the reconnaissance I was able to report that the enemy had made no progress, though their shell-fire had increased. I was sent up again to examine the right about Le Cateau, and on reporting at ","quoteTime":"2.45 p.m.","quoteLast":" the General told me that the Fifth Division had been unable to withstand a most determined artillery attack, and had come back. He added that he had no doubt he would succeed in getting them back somehow, and requested me to inform Sir Archibald Murray. I left at 3.0 p.m. and reported to General Headquarters as ordered.","title":"The War in the Air; Vol. 1\nThe Part played in the Great War by the Royal Air Force","author":"Raleigh, Walter Alexander, Sir, 1861-1922","gutenbergReference":"28226","hash":"7ba3f452ff89f7206443c4fbedbb80bcd4d0e05ddec00d4d8f69dee23dd546ec"}]