[{"time":"14:49","quoteFirst":"Touch one, and you're groaning at your length on deck, with a mortal wound in your witals. And if what we do ain't complete--if so be they're wan too many for us--and it's ","quoteTime":"eleven to three","quoteLast":", remember _that_, mate--what's to happen? Ask yourself the question! For the lady's sake, I'm for caution.'","title":"My Danish Sweetheart: A Novel. Volume 3 of 3","author":"Russell, William Clark, 1844-1911","gutenbergReference":"41315","hash":"1335f13f964c0684997a33f263b9192a292165caf36d4132364b9a1ecbe9126d"},{"time":"14:49","quoteFirst":"\"We have breakfast from six to eleven, dinner from ","quoteTime":"eleven to three","quoteLast":", and supper from three to eight,\" explained the clerk.","title":"More toasts: Jokes, stories and quotations","author":"Mosher, Marion Dix [Editor]","gutenbergReference":"15338","hash":"be424e4cb09b83a8d492417768527132e01b2c8ecae4a89bd9fa5ff69e68cbbf"},{"time":"14:49","quoteFirst":"\"We have breakfast from six to eleven, dinner from ","quoteTime":"eleven to three","quoteLast":", and supper from three to eight,\" explained the clerk.","title":"More toasts: Jokes, stories and quotations","author":"Mosher, Marion Dix [Editor]","gutenbergReference":"15338","hash":"be424e4cb09b83a8d492417768527132e01b2c8ecae4a89bd9fa5ff69e68cbbf"},{"time":"14:49","quoteFirst":"Supposing your hours free, the best are those in which the daylight is most powerful: say, from ten in the morning until four in the afternoon; or, to take things in moderation, from ","quoteTime":"eleven to three","quoteLast":". A beaching expedition made thus with determinate purpose, once or twice in the course of six days, I hold to be reasonable diversion; and for matter of interest, I know of no out-door pursuit which excels it, not even Insect-catching, or Fly-fishing.","title":"Beach Rambles in Search of Seaside Pebbles and Crystals\r\nWith Some Observations on the Origin of the Diamond and Other Precious Stones","author":"Francis, John George","gutenbergReference":"58235","hash":"dddbed98d56f7fbd396f7e99816e5a2d8ffbd69a3470d7f131f66d2fbbe82917"},{"time":"14:49","quoteFirst":"During the first watch, from seven to eleven, Dick was to be in charge of the motor and Carl was to take the lookout, while Matt slept; from ","quoteTime":"eleven to three","quoteLast":", Matt was to look after the motor, Carl was to continue on lookout duty, and Dick was to sleep; and from three to seven, Carl was to sleep and Dick was to relieve him.","title":"Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909","author":"Matthews, Stanley R.","gutenbergReference":"48402","hash":"55f2d125b12319e12bf6dc2ee1ffadad80234d1cddcb936513dfa741d83d3bc2"},{"time":"14:49","quoteFirst":"From six to nine in the morning the forests resound with the mingled cries and strains of the feathered race; after this they gradually die away.  From ","quoteTime":"eleven to three","quoteLast":" all nature is hushed as in a midnight silence, and scarce a note is heard, saving that of the campanero and the pi-pi-yo; it is then that, oppressed by the solar heat, the birds retire to the thickest shade and wait for the refreshing cool of evening.","title":"Wanderings in South America","author":"Waterton, Charles, 1782-1865; Moore, Norman, 1847-1922 [Author of introduction, etc.]","gutenbergReference":"31811","hash":"b9661397bdb4d15dab8ac3db79601511b960632d5a6fb45d8576d0a0b16b23c6"},{"time":"14:49","quoteFirst":"From six to nine in the morning, the forests resound with the mingled cries and strains of the feathered race; after this they gradually die away. From ","quoteTime":"eleven to three","quoteLast":" all nature is hushed as in a midnight silence, and scarce a note is heard, saving that of the campanero and the pi-pi-yo; it is then that, oppressed by the solar heat, the birds retire to the thickest shade, and wait for the refreshing cool of evening.","title":"The man among the monkeys; or, Ninety days in apeland\r\nTo which are added: The philosopher and his monkeys, The professor and the crocodile, and other strange stories of men and animals","author":"Gozlan, Léon, 1803-1866; Doré, Gustave, 1832-1883 [Illustrator]","gutenbergReference":"68059","hash":"3324d52a007254b2d876e90b9ed701408680e230fabbdeeb363730309154d0e9"},{"time":"14:49","quoteFirst":"Illinois, the President's own State, gave the most crushing blow of all. His big majority there was completely reversed and the Democrats carried the State by over seventeen thousand and the Congressional delegates stood ","quoteTime":"eleven to three","quoteLast":" against him.","title":"The Southerner: A Romance of the Real Lincoln","author":"Dixon, Thomas, Jr., 1864-1946; Marchand, J. N. [Illustrator]","gutenbergReference":"19135","hash":"ae368f54ee12353e38d4b1864024a529dbbc48774ca403c45c1b1a5750e1ed10"},{"time":"14:49","quoteFirst":"Born with at least a German-silver spoon in his mouth, he passed, after a normally eventful childhood, through a respectable public school, and spent several agreeable years at Cambridge without taking a degree. He then went into his uncle's office in the City, where he idled daily from ten to four, till in due course he was admitted to a partnership, which enabled him to reduce his hours of idleness to ","quoteTime":"eleven to three","quoteLast":".","title":"The Ghost Ship","author":"Middleton, Richard, 1882-1911; Machen, Arthur, 1863-1947 [Author of introduction, etc.]","gutenbergReference":"11045","hash":"f22dc37821324563dc8ace0a5f12d4a9034cc103bd4d359a8e1d651ff83a5fc7"},{"time":"14:49","quoteFirst":"","quoteTime":"Eleven to three","quoteLast":" against Lyons was pretty punk, I’ll say. They’ll have to do a great sight better playing two weeks from now if they expect to beat this outfit!”","title":"For the good of the team","author":"Barbour, Ralph Henry, 1870-1944","gutenbergReference":"70829","hash":"f0d8c87c712abb20cbc2ac1a2487d438dfa8e42fd1b4396776f7bd19df04b09d"}]