[{"time":"14:45","quoteFirst":"After lunch he had the prince carefully cleaned, and then set him in an easy chair under his eye, to await the coming of his august sire, who would arrive about ","quoteTime":"a quarter to three","quoteLast":".  Then he walked up and down the room working out the most effective presentation of his indictment of Pollyooly and the social entanglement.  At intervals he gesticulated and muttered a phrase.","title":"Happy Pollyooly: The Rich Little Poor Girl","author":"Jepson, Edgar, 1863-1938; Birch, Reginald B. (Reginald Bathurst), 1856-1943 [Illustrator]","gutenbergReference":"19310","hash":"ee78286c0a28eb7e5aaa2eb72f831a7e0359bd174c64c6bbbdde679d192d4129"},{"time":"14:45","quoteFirst":"“What brought you to this room at ","quoteTime":"a quarter to three","quoteLast":"?”","title":"The Babbington case; Or, Nick Carter's strange quest","author":"Carter, Nicholas (House name)","gutenbergReference":"69263","hash":"de2e3f86ebad52a18b28c3222769f7782cbf6c73a36b59b726fcb2fc692e181c"},{"time":"14:45","quoteFirst":"1st Division, 1st Blue Army Corps, TANEYTOWN, MD., 10 Sept., '16, ","quoteTime":"2:45 p. m.","quoteLast":"","title":"Technique of modern tactics","author":"Bond, P. S. (Paul Stanley), 1879-1955; McDonough, Michael Joseph, 1877-1921","gutenbergReference":"77863","hash":"b558f1547eae757de152be5509437bf554033c07e27c09d748cf25c08c609d3b"},{"time":"14:45","quoteFirst":"\"At ","quoteTime":"a quarter to three","quoteLast":" a young woman came out, walked down to Lawrence Avenue and stood on the corner, apparently waiting for a motor bus. As she did not look like anyone I had seen in the house, I gave her the once-over.\"","title":"The Sheridan Road Mystery","author":"Thorne, Paul; Thorne, Mabel","gutenbergReference":"3784","hash":"14c8097d5ca10029a53e913b150165443034b9744530531ea757e7b9eaa03f84"},{"time":"14:45","quoteFirst":"No ice on lake. We cast off at ","quoteTime":"a quarter to three in the afternoon","quoteLast":" and reached Missovaïa on the other side at 5.35, a distance of only 40 miles, this being the narrowest part of the lake, the length of which exceeds 300 miles.","title":"Through Siberia and Manchuria By Rail","author":"Ready, Oliver George","gutenbergReference":"27733","hash":"596ab5542ce122c3dd32252512ccb5a2c114b44c3df48fe2c9b9ee8e32c22777"},{"time":"14:45","quoteFirst":"This cement is adapted for uniting the joints of steam pipes, cementing wood, glass, porcelain, and also glass upon metal, etc. It solidifies to a very hard mass in ","quoteTime":"a quarter to three","quoteLast":"-quarters of an hour. Before applying the cement coat the surfaces to be joined with pure glycerine.","title":"Glue, gelatine, animal charcoal, phosphorous, cements, pastes and mucilages","author":"Dawidowsky, F. (Ferdinand); Brannt, William T. (William Theodore), 1844-1917 [Editor]","gutenbergReference":"53363","hash":"bf0f3b4a513bb92065dc4dea452a58844b46301e0b0f8281779b7281c96ed1cd"},{"time":"14:45","quoteFirst":"The agitation had increased on the Place; it was with uncurbed flood-tide violence that the clamour of the speculators swept across the roadway to the footwalks swarming with people. It was the last roar, the roar which bursts forth as soon as the clock points to ","quoteTime":"a quarter to three","quoteLast":", the battle of the last quotations, the rageful longing to know who will come away with his pockets full. And, standing at the corner of the Rue de la Bourse, opposite the peristyle, Saccard fancied that, amid all the confused jostling under the columns he could recognise 'bear' Moser and 'bull' Pillerault quarrelling, and that he could hear the shrill voice of broker Mazaud coming from the depths of the great hall, but drowned occasionally by the shouts of Nathansohn, sitting under the clock in the _coulisse_.","title":"Money (L'Argent)","author":"Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]","gutenbergReference":"56987","hash":"819a6bbaade7d5e0b28b27759ed51507c936ac1572f7050161ae5df16be0479b"},{"time":"14:45","quoteFirst":"So I set to work at my French poetry with good will, and long before three o'clock I had learnt it perfectly. There was a clock on the landing half-way down the staircase which struck the quarters and half-hours. I heard the ","quoteTime":"quarter to three","quoteLast":" strike and then I read the poem right through six times, and after that, closing the book, I said it aloud to myself without one mistake, and then just as the clock began \"_burr_-ing\" before striking the hour I made my way quietly down to the drawing-room.","title":"The Carved Lions","author":"Molesworth, Mrs., 1839-1921; Brooke, L. Leslie (Leonard Leslie), 1862-1940 [Illustrator]","gutenbergReference":"39549","hash":"74da8550710861ec64c7d89d77393db6f90172309f57667bc1b43269d43453c0"},{"time":"14:45","quoteFirst":"\"","quoteTime":"A quarter to three","quoteLast":"\" (2.45) may be either:--","title":"The International Auxiliary Language Esperanto: Grammar & Commentary","author":"Cox, George, 1838-1909","gutenbergReference":"35815","hash":"17ff168f057fcc39544ce65eda908023aac972e6e68569dfe3647de6ff7602f9"},{"time":"14:45","quoteFirst":"At eight o’clock in the morning the waters began to rise rapidly and had soon submerged all the lower parts of the town. On the Nevski Prospect the water had reached the Troitski Perenlok, and by twelve three parts of the town were submerged, owing to a southwesterly wind which rose to a violent tempest. At ","quoteTime":"a quarter to three","quoteLast":" the waters began suddenly to subside. The emperor was profoundly moved by the awful calamity which took place before his eyes, and in the gloomy frame of mind that had possession of him he regarded it as a punishment for his sins.","title":"The historians' history of the world in twenty-five volumes, volume 17","author":"Williams, Henry Smith, 1863-1943 [Editor]","gutenbergReference":"73369","hash":"9a8ba1b7759cf2414198b3372e90daae0fbc096b39a0404532300ffa5a46f4d1"}]