[{"time":"14:45","quoteFirst":"So at ","quoteTime":"2.45 p.m.","quoteLast":" the enemy opened fire at the _Queen Charlotte_. Before the sound of the firing reached his ears, and while the first smoke was visible, Lord Exmouth gave the order to fire, and then three broadsides were fired in about six minutes, the rest of the fleet following the example.","title":"Daring Deeds of Famous Pirates\nTrue stories of the stirring adventures, bravery and resource of pirates, filibusters & buccaneers","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"64954","hash":"d9b19fb773b96da92f28043d30246f1e646faa6c2301533366401691241d27b6"},{"time":"14:45","quoteFirst":"30 a.m., sales, amusements, business events; 9.45 to 10 a.m., personal news, small notices; 10 to 10.30 a.m., New York Stock Exchange and market news; 11.30 a.m. to 12 noon, local news, miscellaneous; 12 noon, exact astronomical time, latest telegrams, military and parliamentary news; 2 to 2.15 p.m., European cables; 1.15 to 2.30 p.m., Washington news; 2.30 to ","quoteTime":"2.45 p.m.","quoteLast":", fashions, ladies’ news; 2.45 to 3.15 p.m., sporting and theatrical news; 3.15 to 3.30 p.m., closing news from Wall Street; 3.30 to 5 p.m., musical news, recitals, etc.; 5 to 6 p.m., feuilleton sketches, literary news; 8 to 10.30 p.m., selected evening performance--music, opera, recitations.","title":"Electricity","author":"McCormick, W. H. (William Henry), 1884-1952","gutenbergReference":"72062","hash":"3b14757f9e7a281270ee808de190e8fb2a841a1148f0845e6dc8d9fd6425efbe"},{"time":"14:45","quoteFirst":"Wednesday, 15th May, Lawson Creek. Started at 8.10 a.m.; went a mile west to clear the stones; changed course to 340 degrees. At ","quoteTime":"2.45 p.m.","quoteLast":" changed again to 45 degrees. Camped at 4.15. The first twelve miles is poor country, being on the top of stony rises, with eucalypti, grass, and scrubs.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"455fafc1402a0d3d67c63014da919a0b5ac1f08601389b39c064179fdfd6f041"},{"time":"14:45","quoteFirst":"Graham was at Souakim whilst the attack was made on the zeriba. On first hearing the firing at ","quoteTime":"2.45 p.m.","quoteLast":", he ordered the Guards and Horse Artillery to go to McNeill's assistance. The force advanced two miles on the road when a message sent by the field-telegraph from the zeriba arrived, stating that the attack had been repelled, after which the proposed reinforcements returned to Souakim.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"2e4b38a8bd1824d1bd870d00ed1c7bc9ce963cc0fed77fa17fb3e10aef837405"},{"time":"14:45","quoteFirst":"Lupin not having come down, I went up again at half-past one, and said we dined at two; he said he “would be there.”  He never came down till a ","quoteTime":"quarter to three","quoteLast":".  I said: “We have not seen much of you, and you will have to return by the 5.30 train; therefore you will have to leave in an hour, unless you go by the midnight mail.","title":"The Diary of a Nobody","author":"Grossmith, George, 1847-1912; Grossmith, Weedon, 1852-1919","gutenbergReference":"1026","hash":"61cd6f3223ba89e428ff936600cdf72e0aadaa4514e49339364c6dbcc157cc98"},{"time":"14:45","quoteFirst":"At noon, however, the enemy put down a heavy barrage on the captured portions of the Hindenburg trenches, and this was followed at 2 p.m. by a most determined attack on the advanced blocks held by the London Scottish. This met with considerable success, and though the Scottish fought with gallantry they were overcome by the weight of the enemy's onslaught, and by ","quoteTime":"2.45 p.m.","quoteLast":" the German bombers had reached the block held by Mills (C Company), who put up a stout resistance, under orders from his company commander to hold his post failing further orders. In this he was helped by the company's Lewis guns, which gave covering fire to Mills' platoon and the London Scottish, and also engaged the enemy at the Inchy Road Factory.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"17b66a9385ffac744cac89b4610bd72ca7d0a11a80007137f61176092b56d843"},{"time":"14:45","quoteFirst":"No ice on lake. We cast off at ","quoteTime":"a quarter to three in the afternoon","quoteLast":" and reached Missovaïa on the other side at 5.35, a distance of only 40 miles, this being the narrowest part of the lake, the length of which exceeds 300 miles.","title":"Through Siberia and Manchuria By Rail","author":"Ready, Oliver George","gutenbergReference":"27733","hash":"596ab5542ce122c3dd32252512ccb5a2c114b44c3df48fe2c9b9ee8e32c22777"},{"time":"14:45","quoteFirst":"They are four in number, two in the upper and two in the lower jaw, one on each side about two inches back from the incisor teeth. They are from ","quoteTime":"a quarter to three","quoteLast":"-quarters of an inch above the gum, are round and pointed and of no particular use. They resemble the eye teeth of other animals.","title":"Notes on Veterinary Anatomy","author":"Korinek, Charles James, 1880-","gutenbergReference":"60949","hash":"34e7dcc71afc5acacaef1d5792201742f2338bcbbaf7ef6857f6d63aaff802c4"},{"time":"14:45","quoteFirst":"When Clive awoke and looked at his watch it was ","quoteTime":"a quarter to three","quoteLast":" in the afternoon. He sprang out of bed in dismay. He was an ideal lover! If Mary Gordon sent him about his business he could not question the justice of the act.","title":"A Whirl Asunder","author":"Atherton, Gertrude Franklin Horn, 1857-1948; Frederick, Edmund, 1870-1949 [Illustrator]","gutenbergReference":"67075","hash":"39bfac7c24ef7a921052c1273e2cf8939de8b2a5b964864acb90821e9ac1953a"},{"time":"14:45","quoteFirst":"‘I want to have a talk with Marian. We’ll manage it in this way. At a ","quoteTime":"quarter to three","quoteLast":" you two shall start, and as you go out you can tell the landlady that if Miss Yule comes she is to wait for you, as you won’t be long. She’ll come upstairs, and I shall be there. You see?’","title":"New Grub Street","author":"Gissing, George, 1857-1903","gutenbergReference":"1709","hash":"e54d4b540a560157aaca9d86d847211ac0e8fb767dadf6aa1c0f10353093e6d1"}]