[{"time":"14:58","quoteFirst":"Mexican Horse; it was ","quoteTime":"about three in the afternoon","quoteLast":", when General Houston was crossing the river with the main body. We had orders to offer a desperate resistance, in order to protect the retreat.","title":"The White Scalper: A Story of the Texan War","author":"Aimard, Gustave, 1818-1883","gutenbergReference":"41172","hash":"e3c042b896387a8137fedff675cf59382104712c00e440a91c43be8f71f98fe5"},{"time":"14:58","quoteFirst":"When letters were finished, ","quoteTime":"about three in the afternoon","quoteLast":", he rested in his bedroom, lying on the sofa, smoking a cigarette, and listening to a novel or other book not scientific. He only smoked when resting, whereas snuff was a stimulant, and was taken during working hours.","title":"Charles Darwin: His Life Told in an Autobiographical Chapter, and in a Selected Series of His Published Letters","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925 [Editor]","gutenbergReference":"38629","hash":"0e6209e137ac524f8fb7b3bc81a996752d641b26e69d7aac3c2334817a234e08"},{"time":"14:58","quoteFirst":"Hastings, whose manner was so unusually lover-like, that more than one looker-on smiled meaningly, as they saw how very attentive he was. On reaching the city he parted from the ladies for a time, telling Eugenia, as he bade her good morning, that he should probably not see her again until ","quoteTime":"about three o'clock in the afternoon","quoteLast":", when he would meet her at the music-rooms.","title":"Dora Deane; Or, The East India Uncle","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"6352","hash":"6efc2d8914c25b3f5dd150320ced5ca27476a59ab945745ad847d8ffab4dbfce"},{"time":"14:58","quoteFirst":"Philadelphia ","quoteTime":"about three o'clock in the afternoon","quoteLast":", we took the boat and railroad line for New York.","title":"Life of Harriet Beecher Stowe\r\nCompiled From Her Letters and Journals by Her Son Charles Edward Stowe","author":"Stowe, Harriet Beecher, 1811-1896; Stowe, Charles Edward, 1850-1934 [Compiler]","gutenbergReference":"6702","hash":"20e6993d8bf76fcc6e178a64ec3dfb19a42569778cac2dc9517ab75f4a0add85"},{"time":"14:58","quoteFirst":"Augustine is extremely interesting, and by his description the location is readily recognized. He says: “We arrived on Thursday, the 22d of June (1564), ","quoteTime":"about three o’clock in the afternoon","quoteLast":", and landed at a little river which is thirty degrees distant from the equator. After we had struck sail and cast anchor athwart the river, I determined to go on shore to discover the same. Therefore, being accompanied by Mons. de Ottigni, with Mons.","title":"The History of Saint Augustine, Florida","author":"Dewhurst, William W. (William Whitwell), 1850-","gutenbergReference":"53608","hash":"20d42964b9745675d0e1236f4d3a1a4690b8bf902d2c443c6f33f981c2a65b07"},{"time":"14:58","quoteFirst":"Godfrey had never again seen that inexplicable and undiscoverable smoke on the island; but on this day, ","quoteTime":"about three o'clock in the afternoon","quoteLast":", his attention was attracted by a long line of vapour, about the origin of which he could not be deceived.","title":"Godfrey Morgan: A Californian Mystery","author":"Verne, Jules, 1828-1905","gutenbergReference":"23489","hash":"cf4788123e07991da68c0a0077c9c7b161bccde77d9819d00037ca580634c8ed"},{"time":"14:58","quoteFirst":"It was ","quoteTime":"nearly three o'clock in the afternoon","quoteLast":" before General Evans began the attack. He had captured a courier the day before, sent by General McCall to General Meade, and from the despatches learned that General McCall was only making a reconnaissance.","title":"Following the Flag, from August 1861 to November 1862, with the Army of the Potomac","author":"Coffin, Charles Carleton, 1823-1896","gutenbergReference":"43641","hash":"70fa7add35868cdaf288bf36192a104e0f2369e88361bc5612204414268cbb48"},{"time":"14:58","quoteFirst":"The country, which in the meantime had become more open, after a while became bordered ahead by elevations in the form of a semicircle, while we began to ascend. The weather had been extremely sultry and close the whole day, and at last, ","quoteTime":"about three o’clock in the afternoon","quoteLast":", the storm broke out, but with less violence than on the day before our arrival at Asïu. We encamped at length on an open gravelly plain, surrounded by ridges of rocks, without pitching our tents; for our unwished-for guests had in the face of the Tinýlkum openly declared that their design was to kill us, but that they wanted first to get more assistance.","title":"Travels and discoveries in North and Central Africa","author":"Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]","gutenbergReference":"73138","hash":"4223b6f4c65c457c6d1b13a375ce5a82ca4f6ce1e796542cdc90266111da46ac"},{"time":"14:58","quoteFirst":"We closed with the land, at its western extremity, ","quoteTime":"about 3 p.m.","quoteLast":", and then slowly ranged along the south-western shore, examining it carefully with the glasses for indications of a landing-place. The water was smooth and crystal-clear, and the sun behind us, so that, comfortably ensconced in the fore-top, we could see well ahead in the line of the ship’s progress, and to a great depth.","title":"The mystery of Easter island: the story of an expedition","author":"Routledge, Katherine, 1866-1935","gutenbergReference":"69807","hash":"d11761f99095a6fd7f6f4c20f3fd6614166fad9311c26ea13513d74a34d45c7e"},{"time":"14:58","quoteFirst":"North side of the Town ","quoteTime":"about 3 that afternoon","quoteLast":", without sending the Party of Dragoons into the Town as had been conserted in the morning of that Day, and Lord Justice Clarke observing that this might give a Handle for justifying the Provest to give up the Town to the Rebells, he sent Mr.","title":"Origins of the 'Forty-five","author":"Blaikie, Walter Biggar, 1847-1928 [Editor]","gutenbergReference":"71772","hash":"3f7486623901979c9f758958b0877e2a032bd0cf371fade55bab1801a4ae9120"},{"time":"14:58","quoteFirst":"Western Front. This is all right in its way; but ","quoteTime":"about 3 P.M.","quoteLast":" the Hun is roused to the depths of his savage nature, and one wakes up to find Hildebrand and Hoffelbuster, the two guns told off to attend to our liberty area, scattering missiles far and wide, but mostly wide, and a covey of aeroplanes bombing the local cabbageries.","title":"Punch, or the London Charivari, Vol. 150, March 15, 1916","author":"Various; Seaman, Owen, 1861-1936 [Editor]","gutenbergReference":"22988","hash":"858b935703117b2786a43ac9cc3285de9b2ec64457fd0a028e0b6e6b1f677471"},{"time":"14:58","quoteFirst":"Here he says he came to an Anchor, and staid till the 9_th_ hour, or till about between Three and Four in the Afternoon, expecting till his whole Fleet was come up; and in the mean time called a Council of War, and advertised his Officers, after what manner they were to make their Descent, particularly in relation to the Stuff of the Sea, whose motion he calls _celerem atq. instabilem_, quick and uneven. Then, _viz._ ","quoteTime":"about Three in the Afternoon","quoteLast":" he weighed Anchor, and having gotten the _Wind_ and _Tide_ with him, he Sail'd about Eight Miles from the first place, and Anchor'd against an open and plain Shore.","title":"Miscellanea Curiosa, Vol. 3\r\ncontaining a collection of curious travels, voyages, and natural histories of countries as they have been delivered in to the Royal Society","author":"Royal Society (Great Britain)","gutenbergReference":"50229","hash":"10f92636a9cd25dcce25b677e601e4309ca2b2c30b200018ddeecd1652b4131d"},{"time":"14:58","quoteFirst":"It was ","quoteTime":"nearly three o’clock in the afternoon","quoteLast":" when the partners left their mules in a feed stable, brushed the dust from their clothes, and after a brief stop at a restaurant presented themselves at the county jail and asked for the sheriff. And the sheriff, being an old friend of theirs, granted their request for permission to interview his prisoner and as a further evidence of confidence gave them the use of his private office.","title":"The lost charm","author":"Norton, Roy, 1869-1942","gutenbergReference":"71816","hash":"bd58eef216ecaefa659c1b82a116700d0e91618b70947602bf54de1cd00c2f92"},{"time":"14:58","quoteFirst":"There were over sixty aboard, all in one room about ten by fourteen. There was baggage piled up in one end so that the floor-space was only about eight by eight. We went aboard ","quoteTime":"about three o'clock in the afternoon","quoteLast":" and went ashore at Dyea at seven o'clock Friday night. We got the Indians to pack all our stuff up to the summit, but about fifty pounds each; I had forty-eight pounds and my gun.","title":"Klondyke Nuggets: A Brief Description of the Great Gold Regions in the Northwest","author":"Ladue, Joseph, 1855-1900","gutenbergReference":"10043","hash":"04b2fdc0858fd8840d5c120595e18fd473951c2c3fe3736fef553ccb58a91b2a"},{"time":"14:58","quoteFirst":"; the variation here was 1° W. We went to the southward of Tonikaky, and stood to the westward. ","quoteTime":"About three o'clock in the afternoon","quoteLast":", we were abreast of the easternmost of the islands which in the Dutch charts are called Tonyn's Islands. This island bore from us about N. by W. at the distance of four miles, and the two westernmost were in sight.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"1a46f4f355036f602476e36e056bda423b1773a69ffb74ca9ad5346440c5bf8e"},{"time":"14:58","quoteFirst":"Arriving there ","quoteTime":"about three o'clock in the afternoon","quoteLast":" he told the doleful story of his failure, and sitting down burst into tears.","title":"The Big Brother: A Story of Indian War","author":"Eggleston, George Cary, 1839-1911","gutenbergReference":"20849","hash":"0137453b40bf539681a8d0913b2a4c348a5d9469f0af824b630ac7c374a46111"},{"time":"14:58","quoteFirst":"In spite of this precaution, each unit had several men wounded, Lieutenant Mayne of the Rifles also being hit. About noon the bombardment slackened for a time, only to be renewed ","quoteTime":"about three in the afternoon","quoteLast":" and continued till dusk with redoubled intensity. Many men were grazed or bruised by spent bullets or fragments of shell, but refused to report themselves to the Doctor.","title":"The Tenth (Irish) Division in Gallipoli","author":"Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]","gutenbergReference":"74163","hash":"2b7cd9b0d5f34a4d55f2d0139909ee0de307d84c8c26ddfb33ad331efa4e6e9d"},{"time":"14:58","quoteFirst":"Notwithstanding all this we went on, give and take, with the English, but when we saw that the _Medea_ and the _Clara_ were unable to fight any longer and struck their colors we made all sail and retired, defending ourselves as best we could. The cursed Englishman gave chase, and as her sails were in better order than ours we could not escape and we had nothing for it but to haul our colors down at ","quoteTime":"about three in the afternoon","quoteLast":", when a great many men had been killed and I myself was lying half-dead on the deck, for a ball had gone out of its way to take my leg off. Those d----d wretches carried us off to England, not as prisoners, but as _détenus_; however, with despatches on one side and despatches on the other, from London to Madrid and back again, the end of it was that they stuck for want of money; and, so far as I was concerned, another leg might have grown by the time the King of Spain sent them such a trifle as those five millions of _pesos_.","title":"Trafalgar: A Tale","author":"Pérez Galdós, Benito, 1843-1920","gutenbergReference":"47980","hash":"6702a82ed1d70c20dc07116b30a4c63a568bb6bfb9fcbb073cfe243842794b63"},{"time":"14:58","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":", the hottest hour of the day, a troop of ten men rode up at a gallop, raising a great cloud of dust, and coming in at the gate drew rein before the verandah. My father as usual went out to meet them, whereupon they demanded fresh horses in loud menacing voices.","title":"Far Away and Long Ago: A History of My Early Life","author":"Hudson, W. H. (William Henry), 1841-1922","gutenbergReference":"6093","hash":"11fd68dcb821bb9d396b0ba44443afa7795b40d08d22c7e430c12ea5ab2182a8"},{"time":"14:58","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":", he noticed that Ruth, who had gotten tired running the mixer, had gone to the house. A little later he saw her with Edith passing through the barnyard in the direction of the pond.","title":"Hidden Treasure: The Story of a Chore Boy Who Made the Old Farm Pay","author":"Simpson, John Thomas","gutenbergReference":"5870","hash":"b7772102c31b545ae07dd3803afc56fcc86a72b6b5ec68943ec7ff061e5d9f13"}]