[{"time":"14:59","quoteFirst":"It was ","quoteTime":"about 3 o'clock in the afternoon","quoteLast":" when the Whig forces reached the battle ground. The rain had ceased, the clouds had nearly passed away, the sun now shone brightly, and nature seemed to smile propitiously upon the sanguinary conflict soon to take place.","title":"Sketches of Western North Carolina, Historical and Biographical\r\nIllustrating Principally the Revolutionary Period of Mecklenburg, Rowan, Lincoln and Adjoining Counties, Accompanied with Miscellaneous Information, Much of It Never before Published","author":"Hunter, C. L.","gutenbergReference":"12953","hash":"5a1cd912e10d65145782b0edac431b95f8acac9f9fce82a51e1edba21ad73745"},{"time":"14:59","quoteFirst":"Station, arriving there ","quoteTime":"about three o’clock in the afternoon","quoteLast":". After a short stay here we marched a few miles further on, to obtain good water, and encamped about six P. M.","title":"The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865","author":"Fenner, Earl, 1841-","gutenbergReference":"58681","hash":"c47dd0afc14ced59de33e8f1bcbb5e1d4fdf4d19ba7c106a4d687744d488660f"},{"time":"14:59","quoteFirst":"","quoteTime":"About three in the afternoon","quoteLast":" I visited a middle-aged man, who after two days illness had an eruption, which the neighbours suspected to be the small-pox; I found him in bed, very hot, and in a sweat; his pulse quick, full, and strong; his face pretty full of small-pox, which had begun to appear in the morning.","title":"The Present Method of Inoculating for the Small-Pox\r\nTo which are added, some experiments, instituted with a view to discover the effects of a similar treatment in the natural small-pox","author":"Dimsdale, Thomas, 1712-1800","gutenbergReference":"49840","hash":"1e720548c6b1db6d18f3c92863f7ff2ea3ee221ceaa34e0bfa4fa6ec2fa20a22"},{"time":"14:59","quoteFirst":"The same day, at ","quoteTime":"about three in the afternoon","quoteLast":", when I was gone to Conrad Seep his alehouse to eat something, seeing that it was now nearly two days since I had tasted aught save my tears, and he had placed before me some bread and sausage, together with a mug of beer, the constable came into the room and greeted me from the Sheriff, without, however, so much as touching his cap, asking whether I would not dine with his lordship; that his lordship had not remembered till now that I belike was still fasting, seeing the trial had lasted so long.","title":"Mary Schweidler, the amber witch\r\nThe most interesting trial for witchcraft ever known, printed from an imperfect manuscript by her father, Abraham Schweidler, the pastor of Coserow in the island of Usedom / edited by W. Meinhold ; translated from the German by Lady Duff Gordon.","author":"Meinhold, Wilhelm, 1797-1851; Duff Gordon, Lucie, Lady, 1821-1869 [Translator]","gutenbergReference":"8743","hash":"d8117827d7684f034fa08a641fbe582abb22b1d9f9a2ba54d2e18cd80de029b1"},{"time":"14:59","quoteFirst":"The distance between them and the leading vessel was so great, that when the ships at the head of Monk's line were abreast of Tromp, those at the rear were barely visible to observers on the decks of the Dutch. Tromp, on being attacked, immediately cut his cables and stood to the south. The battle began at ","quoteTime":"about three o'clock in the afternoon","quoteLast":", and for some time the two fleets ran on cannonading one another. But their course, if followed far enough, would have stranded both of them near Dunkirk.","title":"A Short History of the Royal Navy, 1217 to 1688","author":"Hannay, David, 1853-1934","gutenbergReference":"46754","hash":"be852f95846331a0a1da2c2ef72dac423558a6ecc143f2af2a0f69cba90241a3"},{"time":"14:59","quoteFirst":"On Thursday, the 30th of May last, ","quoteTime":"about 3 o’clock in the afternoon","quoteLast":", the Intendant of Charleston was informed by a gentleman of great respectability, (who, that morning, had returned from the country) that a favourite and confidential slave of his had communicated to him, on his arrival in town, a conversation which had taken place at the market on the Saturday preceding, between himself and a black man; which afforded strong reasons for believing that a revolt and insurrection were in contemplation among a proportion at least of our black population.","title":"An Account of the Late Intended Insurrection among a Portion of the Blacks of this City","author":"Charleston (S.C.); Hamilton, James, Jr., 1786-1857","gutenbergReference":"60349","hash":"3c91a437edae020bdc8bd23b751882afb61aed1fafe5a0f59716576b7cf11f76"},{"time":"14:59","quoteFirst":"During five months of the year, from November to March, storms are of daily occurrence. They begin, with singular regularity, ","quoteTime":"about three o'clock in the afternoon","quoteLast":", and continue until five or half-past five in the evening. After that time storms of thunder and lightning never occur; but the falls of snow sometimes continue till midnight.","title":"Travels in Peru, on the Coast, in the Sierra, Across the Cordilleras and the Andes, into the Primeval Forests","author":"Tschudi, Johann Jakob von, 1818-1889; Ross, Thomasina [Translator]","gutenbergReference":"26745","hash":"e465442fbdc677cfcc137c08702163777516fd84572bd0fc96e01164781a7453"},{"time":"14:59","quoteFirst":"","quoteTime":"About 3 P.M.","quoteLast":", accompanied by the Hajj, his amiable son Mohammed, and a party of Arab matchlockmen, who escorted me as a token of especial respect, I issued from the Ashurbara Gate, through the usual staring crowds, and took the way of the wilderness. After half a mile's march, we exchanged affectionate adieus, received much prudent advice about keeping watch and ward at night, recited the Fatihah with upraised palms, and with many promises to write frequently and to meet soon, shook hands and parted.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"22d0bf1b788d61fd90684a336419fd939b21e84d6bb17901bdcd6861851317ec"},{"time":"14:59","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":", we sat down to rest on the bank of the creek. We had been there but a few minutes, when a good sized black bear came shambling along up the bank of the creek, looking for salmon.","title":"Cruisings in the Cascades\nA Narrative of Travel, Exploration, Amateur Photography,\nHunting, and Fishing","author":"Shields, G. O. (George O.), 1846-1925","gutenbergReference":"36654","hash":"733866b5796bd85518347f8af40565b9a4f10e62093781394caacb3abc33b0c0"},{"time":"14:59","quoteFirst":"] and twelve other small peat villages, looking all their brightest in the morning sun,--\"to the hills at Stollen, where his Majesty, because a view of all the Colonies could be had from those hills, was pleased to get out for a little,\" as will afterwards be seen.--\"Therefrom the journey went by Hohen-Nauen to Rathenau:\" a civilized place, \"where his Majesty arrived ","quoteTime":"about 3 in the afternoon","quoteLast":"; and there dined, and passed the night.--Next morning, about 6, his Majesty continued his drive into the Magdeburg region; inspected various reclaimed moors (BRUCHE), which in part are already made arable, and in part are being made so; came, in the afternoon, about 4, over Ziesar and Brandenburg, back to Potsdam,--and did not dine till about 4, when he arrived there, and had finished the Journey.","title":"History of Friedrich II of Prussia — Appendix","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2122","hash":"54c5a6d1c4fcc275da6aceb02b52f7db13de0403d4adad5e85a0097ae4064ef9"},{"time":"14:59","quoteFirst":"The heat from the stoves warmed the bodies and reanimated the drooping courage of the poor colonists, who were now ready to attack the bears at a word from Hobson. But the Lieutenant, thinking the forces unequally matched, would not risk the attempt; and it appeared likely that the day would pass without any incident worthy of note, when at ","quoteTime":"about three o’clock in the afternoon","quoteLast":" a great noise was heard on the top of the house.","title":"The Fur Country: Or, Seventy Degrees North Latitude","author":"Verne, Jules, 1828-1905; D'Anvers, N., 1844-1933 [Translator]","gutenbergReference":"8991","hash":"19861d0b825e82df071acf88144ecf7df7e844292d05b7a3bee13a31b7041ccf"},{"time":"14:59","quoteFirst":"At ","quoteTime":"about three o'clock in the afternoon","quoteLast":", Amos and Jim heard once more from Master Piemont's assistant.","title":"Under the Liberty Tree: A Story of The 'Boston Massacre'","author":"Otis, James, 1848-1912","gutenbergReference":"31555","hash":"1698200c53fd04ae2ea078a5cfd82d2293bb899df629d55d5e3f360cf49a7d30"},{"time":"14:59","quoteFirst":"At ","quoteTime":"about 3 p.m.","quoteLast":" “Kartucol,” on the southern side of Chirimba Hill, was heard to be heavily engaged with the enemy, and the resistance offered to the advance of the Gold Coast Regiment perceptibly slackened. Major Shaw therefore worked round the western end of the hill and succeeded in getting into touch with the King’s African Rifles, who had dug themselves in in a hastily made perimeter camp.","title":"The Gold Coast Regiment in the East African Campaign","author":"Clifford, Hugh Charles, Sir, 1866-1941","gutenbergReference":"52522","hash":"25cce6ceed0d5415e1e9d368baf70f412e8d1306c6dcb9b43bd24676452e7b90"},{"time":"14:59","quoteFirst":"She drew a pair of large French-fashioned hose or trowsers over her petticoats; put on a man's doublet or coat; a peruke such as men wore, whose long locks covered her own ringlets; a black hat, a black coat, russet boots with red tops, and a rapier by her side. Thus accoutred, the Lady Arabella stole out with a gentleman ","quoteTime":"about three o'clock in the afternoon","quoteLast":". She had only proceeded a mile and a half, when they stopped at a poor inn, where one of her confederates was waiting with horses, yet she was so sick and faint, that the ostler, who held her stirrup, observed, that \"the gentleman could hardly hold out to London.","title":"Curiosities of Literature,  Vol. 2","author":"Disraeli, Isaac, 1766-1848; Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881 [Editor]","gutenbergReference":"16350","hash":"d9e02b7f247eb9ff3c9a83f3a0547f800ab8d0977ea5731696decaeeff7f2192"},{"time":"14:59","quoteFirst":"--In consequence of the failure of the expedition under Major Van Horn, the 4th Regt. with a detachment from the militia, all under the command of Col. Miller, left Detroit ","quoteTime":"about 3 o'clock P.M.","quoteLast":" and proceeded on our march to open the communication with Capt. Brush, who had fortified himself on the banks of the river Raisin.","title":"A Journal of Two Campaigns of the Fourth Regiment of U.S. Infantry\r\nIn the Michigan and Indiana Territories, Under the Command of Col. John P. Boyd, and Lt. Col. James Miller During the Years 1811, & 12.","author":"Walker, Adam [Adapter]","gutenbergReference":"38369","hash":"d8888bdd63edddec4453eeb20c6c0a0942b3b4336f9daf0d2ab92128a3ba0fef"},{"time":"14:59","quoteFirst":"\"Can you send this home for me?\" asked a lady in Hall & Turner's store ","quoteTime":"about three o'clock in the afternoon","quoteLast":" of the day on which Dick, as we have related, was arrested.","title":"Fame and Fortune; or, The Progress of Richard Hunter","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"21632","hash":"f13dfe9c717f1c8ee0e350f21030d6d5b3e240b2d54a603c1f56f0c51b5e8d61"},{"time":"14:59","quoteFirst":"“It was ","quoteTime":"about 3 o’clock in the afternoon","quoteLast":", when the Colonel, followed by some of the most desperate looking of his ruffians, rushed up to Earle, and shaking his gun at him, exclaimed, in a voice quivering with passion:","title":"Our Women in the War","author":"Dawson, Francis Warrington, 1840-1889","gutenbergReference":"56495","hash":"cd13315a25d2746b939618d07dd97e4d90c51036f078cf934b7ed09f733321cb"},{"time":"14:59","quoteFirst":"Altogether we spent three days on the sides of Kina Balu collecting plants, flowers, and seeds; and after a life on the plains and among the coast mountains--hills compared with this grisly giant--we found the climate most deliciously cool and invigorating. Rain generally commenced ","quoteTime":"about 3 P.M.","quoteLast":", and continued until eight, the remainder of the night being clear, bright if moonlight, and cool--so cool, indeed, as to make a good camp fire and woollen shirts two or three-fold and blankets very desirable. The mornings were generally misty, every leaf and branch dripping with the rain and heavy dews common here at night, especially during the wet season.","title":"The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago","author":"Burbidge, F. W. (Frederick William), 1847-1905","gutenbergReference":"61599","hash":"1e612eb304be2f09c877ab1a8347cdde2a3c6d70a5a83c244e137160485e3a3c"},{"time":"14:59","quoteFirst":"After a march of five days I espied a mountain to my right, which seemed so high as to excite my curiosity. Next morning I directed thither my course, where we arrived ","quoteTime":"about three in the afternoon","quoteLast":". We stopped at the foot of the mountain, where we found a fine spring issuing out of the rock.","title":"The History of Louisiana, Or of the Western Parts of Virginia and Carolina\r\nContaining a Description of the Countries That Lie on Both Sides of the River Missisippi","author":"Le Page du Pratz, -1775","gutenbergReference":"9153","hash":"a18eb269c20599aa1396492378088fd159424fc40c6a8ff522633bd466633394"},{"time":"14:59","quoteFirst":"It was ","quoteTime":"about three in the afternoon","quoteLast":", and some of the boys were sighing over the fact that the day still had several more hours to run, when there came a sudden interruption of the Sunday quiet that enveloped the camp.","title":"The Y. M. C. A. boys on Bass Island","author":"Henderley, Brooks; Owen, Robert Emmett, 1878-1957 [Illustrator]","gutenbergReference":"71506","hash":"c21cb22f3dbdd9ecc81efc0fa365a492cee32f8235d6f9dd34e24a8955600df4"}]