[{"time":"14:51","quoteFirst":"Finally the jury returned, announcing that an agreement was impossible and they were discharged. It was understood that the final vote was ","quoteTime":"nine to three","quoteLast":" in favor of conviction. Sheriff Byrnes had predicted a disagreement from the first. He had himself been offered $500 if he could induce the court to reduce the prisoners’ bonds to $1,000 each, and afterward said that he had learned that Philip Davis, one of the jurors, had been promised $300 and an increase in his pension if he would “hang” the jury.","title":"Fools of Fortune; or, Gambling and Gamblers","author":"Quinn, John Philip, 1846-; Johnson, Charles P. (Charles Philip), 1836-1920 [Contributor]; McIntyre, Robert, 1851-1914 [Contributor]; Snyder, John M., 1842-1914 [Contributor]; Swing, David, 1830-1894 [Contributor]","gutenbergReference":"58280","hash":"6c6d6592b5e92b6fd05f38b72a2c347afd8904a2463716dd48d264b1a82f79bb"},{"time":"14:51","quoteFirst":"Three thought--\" Mr. Beecher stopped and did not finish the sentence. \"But nine did,\" he repeated. \"","quoteTime":"Nine to three","quoteLast":" it stood. That was the decision, and then the judge discharged the jury,\" he said.","title":"The Americanization of Edward Bok\r\nThe Autobiography of a Dutch Boy Fifty Years After","author":"Bok, Edward William, 1863-1930","gutenbergReference":"3538","hash":"4df9e4c7744a10aa822869853f31e567543f9ae86573ce05d74dab879002c901"},{"time":"14:51","quoteFirst":"The Daisy opens at sunrise and closes at sunset, whence its name \"day's-eye.\" The Dandelion (Leontodon) is said to open about seven and to close about five; Arenaria rubra to be open from ","quoteTime":"nine to three","quoteLast":"; the White Water Lily (Nymphæa), from about seven to four; the common Mouse-ear Hawk-weed (Hieracium) from eight to three; the Scarlet Pimpernel (Anagallis) to waken at seven and close soon after two; Tragopogon pratensis to open at four in the morning, and close just before twelve, whence its English name, \"John go to bed at noon.","title":"The Beauties of Nature, and the Wonders of the World We Live In","author":"Lubbock, John, Sir, 1834-1913","gutenbergReference":"28274","hash":"fa4e097d3b32d2a9d51fdac0cd34b285db07055a3bf16f55b402bff7d737cb89"},{"time":"14:51","quoteFirst":"During the dry season the inhabitants depend upon the sea-breeze which blows in over the heated land to replace the rarefied air. It blows from six in the morning to three in the afternoon, in the eastern part of the island; in other parts, from ","quoteTime":"nine to three","quoteLast":". But frequently a furious northeast wind interrupts this refreshing arrangement: the air becomes hard and cold; thick, wintry-looking clouds sweep over the hills; the inhabitants shut themselves up in their houses to escape the rheumatism, which is a prevalent infliction; a March weather which was apparently destined for New England seems to have got entangled and lost among these fervid hills. The languid Creole life is overtaken by universal discomfort.","title":"The Atlantic Monthly, Volume 09, No. 56, June, 1862\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"12310","hash":"066eb1840bb2a91e18b176c6e79041358d320aea1df11934a41ce9a644c59fa4"},{"time":"14:51","quoteFirst":"No one else wanted to talk to her and she seemed a good-natured soul and anxious to be affable, so I sacrificed myself as usual.  She simply beamed on me—till, in the course of conversation, it transpired that I taught from ","quoteTime":"nine to three","quoteLast":" five days out of the seven.  Then she froze: suddenly and completely did she freeze: and took the earliest opportunity of sidling away from my contaminating presence.  A little later on I was talking to some of the other people when Dick Ashe, who has just returned from Europe, you know, rushed up to me and said in his usual boisterous way, ’Oh, Miss Thayer, you should see the lovely pin that your cousin, Lord Haviland, has entrusted to me for you.","title":"The Arch-Satirist","author":"Williams, Frances Fenwick, 1878-1957; Copeland, Charles, 1858-1929 [Illustrator]","gutenbergReference":"44419","hash":"50684b552cad555b3c92e6dfd4d1b404525392f36958e7c335416e9c3c53f5b6"},{"time":"14:51","quoteFirst":"\"From ","quoteTime":"nine to three","quoteLast":" or later.\"","title":"The Wall Street Girl","author":"Bartlett, Frederick Orin, 1876-1945; Wolfe, George Ellis [Illustrator]","gutenbergReference":"29654","hash":"fa8381e35876c52ad3e0aff9f4b565f37a47c593f235d334e5d79b4d15932218"},{"time":"14:51","quoteFirst":"\"From ","quoteTime":"nine to three","quoteLast":" or later.\"","title":"The Wall Street Girl","author":"Bartlett, Frederick Orin, 1876-1945; Wolfe, George Ellis [Illustrator]","gutenbergReference":"29654","hash":"fa8381e35876c52ad3e0aff9f4b565f37a47c593f235d334e5d79b4d15932218"},{"time":"14:51","quoteFirst":"My school hours for the present are from ","quoteTime":"nine to three","quoteLast":". At half-past twelve I ring my bell, when there is a general rush and devouring. I uncover the tin knife-box devoted to me, and find regularly inside a saucer with three or four little slices of ham, a roll, a piece of corn bread, a cup of cream, and a raw egg; the latter I throw into the hot ashes, and when it has split with a loud report I take it out, and, peeling off the coating of burnt egg and ashes, am generally happy enough to find a little clean piece in","title":"Pioneer Work in Opening the Medical Profession to Women","author":"Blackwell, Elizabeth, 1821-1910","gutenbergReference":"65496","hash":"72b53749e44775c7aef3cd5d672546a3fa113a37c3453b948dd348b791695529"},{"time":"14:51","quoteFirst":"This day the Knights of Nimmr fared a little better, being for the day but seven points behind their opponents, though the score for the two days stood two hundred and sixty-","quoteTime":"nine to three","quoteLast":" hundred and ninety-seven in favor of the Knights of the Sepulcher.","title":"Tarzan, lord of the jungle","author":"Burroughs, Edgar Rice, 1875-1950","gutenbergReference":"72938","hash":"6b64a631e24e70ac790007092b4c346e7a9ae6ef506975071f24204a64e9457b"},{"time":"14:51","quoteFirst":"If there are stakes drove into the ground on each side of the beds, about three feet high, with others in the centre about eight feet, having laths or hoops from the side to the centre, formed similar to the roof of a house, so that people may walk or sit under it, the canvass or awning being thin to admit of the light freely, the effect in the time of sunshine from the brilliancy of the colours is peculiarly gratifying. Where an awning is thus erected, it requires to be kept on only from ","quoteTime":"nine to three","quoteLast":" o'clock in sunshine days, and during nights or time of rain, allowing the awning on the most northern side to come close to the ground when necessary, to shelter them from cold cutting winds.","title":"The American Flower Garden Directory\r\nContaining Practical Directions for the Culture of Plants, in the Hot-House, Garden-House, Flower Garden and Rooms or Parlours, for Every Month in the Year","author":"Buist, Robert, 1805-1880","gutenbergReference":"42825","hash":"354ee720106b7eb1bafb294eff9b7db279d05c31b43289b7bc1bd2624ebc9ca4"}]