[{"time":"14:58","quoteFirst":"Simon's death was not discovered until ","quoteTime":"nearly three in the afternoon","quoteLast":".","title":"The Diamond Lens","author":"O'Brien, Fitz James, 1828-1862","gutenbergReference":"23169","hash":"4a2b18b36df5499b13d751c5e661b5bd03bb10e2ef187a8209e8caaed10b7ba6"},{"time":"14:58","quoteFirst":"“July 11th.--Having got our passports, we started at ","quoteTime":"about 3 P.M.","quoteLast":" for San Pedro, distant about six leagues. The first three leagues lay through the beautiful valley of Chacao (Caracas). Everything bore the appearance of great prosperity. The road was as good as any in Europe. The hedges were beautifully clipped; hardly a foot of ground could be seen that was not in a high state of cultivation.","title":"Travels and adventures in South and Central America. First series\r\nLife in the Llanos of Venezuela","author":"Páez, Ramón","gutenbergReference":"52612","hash":"447209d031069ebf38b4a31d524137eeffa4263939d0eccac9540d06d556dd6b"},{"time":"14:58","quoteFirst":"On the eighth day from his departure, every eye but my own was turned to the point at which they had seen him disappear. ","quoteTime":"About 3 p.m.","quoteLast":", one of the men came to inform me that Mr. Browne was crossing the creek, the camp being on its left bank, and in a few minutes afterwards he entered my tent.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"342358b859effb0bfd348c93070b2f536ef438afaabb0f59ad572066d24a4ce0"},{"time":"14:58","quoteFirst":"The burn on her face, and on my hand, wasn't any red-hot poker. Did you ever hear such bosh? Look here, you mind, don't you, the talk that week about the world getting blowed up by some comet? Well, ","quoteTime":"about 3 P.M.","quoteLast":" on the comet day, as I was walking home through Lagden Dip, an old gent, the same as took the farm over after you, he comes up to me, and he says: 'If you should happen to see anywhere in your travels', sez 'e, laughin' and rubbin' his hands, 'a piece of hot iron after eleven to-night, you bring it to me, and I'll put a cheque for One Thousand Pounds there in the middle of your palm'.","title":"The Lord of the Sea","author":"Shiel, M. P. (Matthew Phipps), 1865-1947","gutenbergReference":"6993","hash":"75c9669bc52fa5c269681def1f1195e0ac9f82f74f1c7a3500883aa5b7ffaa66"},{"time":"14:58","quoteFirst":"It rather strains my chest. 16.—Off to town after an early breakfast. Reached C. H. T. ","quoteTime":"about 3 P.M.","quoteLast":" Saw Lord Granville and others.","title":"The Life of William Ewart Gladstone, Vol. 2 (of 3)\r\n1859-1880","author":"Morley, John, 1838-1923","gutenbergReference":"32510","hash":"8722ec5f27b46936b9d4db7ae0a75ae77fd9eb6aa68a5e792a8fc2d35efa98ef"},{"time":"14:58","quoteFirst":"","quoteTime":"About three in the afternoon","quoteLast":" he tapped at the door of Major Talbot’s study. The Major opened it, and Hargraves walked in with his hands full of the morning papers—too full of his triumph to notice anything unusual in the Major’s demeanor.","title":"The Best American Humorous Short Stories","author":"Jessup, Alexander, 1871- [Editor]; Bunner, H. C. (Henry Cuyler), 1855-1896 [Contributor]; Chester, George Randolph, 1869-1924 [Contributor]; Cooke, Grace MacGowan, 1863-1944 [Contributor]; Curtis, George William, 1824-1892 [Contributor]; Edwards, Harry Stillwell, 1855-1938 [Contributor]; Hale, Edward Everett, 1822-1909 [Contributor]; Harte, Bret, 1836-1902 [Contributor]; Hastings, Wells, 1879-1923 [Contributor]; Henry, O., 1862-1910 [Contributor]; Holmes, Oliver Wendell, 1809-1894 [Contributor]; Johnston, Richard Malcolm, 1822-1898 [Contributor]; Kirkland, Caroline M. (Caroline Matilda), 1801-1864 [Contributor]; Lampton, William J. (William James), -1917 [Contributor]; Leslie, Eliza, 1787-1858 [Contributor]; Morris, George Pope, 1802-1864 [Contributor]; Poe, Edgar Allan, 1809-1849 [Contributor]; Stockton, Frank R., 1834-1902 [Contributor]; Twain, Mark, 1835-1910 [Contributor]","gutenbergReference":"10947","hash":"bfaf9d5d8bef7e934ce6af2c768d494e3213c147035830d7c1b17584ad9a6e0e"},{"time":"14:58","quoteFirst":"Campania, but that elsewhere in Italy, at ","quoteTime":"about 3 p.m.","quoteLast":", the eclipse was much larger, and perhaps one or two of the planets might have been visible.","title":"The Story of Eclipses","author":"Chambers, George F. (George Frederick), 1841-1915","gutenbergReference":"24222","hash":"ccda9864f6ff092c71d78e76c8446f16b2dbc906b068cb3bb431e6e9ea6d7989"},{"time":"14:58","quoteFirst":"Fifth Corps ","quoteTime":"about 3 o'clock p. m.","quoteLast":", our Division having been ordered further to the left adjoining the \"Bloody Angle\" or \"Slaughter Pen.\" Just after we had stacked arms under the brow of a slight ridge next the bloody angle, Captain H. R.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"5f4aaec2e1158356a4a416a5d2efdfcd0cd0a2446ecd77c1d00dcdff809fc02c"},{"time":"14:58","quoteFirst":"Credit is almost equally due the Sixth, Ninth, Thirteenth, Sixteenth, and Twenty-fourth regiments of infantry. Owing to General Hawkins' representations, I forwarded the report sent to corps headquarters ","quoteTime":"about 3 p.m.","quoteLast":" that the Sixth and Sixteenth infantry regiments captured the hill. The Thirteenth Infantry captured the enemy's colors waving over the fort, but, unfortunately, destroyed them, distributing the fragments among the men, because, as was asserted, 'It was a bad omen,' two or three men having been shot while assisting private Arthur Agnew, Company H, Thirteenth Infantry, the captor.","title":"The Story of the Philippines\r\nNatural Riches, Industrial Resources, Statistics of Productions, Commerce and Population; The Laws, Habits, Customs, Scenery and Conditions of the Cuba of the East Indies and the Thousand Islands of the Archipelagoes of India and Hawaii, With Episodes of Their Early History; The Eldorado of the Orient; Personal Character Sketches of and Interviews with Admiral Dewey, General Merritt, General Aguinaldo and the Archbishop of Manila; History and Romance, Tragedies and Traditions of our Pacific Possessions; Events of the War in the West with Spain, and the Conquest of Cuba and Porto Rico","author":"Halstead, Murat, 1829-1908","gutenbergReference":"12409","hash":"eac884aa0c20a5580f1ff635d1cb3e39a4afc02499a206abd6aa64ca2c92afa5"},{"time":"14:58","quoteFirst":"","quoteTime":"About three P. M.","quoteLast":" on the 17th, the enemy made known his presence by a fierce artillery fire upon Fort Gray, which continued till midnight, and was commenced with increased force at daylight the next morning. Before noon two charges were made on the works, which were repulsed.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"c64b7dccccec0f4279b9b51c15ddd049215179dbc3828cecec474bd90931b13f"},{"time":"14:58","quoteFirst":"Gates, stimulated by the presence of Arnold, began the attack by sending out a detachment to turn Burgoyne's right flank, but they soon perceived the covering division of Fraser, and retreated. Gates then put Arnold at the head of a still stronger detachment to fall directly on Burgoyne's position, and a severe fight commenced ","quoteTime":"about three o'clock in the afternoon","quoteLast":", which lasted until sunset. Arnold made the most impetuous assaults on the British line to break it, but everywhere in vain, although the whole weight of the attack fell on three or four of our regiments, the rest being posted on some hills, and the Germans on the left at a greater distance.","title":"Cassell's History of England, Vol. 4 (of 8)\r\nFrom the Fall of Marlborough to the Peninsular War","author":"Anonymous","gutenbergReference":"55186","hash":"0e70007839034e9ae489ff4da31e0cf0e4f52d812e3a280e441e2f7d95e0b832"},{"time":"14:58","quoteFirst":"_Febr. 14._ Yesterday ","quoteTime":"about three in the Afternoon","quoteLast":" we weigh’d, had a fair pleasant Gale at S S E. Mr. _Vanbrugh_ came on board our Ship again, and exchang’d with Mr. _Bath_, I hope for the best. Course N.","title":"A Cruising Voyage Around the World","author":"Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]","gutenbergReference":"55538","hash":"6c3877cd5c5bc0d4e6063f41c1d835ee2e677d9a9b4a28c6020b638f51cc2f79"},{"time":"14:58","quoteFirst":"By this time it was ","quoteTime":"about 3 o’clock in the afternoon","quoteLast":", and the gale, which had now continued with unabated force for 27 hours, had not the least appearance of going off.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"c01326955aa63fcc91e1fdc6280967e84a8c28ecfc19b44a4660ce8d8b979e44"},{"time":"14:58","quoteFirst":"\"At about 2.30 p.m., General Evans, having the advantage of a concealed, shorter, and inner line, seeing that the enemy was being constantly reinforced, ordered Colonel Burt, with the Eighteenth Mississippi, to attack the Federal left, while Hunton and Jenifer attacked his front, holding the attack at Edwards' Ferry in check by batteries from his intrenchments. As Colonel Burt reached his position, the enemy, concealed in a ravine, opened on him a furious fire, which compelled him to divide his regiment and stop the flank movement that had already begun. At ","quoteTime":"about 3 p.m.","quoteLast":", Featherstone, with the Seventeenth Mississippi, was sent at a double-quick to support Burt's movement. Evans reports: 'He arrived in twenty minutes and the action became general along my whole line, and was very hot and brisk for more than two hours, the enemy keeping up a constant fire with his batteries on both sides of the river. At about 6 p.m. I saw that my command had driven the enemy to near the banks of the river.","title":"History and Comprehensive Description of Loudoun County, Virginia","author":"Head, James William, 1883-","gutenbergReference":"17485","hash":"af98bafc2632b3bfd9ef3a40d69942407c515030dede757a0cae0a560a2ff483"},{"time":"14:58","quoteFirst":"When the 1st of October arrived the negroes assembled as usual in Frederiksted, round the rum shops, appearing good-humoured, although noisy, as such a crowd always must be. Nothing particular happened until, at ","quoteTime":"about three o'clock in the afternoon","quoteLast":", a cry went up that one of their number had been beaten by a policeman, on which they attacked the peace officers, and drove them into the fort, which was police-station and barracks. Some of the principal whites came out and remonstrated with them, and at first they seemed as if they would disperse, but just then the police-master, his assistant, and two soldiers rode into their midst, brandishing swords and ordering them to move off at once.","title":"The West Indies and the Spanish Main","author":"Rodway, James, 1848-1926","gutenbergReference":"32809","hash":"6e6d18237a56480a4b807c8c0c34a44ea226ee1acc2824a5e119d4a18127d376"},{"time":"14:58","quoteFirst":"Mahony gave a sixpence and paid for it, and said, See that the room be clear, the captain will be up in the afternoon, and then he will be here; And as he was going out of the house, he said to me, If you fortune to see that gentleman go up with the black cap before that time, do you send a porter to me to the Scotch arms. I told him I had no porter, and could not send. ","quoteTime":"About 3 o'clock in the afternoon","quoteLast":" when he came again with a person who had a scalled face, and one or two more, a man who lodged in the house came and told me, that they wanted to go up stairs; but I would not let them, because it was in service-time.","title":"State Trials, Political and Social. Volume 2 (of 2)","author":"Stephen, Harry Lushington, 1860-1945 [Editor]","gutenbergReference":"38088","hash":"a2e06e234c46a60a5131db84a2c16983e99c1672066ec74d4e8be5ddcb7c3588"},{"time":"14:58","quoteFirst":"The 3d of November, ","quoteTime":"about three in the afternoon","quoteLast":", we saw an island, which at first we imagined to be the island of Botel Tobago Xima: But on nearer approach we found it to be much smaller than that is usually represented; and about an hour after we saw another island, five or six miles farther to the westward.","title":"A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"15376","hash":"fae1be80bb1663ca479c4ec6ac04b53fafd0e7fbce414d1a6f82d41809a96c15"},{"time":"14:58","quoteFirst":"“","quoteTime":"About 3 P. M.","quoteLast":" on Sunday, the 23d, reports began coming in to the effect that the enemy was commencing an attack on the Mons line, apparently in some strength, but that the right of the position from Mons and Bray was being particularly threatened.","title":"History of the World War, Volume 1 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; March, Peyton Conway, 1864-1955 [Author of introduction, etc.]; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"74726","hash":"9f124d50fcb5dade3201a428b0cfdaacaf0d870083eadb01c01100ad1dfbc59c"},{"time":"14:58","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":" a young Indian arrived with whom we agreed to act as our guide, for a duffels coat which would cost twenty-four guilders in _zeewant_, that is, about five guilders in the money of Holland; but he had a fowling-piece with him which he desired first to take and have repaired at Burlington, and would then come back.","title":"Journal of Jasper Danckaerts, 1679-1680","author":"Danckaerts, Jasper, 1639-1703?; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"23258","hash":"42e5e5b363e48e06da71f2b8d0b0d954357fcfc5a6fd350a41b90d687171a232"},{"time":"14:58","quoteFirst":"\"Do you think I am going to pull through tonight, doctor?\" she asked tremulously ","quoteTime":"about three in the afternoon","quoteLast":".","title":"Possessed","author":"Moffett, Cleveland, 1863-1926","gutenbergReference":"22152","hash":"40bf7f5c3c1e206eeb24b731d22cf6820f16c97905ad1825e032fd3c054a3724"}]