[{"time":"14:57","quoteFirst":"","quoteTime":"About three in the afternoon","quoteLast":", a postchaise, the sound of whose wheels had very differently impressed the hearts of the three persons who were expecting it, entered the court-yard of the castle. Emanuel had eagerly run down to the vestibule to receive his future brother-in-law, for it was he who had arrived. Lectoure sprang lightly from his carriage.","title":"Captain Paul","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"41222","hash":"a4136b410efdf72d41fb3962eb6f49a0a63fb938e52f0ca74da78de3967d3fcb"},{"time":"14:57","quoteFirst":"The seed is small, but very much like wheat both in shape and colour. At ","quoteTime":"about 3 p.m.","quoteLast":" Thring returned, having run the creek out into a large grassy plain. The course of this creek is west-north-west for about nine miles; it then turns to west, and empties itself into the plain.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"1c9b69ce4f46da7408b1abaf3162b30a826dbff393832df463234e05e4d60a78"},{"time":"14:57","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":", Samuel Hill and his father arrived, and Hiram, remembering Quincy's instructions, had found Ezekiel Pettengill, and all came to the room together. It took a comparatively short time to sign, seal, and deliver the documents and papers.","title":"Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life","author":"Pidgin, Charles Felton, 1844-1923","gutenbergReference":"16414","hash":"e26a7862ce31fa29582a7c020aaa432deb3a74ad04efdf234ed41cd8d47209c9"},{"time":"14:57","quoteFirst":"\"Daur fight us, ","quoteTime":"three to three","quoteLast":".\" \"Now, by my sooth,\" young Edward said, \"Weel fitted ye sall be!","title":"Minstrelsy of the Scottish border, Volume 1","author":"Scott, Walter, 1771-1832","gutenbergReference":"12742","hash":"25454aa67791b23e1dab87300cc4e6782de5c9f5053b33cf57024590518bb640"},{"time":"14:57","quoteFirst":"SIR: I have the honor to report that yesterday, ","quoteTime":"about 3 p.m.","quoteLast":", the lieutenant commanding and seven men of the advance pickets imprudently advanced from their posts and were captured.  I ordered Major Ricker, of the Fifth Ohio Cavalry, to proceed rapidly to the picket-station, ascertain the truth, and act according to circumstances.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"aadd5899dbd51d18de7a04645179ca39e31db2d653fbab47145c9f3c019fd861"},{"time":"14:57","quoteFirst":"I shall never forget the first wild rapture with which I viewed the tall white cliffs of Dieppe. It was ","quoteTime":"about three in the afternoon","quoteLast":". The sky was intensely blue, dotted here and there with fleecy islands of cloud. The sun smote down so hotly on the deck that one’s feet felt swollen.","title":"The Garden Without Walls","author":"Dawson, Coningsby, 1883-1959","gutenbergReference":"54801","hash":"348a0908bb25f49327fa838008a4ed7031d34d7f63f6835b58d1a5e588482796"},{"time":"14:57","quoteFirst":"","quoteTime":"About three that afternoon","quoteLast":", the good, kind soul had given herself the trouble of coming over to see that all was nice and comfortable against our arrival. She had knocked for at least a quarter of an hour, and fancying the maid might be out on an errand, she had gone a little further.","title":"The Greatest Plague of Life: or, the Adventures of a Lady in Search of a Good Servant.","author":"Mayhew, Augustus, 1826-1875; Mayhew, Henry, 1812-1887; Cruikshank, George, 1792-1878 [Illustrator]","gutenbergReference":"60562","hash":"520269679f3040bcd98521a5f0ed89be289770d54d0da86a9c5f3f84b967cdeb"},{"time":"14:57","quoteFirst":"The indefatigable C Company, therefore, pushed on up the hill, seized and passed the Sichestal Trench (the last organised defence in that area); the Bucks securely protected their right flank; on the left B Company held a line slanting backwards to the Plain, where D continued the line on the outskirts of Bosco, still untaken. All this was accomplished by ","quoteTime":"about 3 p.m.","quoteLast":" The blow of the Battalion had been decisive, as Lord Cavan mentions in his despatch. They had taken that day 480 prisoners, and more than 30 guns, and had destroyed many more.","title":"The War Service of the 1/4 Royal Berkshire Regiment (T. F.)","author":"Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941","gutenbergReference":"22028","hash":"a11afc9f29cac11d93ad3ddbd7c684437a5b2863b6b8bad22bf91c1a65b1d2f2"},{"time":"14:57","quoteFirst":"But at this crisis the Iron Duke himself rode up; and the arrival of a Dutch-Belgian brigade and of Picton's division of British infantry, ","quoteTime":"about 3 p.m.","quoteLast":", sufficed to snatch victory from the Marshal's grasp.[493] He now opened a destructive artillery fire on our front, to which the weak Dutch-Belgian batteries could but feebly reply.","title":"The Life of Napoleon I (Volume 2 of 2)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14290","hash":"077dff77a9f79ff4139780b734dc301eae676c34f93f52ec49cc25cf501f8801"},{"time":"14:57","quoteFirst":"It was still cloudy, but we concluded, if we delayed starting, the sun would soon come out and dry things up a bit and make it easier going. By eleven o’clock it was still cloudy and we decided not to wait any longer, so hitched up and drove very slowly through the mud the eleven miles to Kearney, where we arrived at ","quoteTime":"about 3 P. M.","quoteLast":", having stopped near the midway sign for lunch. This sign, supposed to be half-way across the continent, says:","title":"The Cruise of a Schooner","author":"Harris, Albert W. (Albert Wadsworth), 1867-1958","gutenbergReference":"42351","hash":"63609d37cf653bb055daea9136973c22318773e664873ad4566329d2ec576a7b"}]