[{"time":"14:58","quoteFirst":"Fortunately, I had taken the precaution to keep my notes in a little portfolio of untanned calf-skin. We took shelter under some huts similar to those in which we passed the preceding night. ","quoteTime":"About three in the afternoon","quoteLast":" the rain ceased, the sun re-appeared, and the surrounding country was clothed in new charms. We prepared to kindle a fire; but this was no easy task, on account of the wetness of the wood.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"ea3d4b8013f87b8d387078af641666826874cd9a8af4e226db7ee9729f7ab48c"},{"time":"14:58","quoteFirst":"On the 8th, we commenced our journey down the river, accompanied by two men, and a pack-horse, carrying our provisions on one side and a bucket of water on the other. Keeping in general near the stream, but making occasional turns into the plains, we got to the brush from which the party had turned back, ","quoteTime":"about 3 p.m.","quoteLast":" Passing through, we crossed a small plain, of better soil and vegetation than usual; but it soon gave place to the sandy loam of the interior; nor did we observe any material alteration, either in the country or the river, as we rode along. The flooded-gum trees on the banks of the latter, were of beautiful growth, but in the brushes dividing the plains, box and other eucalypti, with cypresses and many minor shrubs, prevailed.","title":"Two Expeditions into the Interior of Southern Australia — Volume I","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4328","hash":"40c955585aa8771cf97ab575aa58fe2c79c1a4252027d44db99366aaaa7f9053"},{"time":"14:58","quoteFirst":"“All of a sudden, ","quoteTime":"about three in the afternoon","quoteLast":", the German artillery, which has been raging for a few moments, lengthens the range, and we see the Boches advancing. They are mown down by our rifle and machine-gun bullets. They falter and stop; we redouble our fire, while that of our machine-guns ceases. I look and see, in the midst of the dust, rapidly moving shadows.","title":"The Last Days of Fort Vaux, March 9-June 7, 1916","author":"Bordeaux, Henry, 1870-1963; Cohn, Paul V. (Paul Victor) [Translator]","gutenbergReference":"48532","hash":"0d1f88be3cd50d7093df5e192ef2775b9b4ee4d34bd329ddeccbd00cfa33a7a8"},{"time":"14:58","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":", however, my plans became altered.","title":"The Birthright","author":"Hocking, Joseph, 1860-1937","gutenbergReference":"27591","hash":"24c75b7fb7aff2e76849b0c2ef63f447cc3565123edfc7467812b6ce4db483f0"},{"time":"14:58","quoteFirst":"Ralph was thinking about all this ","quoteTime":"about three o’clock in the afternoon","quoteLast":", when the depot master’s messenger came up the tower ladder.  He had a pocketful of mail.","title":"Ralph in the Switch Tower; Or, Clearing the Track","author":"Chapman, Allen","gutenbergReference":"39051","hash":"0bfcea468506317db1ee60fa0d59b1e271df6224728136dd16bb86936eeda9dc"},{"time":"14:58","quoteFirst":"It was ","quoteTime":"about three o'clock in the afternoon","quoteLast":", when the young lady entered the apartment in which the old hag dwelt. The wrinkled wretch was seated at the table, working.","title":"The Mysteries of London, v. 1/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"47312","hash":"e93c46bbeb315a4e0de9f976da35f6a4c017b609303a88d1b7c5cf71628e353f"},{"time":"14:58","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":" the enemy formed his line of battle, and came down upon our troops like a torrent--attacking the entire line. McClellan, anticipating a fierce onset, was prepared for such an event, and gave him a warm reception.","title":"Nurse and Spy in the Union Army\r\nThe Adventures and Experiences of a Woman in Hospitals, Camps, and Battle-Fields","author":"Edmonds, S. Emma E. (Sarah Emma Evelyn), 1841-1898","gutenbergReference":"38497","hash":"07eeed19b00fc8832d54e66aa39fc97f087418e2159bc6f0e349c2811209db41"},{"time":"14:58","quoteFirst":"On the eighth day from his departure, every eye but my own was turned to the point at which they had seen him disappear. ","quoteTime":"About 3 p.m.","quoteLast":", one of the men came to inform me that Mr. Browne was crossing the creek, the camp being on its left bank, and in a few minutes afterwards he entered my tent.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"342358b859effb0bfd348c93070b2f536ef438afaabb0f59ad572066d24a4ce0"},{"time":"14:58","quoteFirst":"","quoteTime":"About three in the afternoon","quoteLast":" they reached a little town with the people buzzing in knots. The wolves, starved by the cold, had entered, and eaten two grown-up persons over-night, in the main street: so some were blaming the eaten; \"none but fools or knaves are about after nightfall;\" others the law for not protecting the town, and others the corporation for not enforcing what laws there were.","title":"The Cloister and the Hearth: A Tale of the Middle Ages","author":"Reade, Charles, 1814-1884; Paul, Evelyn, 1883-1963 [Illustrator]","gutenbergReference":"38895","hash":"33fdf6c66e617f8b29091985e44fb2f1d2e7121937d1720b9dd05fb73c461e50"},{"time":"14:58","quoteFirst":"","quoteTime":"About 3 p.m.","quoteLast":" on September 5 a Japanese battery had opened fire on 203 Metre Hill, and on the 6th it was observed that the enemy had during the preceding night placed two guns in a covered position behind 174 Metre Hill, with which he began to sweep the rifle pits on 203 Metre Hill (see Plate I.).","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"d3e4e1d31d4dbfa8c9136c8601d680ea261ab92f7083516374a6f1c7592b75f4"},{"time":"14:58","quoteFirst":"M. The sky continued cloudy, and the barometer low. High wind from the west arose ","quoteTime":"about 3 P. M.","quoteLast":" Thermometer, at sunrise, 63°; at noon, 78°; at 4 P. M., 78°; at 9, 56°;--with wet bulb, 53°.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"5c5685e48a5d7464791374ab9a271380c21c0956bb6159ec1812720ca25e6649"},{"time":"14:58","quoteFirst":"3 and 4, will show the remarkable resemblance between the curves of diurnal movement of the Palm tree, and of diurnal variation of moto-excitability of _Mimosa_. The excitability of _Mimosa_ reached its maximum at ","quoteTime":"about 3 in the afternoon","quoteLast":", when the Palm was at its lowest position. After this hour excitability fell continuously till 7 or 8 next morning.","title":"Life Movements in Plants, Volume I","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"48280","hash":"241c9fd067c5c8313b927969b06f66c0e3ff33b139ecaed4a2f8bd944619d105"},{"time":"14:58","quoteFirst":"that this deponent’s said father and grandfather were engaged in such business for seventy years and upwards, and that their said house of business is and always has been of good repute as honourable merchants, and that this deponent has always occupied the rank and station of a gentleman, and has always associated with gentlemen and merchants of the first respectability. And this deponent further saith, that on Wednesday, the 22nd day of August last, while this deponent was sitting in his counting-house in Moorgate street, in the city of London, he was, ","quoteTime":"about three o’clock in the afternoon","quoteLast":", to his great surprise taken into custody by a policeman, in consequence, as he was then informed, of a true bill having been then found against him for felony at the sessions then being held of the Central Criminal Court. And this deponent saith, that upon being taken to the said Court, and the said indictment being exhibited to him, he found it to be an indictment against this deponent, and against one Thomas Jennings, mariner, and one Thomas Bernardos, mariner, for illegally and feloniously manning, navigating, equipping, dispatching, using, and employing a certain ship or vessel called the","title":"Trial of Pedro de Zulueta, jun., on a Charge of Slave Trading, under 5 Geo. IV, cap. 113, on Friday the 27th, Saturday the 28th, and Monday the 30th of October, 1843, at the Central Criminal Court, Old Bailey, London\nA Full Report from the Short-hand Notes of W. B. Gurney, Esq.","author":"Zulueta, Pedro de; Gurney, William Brodie, 1777-1855","gutenbergReference":"63348","hash":"9d9e2f8bc50d204aedd20d7168d488fa01a11bf874eaca5bb27f9b8632e5d5f6"},{"time":"14:58","quoteFirst":"I had left Tiflis ","quoteTime":"about 3 in the afternoon","quoteLast":" of the 5th of September, and reached this place in the evening of the 9th, five days to travel 274 wersti (195 miles).  I call that a respectable Russian post!","title":"A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor","author":"Pfeiffer, Ida, 1797-1858","gutenbergReference":"11039","hash":"fce04c7c194ed0b9bce87adaa1771e223934670fbb7184c630dd0beeaa22689f"},{"time":"14:58","quoteFirst":"The conclusion was that, considering the great distance from the United States (a sailing passage from Bahia to New York will commonly average sixty days), and the serious injuries the _Java_ had received, it was useless to think of carrying her home. So she was set on fire on the 31st day of December, 1812, and when, at ","quoteTime":"about three o’clock in the afternoon","quoteLast":", the fire reached her magazine, she was blown to pieces, leaving only her splintered spars and deck to drift with the scud of the waves to the evergreen shore.","title":"The history of our Navy from its origin to the present day, 1775-1897, vol. 2 (of 4)","author":"Spears, John Randolph, 1850-1936","gutenbergReference":"71795","hash":"7bda9c9923abaabfb71efbd05d1114f195319ae1b20cb862b5678ea33f9b387e"},{"time":"14:58","quoteFirst":"It is the popular belief that the greatest cold usually occurs about sunrise, and the greatest heat ","quoteTime":"about 3 P.M.","quoteLast":" The most sudden changes are from cold to heat, the transition from heat to cold not being so instantaneous. Except for the gradual progress of this change, it would be more sensibly felt, and more dangerous.","title":"Flint's Letters from America, 1818-1820","author":"Thwaites, Reuben Gold, 1853-1913 [Editor]; Flint, James, active 19th century","gutenbergReference":"74346","hash":"09ec630684b14c22b1d33df31c290da2b1e4fed453041ca97d9644af1c7958ee"},{"time":"14:58","quoteFirst":"The negro slaves hauled the canoe along by a rope, as the pole would not have been sufficient to move it. We met several small canoes which had been dispatched for the purpose of conveying to the town the most valuable commodities brought by the vessels from Jenné. ","quoteTime":"About three in the afternoon","quoteLast":" we reached Cabra, which is situated three miles to the north of the great port. On entering it I observed a number of straw huts like those of the Foulahs, which were inhabited by trading slaves.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"21d41a553eafaac63028e4245d90c8ddd781f897199bda98e13c9e91f831027c"},{"time":"14:58","quoteFirst":"We left La Carlotta ","quoteTime":"about three o'clock in the afternoon","quoteLast":", and halted, in the evening, at a miserable gipsy's hut, the roof of which was formed of simple branches cut off the trees, and thrown, like a kind of coarse thatch, over cross pieces. After drinking a few glasses of water, I quietly stretched myself out before the door, upon the bosom of our common mother, and began watching the azure immensity of heaven, where the large stars seemed to float like swarms of golden bees, while their twinkling formed a kind of luminous haze, similar to that which a dragon fly's invisible","title":"Wanderings in Spain","author":"Gautier, Théophile, 1811-1872; McQuoid, Thomas Robert, 1820-1912 [Translator]","gutenbergReference":"52763","hash":"47773df45b5f507e465628a9f019d73fe9646f16b34e30b73f619d3efa260613"},{"time":"14:58","quoteFirst":"Our soundings indicated a proximity to land, which caused us to skim the horizon constantly through our glasses with keen interest. A small white speck here and there indicated distant icebergs. At ","quoteTime":"about three o’clock in the afternoon","quoteLast":" a series of low pyramidal masses appeared under the southern sky. It was like a bank of blue fog fringed with snowy bands.","title":"Through the first Antarctic night, 1898-1899","author":"Cook, Frederick Albert, 1865-1940","gutenbergReference":"72211","hash":"a0e86052011cd7bd46ff9fbc6db3486230f9dde5aef46c9dba8647b1d7246d9f"},{"time":"14:58","quoteFirst":"The next day we passed in succession the \"Arára Mirí\" (Little Macaw), \"Tamaquerié\" (Gecko), \"Paroquet,\" \"Japoó\" (a bird), \"Arára\" (Macaw), \"Tatú\" (Armadillo), \"Amána\" (Rain), \"Camóa\" (?), \"Yauti\" (Tortoise); and, finally, ","quoteTime":"about three P.M.","quoteLast":", arrived at \"Carurú\" (a water-plant) caxoeira. The last five of these, before arriving at Carurú, were exceedingly bad; the passage being generally in the middle of the river, among rocks, where the water rushes furiously.","title":"Travels on the Amazon","author":"Wallace, Alfred Russel, 1823-1913","gutenbergReference":"53177","hash":"aa80d2d03261507678baa0cb903e6d6f29a04f3bd33095978c08f87d5ebc43dd"}]