[{"time":"14:59","quoteFirst":"that this deponent’s said father and grandfather were engaged in such business for seventy years and upwards, and that their said house of business is and always has been of good repute as honourable merchants, and that this deponent has always occupied the rank and station of a gentleman, and has always associated with gentlemen and merchants of the first respectability. And this deponent further saith, that on Wednesday, the 22nd day of August last, while this deponent was sitting in his counting-house in Moorgate street, in the city of London, he was, ","quoteTime":"about three o’clock in the afternoon","quoteLast":", to his great surprise taken into custody by a policeman, in consequence, as he was then informed, of a true bill having been then found against him for felony at the sessions then being held of the Central Criminal Court. And this deponent saith, that upon being taken to the said Court, and the said indictment being exhibited to him, he found it to be an indictment against this deponent, and against one Thomas Jennings, mariner, and one Thomas Bernardos, mariner, for illegally and feloniously manning, navigating, equipping, dispatching, using, and employing a certain ship or vessel called the","title":"Trial of Pedro de Zulueta, jun., on a Charge of Slave Trading, under 5 Geo. IV, cap. 113, on Friday the 27th, Saturday the 28th, and Monday the 30th of October, 1843, at the Central Criminal Court, Old Bailey, London\nA Full Report from the Short-hand Notes of W. B. Gurney, Esq.","author":"Zulueta, Pedro de; Gurney, William Brodie, 1777-1855","gutenbergReference":"63348","hash":"8717b6e1d6daeb3448c0e7a4eb1ce7d1ecc7bb6473b46d7b9a993bb1199e6e42"},{"time":"14:59","quoteFirst":"It was ","quoteTime":"about three o'clock in the afternoon","quoteLast":", when the first mate, who had been seated in the main-top looking out, came down on deck, and gave my father the alarming intelligence that he saw a line of breakers to leeward, extending north and south as far as the eye could reach.","title":"Twice Lost","author":"Kingston, William Henry Giles, 1814-1880; Stanilard, C. J. [Illustrator]","gutenbergReference":"21493","hash":"f732bc3198d51de05d9048481381503d70e81718cb53efb19f474ac48791e141"},{"time":"14:59","quoteFirst":"This accident happened ","quoteTime":"about three o’clock in the afternoon","quoteLast":", and in little more than an hour the hurricane was all over; but as the carriage was found to be so much damaged, that it could not proceed without considerable repairs, a blacksmith and wheelwright were immediately sent for to the next market-town, and we congratulated ourselves upon being housed at an inn, which, though remote from the post-road, afforded exceeding good lodging.","title":"The Expedition of Humphry Clinker","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"2160","hash":"4aad83102b75347986516122767ba6a30ebd3c1b2e0fb94cd5b9b4447bc9a5f8"},{"time":"14:59","quoteFirst":"It was ","quoteTime":"about three o’clock in the afternoon","quoteLast":", and until five our friend was fairly quiet; so much so that we had all regained hope. Unfortunately, a letter was brought up to her.","title":"Les liaisons dangereuses, volume 2 (of 2)\r\nor, Letters collected in a private society and published for the instruction of others","author":"Laclos, Choderlos de, 1741-1803; Dowson, Ernest Christopher, 1867-1900 [Translator]","gutenbergReference":"69913","hash":"741861f332deb6a1b2df4859cdae0767549797712cf801804722ebe11bfd9986"},{"time":"14:59","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":" the wagon hove in sight, and the boys rode out to meet it.","title":"The Pony Rider Boys in Texas; Or, The Veiled Riddle of the Plains","author":"Patchin, Frank Gee, 1861-1925","gutenbergReference":"20087","hash":"612723d9fc8eb62bbe104999b5d21f2d6c0b9397a180fcf35e404b66a00af242"},{"time":"14:59","quoteFirst":"On the next day (Friday, 1st Dec.) we informed the Abban that we intended starting early in the afternoon, and therefore warned him to hold himself and his escort, together with the water and milk necessary for our march, in readiness. He promised compliance and disappeared. ","quoteTime":"About 3 P.M.","quoteLast":" the Bedouins, armed as usual with spear and shield, began to gather round the hut, and--nothing in this country can be done without that terrible \"palaver!\"--the speechifying presently commenced. Raghe, in a lengthy harangue hoped that the tribe would afford us all the necessary supplies and assist us in the arduous undertaking.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"cc089b5da4fc0b41dd3450592735870e1876406cd28a4aa184083b277a82718b"},{"time":"14:59","quoteFirst":"The next day was Christmas. It was ","quoteTime":"about three o'clock in the afternoon","quoteLast":" when old Mrs. Emmons went up the road to the Raymond house. She had a little parcel.","title":"Young Lucretia and Other Stories","author":"Freeman, Mary Eleanor Wilkins, 1852-1930","gutenbergReference":"19766","hash":"b95d690a566bd73e628f161bb9fbbd5125232ffc8993bfb23dc449b12cb3a0ca"},{"time":"14:59","quoteFirst":"I saw we were going to fetch him all right. Mr. Nichols had wafted his whale and was chasing some more. By that time, ","quoteTime":"about 3 p.m.","quoteLast":", the lookout called out that the three boats to leeward were all fast. Of course we were all glad to hear that.","title":"Bark Kathleen sunk by a whale","author":"Jenkins, Thomas H.","gutenbergReference":"31263","hash":"4b9c32f3f0181d2f25df46656be15bdba425e5cbed55e3bf20681442a7f8ae86"},{"time":"14:59","quoteFirst":"At ","quoteTime":"about three in the afternoon","quoteLast":", he discovered his rival sauntering along an avenue in the garden of the Tuileries; and walking up behind, he joined him.","title":"Vassall Morton: A Novel","author":"Parkman, Francis, 1823-1893","gutenbergReference":"39768","hash":"1aa443a8a8801f20fd7453607e9e8b84aa32869f43f1a4bee0e24cb705c95ce5"},{"time":"14:59","quoteFirst":"But ","quoteTime":"about three in the afternoon","quoteLast":", Giles, who had made a circuit of many miles to avoid suspicion, rode up to the door. They both ran out to him, eager with curiosity.","title":"The Cloister and the Hearth: A Tale of the Middle Ages","author":"Reade, Charles, 1814-1884; Paul, Evelyn, 1883-1963 [Illustrator]","gutenbergReference":"38895","hash":"76292323936aba87c50d7547055195837d92db50f9bd2d741e960c168af01a81"},{"time":"14:59","quoteFirst":"","quoteTime":"About three o’clock in the afternoon","quoteLast":", David called Nell’s attention to a line of willows across the low pastures towards the south.  A very long way ahead, but still visible.","title":"Two on the Trail: A Story of Canada Snows","author":"Cowper, E. E. (Edith Elise); Paget, Walter, 1863-1935 [Illustrator]","gutenbergReference":"40663","hash":"213ac39ffe19e8af8049309f1b678db1047895a7f82242e72565644a5881f4ad"},{"time":"14:59","quoteFirst":"The route for the most part wound along the course of the Kooree, but considerably above, we left this track ","quoteTime":"about 3 P.M.","quoteLast":" on the river turning to the southward.  Linge was in sight nearly the whole day; we have been six days (including a halt) performing what might with ease be done in one, for there probably is a road in a direct line between this part and the opposite bank of Kooree.","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"83b00fa56098bd2b597cdb511836c1a4c7da7490d51b29cbf943bb92c6523b57"},{"time":"14:59","quoteFirst":"Yesterday Mary Norwood, for poisoning her husband, Joseph Norwood, of Axbridge, in this county [Somerset], was burnt here pursuant to her sentence. She was brought out of the prison ","quoteTime":"about three o'clock in the afternoon","quoteLast":", barefoot; she was covered with a tarred cloth, made like a shift, and a tarred bonnet over her head; and her legs, feet, and arms had likewise tar on them; the heat of the weather melting the tar, it ran over her face, so that she made a shocking appearance.","title":"She Stands Accused","author":"MacClure, Victor, 1887-1963","gutenbergReference":"488","hash":"471fa7c4124c73411990db20027900f5a3da832321b9329afbeb60d0f2ad6a06"},{"time":"14:59","quoteFirst":"The boys carried out their plan, and when they came to the abandoned fields of dead pines they found the crudely built nests of the past year in inconceivable numbers. ","quoteTime":"About three o’clock in the afternoon","quoteLast":" the birds began to arrive from their feeding place over in Minnesota, and the noise and apparent confusion were indescribable. As they came crowding into their roosting place it was not guns that the boys needed for their capture, but simply clubs to swing, and in almost no time they had as many of these game birds as they could make use of at a time.","title":"Boys of the Old Sea Bed: Tales of Nature and Adventure","author":"McConnell, Charles Allen, 1860-1955","gutenbergReference":"61211","hash":"06630012ff57739d30b8d3330d771457a819b3e5e47c1dd6d825ba18fd803041"},{"time":"14:59","quoteFirst":"After the departure of the old woodcutter the day passed fairly peaceably until ","quoteTime":"about 3 p.m.","quoteLast":", when the barking of a dog in our near vicinity “put our wind up,” as the expression goes. Suddenly the stillness of the wood was rudely broken by the sound of a shot, and we could distinctly hear the fall of a bird as it crashed through the trees with a thud to earth, followed by the yapping of the dog as it ran its quarry down.","title":"My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War","author":"Gilliland, Horace Gray","gutenbergReference":"57602","hash":"5ddd587cf16c9d52e0a8f1fc74d6e711f03d8728442535fc6535480482dd8f18"},{"time":"14:59","quoteFirst":"Schwarz with so many valuable jewels alone in a city which he had not yet had the time to study thoroughly; but finally he allowed himself to be persuaded by his senior partner, and a fine selection of necklaces, pendants, bracelets, and rings, amounting in value to over £16,000, having been made, it was decided that Mr. Schwarz should go to the North-Western in a cab the next day at ","quoteTime":"about three o'clock in the afternoon","quoteLast":". This he accordingly did, the following day being a Thursday.","title":"The Old Man in the Corner","author":"Orczy, Emmuska Orczy, Baroness, 1865-1947","gutenbergReference":"10556","hash":"6745b33d2dab2499af44699a14aec06635450bcc17bf18252b9eaa65a65afe55"},{"time":"14:59","quoteFirst":"Soon I found that foxes here existed only in name. Some day in December I was lying in Windsor Forest ","quoteTime":"about three o’clock in the afternoon","quoteLast":", when I was disturbed by the voice of Sir J. Cope’s huntsman, Shirley, who was taking the hounds through the forest to find a fox.","title":"The Life of a Fox, Written by Himself","author":"Smith, Thomas, 1790-1878; Willoughby de Broke, Richard Greville Verney, baron, 1869-1923 [Author of introduction, etc.]; Alken, Henry Thomas, 1784-1851 [Illustrator]","gutenbergReference":"58769","hash":"95573006efd53576d4a060bc1afef372a7851ddc48fde3c708a9df94ef3b4404"},{"time":"14:59","quoteFirst":"","quoteTime":"About three in the afternoon","quoteLast":" the Dutch vice-admiral sent Sir George Rooke word that, in his judgment, the best course would be to avoid fighting. Sir George differed with him upon the point and had actually made his arrangements for engaging the enemy; but reflecting that he should take upon himself the whole blame of the consequences if he fought contrary to the Dutch admiral's advice, he brought to and then stood off with an easy sail, at the same time despatching the _Sheerness_ with orders to the small ships that were on the coast to endeavour to get along shore in the night and save themselves in the","title":"Fifty-two Stories of the British Navy, from Damme to Trafalgar.","author":"Miles, Alfred H. (Alfred Henry), 1848-1929","gutenbergReference":"40871","hash":"5540b0782a61025a55bfddb780b9af3c6f94e65552bdf0020bcd9fcfcb7dbe36"},{"time":"14:59","quoteFirst":"Spring. ","quoteTime":"About three in the afternoon","quoteLast":". The curtains of the open windows stir gently, and the room smells of kerosene and baked cabbage. It is the landlady warming up on her stove a _bigoss à la Polonaise_ of cabbage, pork fat, and sausage, with a great deal of pepper and bay leaves.","title":"The River of Life, and Other Stories","author":"Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938; Koteliansky, S. S. (Samuel Solomonovitch), 1880-1955 [Translator]; Murry, John Middleton, 1889-1957 [Translator]","gutenbergReference":"58406","hash":"91620246188b7332a74f025e3b9dcd26ff8501de649319f5dc079aa20bb2216c"},{"time":"14:59","quoteFirst":"Though always intensely interested in things psychical, and a copious reader of all the phenomena of the unseen world, I have only had one other psychic adventure in the whole of my life, and that an insignificant one. It is, however, worth recording shortly. It happened that in the early autumn of the year 1920, while my son was away from home, learning French in a family at Versailles, I went to my dressing- room to sleep, at ","quoteTime":"about three o'clock in the afternoon","quoteLast":". I woke up at four o'clock--an hour's sleep is my ration--with a start and the recollection that I had just dreamt a dream of a very alarming kind. In my dream my wife had come to me with a telegram in her hand, and had told me that our son had been killed in a hunting accident in France.","title":"The Adventure of Living : a Subjective Autobiography","author":"Strachey, John St. Loe, 1860-1927","gutenbergReference":"6567","hash":"9e884540dcf7248976d247f8d7123440c1f86103174d5cc7995b702bc5de1012"}]