[{"time":"14:59","quoteFirst":"About sunset we came in sight of Kinytakooro, a considerable town, nearly square, situate in the middle of a large and well cultivated plain: before we entered the town we halted, until the people who had fallen behind came up. During this day's travel, two slaves, a woman and a girl, belonging to a Slatee of Bala, were so much fatigued, that they could not keep up with the coffle; they were severely whipped, and dragged along until ","quoteTime":"about three o'clock in the afternoon","quoteLast":", when they were both affected with vomiting, by which it was discovered that they had eaten clay. This practice is by no means uncommon amongst the Negroes; but whether it arises from a vitiated appetite, or from a settled intention to destroy themselves, I cannot affirm.","title":"Life and Travels of Mungo Park","author":"Park, Mungo, 1771-1806","gutenbergReference":"8564","hash":"e38cb02836ffa54e5ac83b9ce54456a774c5ac1d96d163d6568f222500886df8"},{"time":"14:59","quoteFirst":"After a march of several hours along the rugged tracts of Murcia under a burning sun, the soldiers arrived in the presence of the enemy, at _Almanza_, about noon on the 25th of April. It was ","quoteTime":"nearly three o’clock in the afternoon","quoteLast":" when the battle commenced.","title":"Historical Record of the Thirty-sixth, or the Herefordshire Regiment of Foot: containing an account of the formation of the regiment in 1701, and of its subsequent services to 1852","author":"Cannon, Richard, 1779-1865","gutenbergReference":"66598","hash":"5c88ac0e96f8935cb6290612cd3b401c3c8c287f37c9e33f14fba120e3293f78"},{"time":"14:59","quoteFirst":"It was ","quoteTime":"about three o'clock in the afternoon","quoteLast":" when the caravan got away from Sam-riek, and urge and command and even implore as he might, Frobisher was quite unable to get the expedition farther than ten miles from the coast before darkness fell and it became necessary to camp for the night.","title":"A Chinese Command: A Story of Adventure in Eastern Seas","author":"Collingwood, Harry, 1851-1922; Webb, Archibald, 1887-1944 [Illustrator]","gutenbergReference":"23118","hash":"4c69729994334b38fdc97560e1b4222991407b021864c0d336bfa697e4fb13c4"},{"time":"14:59","quoteFirst":"The air is still occasionally hot and oppressive. ","quoteTime":"About 3 P.M.","quoteLast":" a large steamer was seen coming up astern, and with a glass we made her out, by the white band round her funnel, to be one of the British India Line. For some time we seemed to hold our own with her, even after the breeze fell light, almost to a calm; and it was 9 P.M. before she actually passed us, steaming ahead full speed.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"20493e61e6cff1b4318cd8b615e0b6e53fff0a6806dd6161caac39452062a497"},{"time":"14:59","quoteFirst":"Eufaula at ","quoteTime":"about three o'clock p. m.","quoteLast":" and inquired for the hotel, whose proprietor I found sitting in a chair in front. Is this the hotel? Yes sir. A soldier on his way home? Yes sir.","title":"Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations","author":"Hermann, I. (Isaac), 1838-1917","gutenbergReference":"41528","hash":"b4295576f004594d5b78f84d41389c934891a9f23475ddab99802f1650768a6f"},{"time":"14:59","quoteFirst":"The infantry retired during the night, and in the morning we were unsupported except for the fortified lines about 3 or 4 miles in our rear. We had the howitzer loaded with shell and aimed at the road where it crossed the low hill back of the Howlett House, but the enemy were in no hurry to close in, and it was ","quoteTime":"about 3 o'clock P. M.","quoteLast":" when, looking at this point in the road where our howitzer was aimed, I saw 8 or 10 confederate cavalry slowly and watchfully advancing. They were just where the howitzer was aimed and we fired on them at once, but they jumped their horses to the right and left out of the road like cats, and when the shell got there, there was nothing but the road for it to hit.","title":"My Service in the U.S. Colored Cavalry\r\nA Paper Read before the Ohio Commandery of the Loyal Legion, March 4, 1908","author":"Browne, Frederick W., 1841-1917","gutenbergReference":"31972","hash":"41b6e092ea5298b82e2bc0a0309ddb8031b790e1381f80325b157c7960fb12ce"},{"time":"14:59","quoteFirst":"3rd. Sofó-n-bírni, a place now deserted, with a well filled up, but evidently once a seat of government, being called “the old capital;” the whole country is flat; arrive ","quoteTime":"about three o’clock in the afternoon","quoteLast":".","title":"Travels and discoveries in North and Central Africa, Vol. 1 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76316","hash":"1bdd017d0ac9ff5e1917012892868a74408978d059229ff9c54954f8553bb9b1"},{"time":"14:59","quoteFirst":"There was no calculation as to whether there was room enough in the house; room was made: and there have been as many, so we have been assured, as seventeen hundred at one time in the colleges of Plessis and Louis-le-Grand. Twenty-five persons were put in the same room, even in the _entresols_, with grated windows. The severity of the treatment increased constantly. One day ","quoteTime":"about three o'clock in the afternoon","quoteLast":" I heard my bolts shot to, and could not understand the reason; it was unusual. It was on account of a servant having thrown water out of a window into the courtyard, after having been forbidden; and for this great crime we were punished.","title":"Prison Journals During the French Revolution","author":"Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]","gutenbergReference":"46750","hash":"cf0eec25d782d2290e3c3a085a426d978613b1e858436d620a63d4e91b9adadc"},{"time":"14:59","quoteFirst":"At ","quoteTime":"about three in the afternoon","quoteLast":", doña Dolores sent to ask the young men if they would do her the honour of offering her their company for a few moments: they eagerly accepted and hastened to join her. They crossed don Melchior in the courtyard: the young man did not speak to them, but looked after them till they had entered his sister's apartments.","title":"The Rebel Chief: A Tale of Guerilla Life","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"44421","hash":"a1e701c4a3518a5b84bd0198b9e5a2411d2741e550837a0d0975d02d5b0a032a"},{"time":"14:59","quoteFirst":"On August 18, 1917, there occurred one of those catastrophes in which the history of Salonica is so rich. At ","quoteTime":"about three p.m.","quoteLast":" a fire broke out in a small house occupied by a poor Jewish widow in the central part of the old town. For four months not a drop of rain had fallen, and at Salonica there was no adequate organization for fighting the flames, except a small and ill-equipped fire-brigade inherited from the Turks. The Allied Armies had their own fire-engines, but the C.A.A.","title":"The Macedonian campaign","author":"Villari, Luigi, 1876-1959","gutenbergReference":"72185","hash":"059dd280be5d5f91e9724ca090efa3d6007bc13a0ff1a1ae5d7b7e67d9679820"},{"time":"14:59","quoteFirst":"\"","quoteTime":"About 3 P.M.","quoteLast":" we heard a number of drums beaten. Safeni was told that if the natives collected again he must endeavor to induce Shekka with gifts to go through the process of blood-brotherhood.","title":"The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"","author":"Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"60328","hash":"842c0697eb2603181731c7551177c09faab2a5af68a263b6c6b96254c84f7346"},{"time":"14:59","quoteFirst":"It was ","quoteTime":"about 3 P.M.","quoteLast":" Thursday when the train crossed the Indiana line and arrived at Montezuma, where the President was met by a very large and enthusiastic delegation from Indianapolis, headed by Gov. Alvin P. Hovey, Mayor Thomas L. Sullivan, Gen. Lew Wallace, ex-Gov. Isaac P.","title":"Speeches of Benjamin Harrison, Twenty-third President of the United States","author":"Harrison, Benjamin, 1833-1901; Hedges, Charles [Compiler]","gutenbergReference":"44682","hash":"961691cd9dd4e5ee27ce24197d403964bf779367c89e97f7bf9846f4de29f871"},{"time":"14:59","quoteFirst":"HOURS FROM 9 TO 12 A.M. AND FROM ","quoteTime":"1 TO 3 P.M.","quoteLast":"","title":"Witchcraft and Devil Lore in the Channel Islands\r\nTranscripts from the Official Records of the Guernsey Royal Court, with an English Translation and Historical Introduction","author":"Pitts, John Linwood, 1836-1917","gutenbergReference":"17203","hash":"93b2c1a6272e2342e00bc866e7b9e4afeb458a230f8697fd133d12e39307bfab"},{"time":"14:59","quoteFirst":"","quoteTime":"About three o'clock that afternoon","quoteLast":", the pigeon-toed Seminole Indian who followed Haltren, as a silent, dangerous dog follows its master, laid down the heavy pink cedar log which he had brought to the fire, and stood perfectly silent, nose up, slitted eyes almost closed.","title":"A Young Man in a Hurry, and Other Short Stories","author":"Chambers, Robert W. (Robert William), 1865-1933","gutenbergReference":"27374","hash":"1ad92641f0aa3e051c9ed133ec39d3e9b4d93ca2a486409fd16652786bd72b47"},{"time":"14:59","quoteFirst":"Sometimes the narrow way led over a ridge between two sandy hollows, out of which it was almost impossible to return, if one false step should plunge you into its yielding vortex. There was a long pull toward afternoon, and a sweltering camp ","quoteTime":"about three p.m.","quoteLast":", where we finished L----'s lunch, and were not half satisfied. Even the consoling weed barely sustained our faulting spirits, for we knew that the more tedious portion of the journey was yet to come.","title":"Summer Cruising in the South Seas","author":"Stoddard, Charles Warren, 1843-1909","gutenbergReference":"40010","hash":"cee8c59fecbc98c488fd17af33953f38b19597365689e23be5ba7b23733be2ca"},{"time":"14:59","quoteFirst":"At night. This was a day of harvest. Reached Point Hope ","quoteTime":"about 3 p. m.","quoteLast":", but had to go around again to the other side, due to the swell and surf on the north. I went to shore in the first boat, about 4 p. m. Doctor Goodman, with whom we are very friendly, was with me and promised to go over and help me get some men with whom I want to excavate the burial hole of his predecessor.","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"7572531b24a7df2b22648985908775d02480ff99f4e10c25e2056d3d0dab8ef5"},{"time":"14:59","quoteFirst":"On the day in question, as young Mr. Lynch was riding out of the gate, ","quoteTime":"about three in the afternoon","quoteLast":", there, as usual, was Jack.","title":"The Kellys and the O'Kellys","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"4917","hash":"877101f749f61dd28b7a9d5b4d9db3e7c88ed3e4c5f9673f259ab19f96ad102a"},{"time":"14:59","quoteFirst":"Beaucamps, and advanced ","quoteTime":"about 3 p.m.","quoteLast":", but found the Guards already in the village. It therefore took up a position in the road between Gouzeaucourt and Villers Plouich, to the left of the Guards, and prepared to attack Cemetery Ridge between Gonnelieu and La Vacquerie, so as to re-establish the line.","title":"A Short History of the 6th Division: Aug. 1914-March 1919","author":"Marden, Thomas Owen, Sir, 1866- [Editor]","gutenbergReference":"20115","hash":"45f5012c4707b7cc42ec8a81ef63e9091d52e9340c27bd1248f139ccefb8189f"},{"time":"14:59","quoteFirst":"The British force consisted of 6 vessels, 63 guns; Americans had 11 vessels, 54 guns. The action commenced at 15 minutes before 12, and ended ","quoteTime":"about 3 P. M.","quoteLast":" The loss of the British was estimated at 200; Americans lost 27 killed, 96 wounded--123.","title":"The Every Day Book of History and Chronology\nEmbracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel, 1808-1880","gutenbergReference":"44028","hash":"dbea1bb58c610c4767fd092a92e25b6f566c45a87f918045592b8cda84cae2e1"},{"time":"14:59","quoteFirst":"and unless the weather is very bad they should be allowed to go out every day for the sake of exercise. In the cold season they should not be taken to the fields before ten o'clock in the morning, and remain for four or five hours; they should then be made to drink, and ","quoteTime":"about three o'clock in the afternoon","quoteLast":" be reconducted home. In spring and autumn, on the contrary, they should be taken out as soon as the sun has dissipated the moisture and hoar frost, and not taken back again till near sun-set.","title":"Buffon's Natural History. Volume 05 (of 10)\r\nContaining a Theory of the Earth, a General History of Man, of the Brute Creation, and of Vegetables, Minerals, &c. &c","author":"Buffon, Georges Louis Leclerc, comte de, 1707-1788; Barr, James Smith [Editor]","gutenbergReference":"45730","hash":"affa6c5f2fc72067d04d3ddbad7a89502e0848f75b1ca5de212a8b9b44c5ee6d"}]