[{"time":"14:58","quoteFirst":"At ","quoteTime":"about three o'clock that afternoon","quoteLast":", when Lady Frances was beginning to think that the time of her brother's arrival was near at hand, the servant came into the drawing-room, and told her that a gentleman had called, and was desirous of seeing her. \"What gentleman?\" asked Lady Frances.","title":"Marion Fay: A Novel","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"30100","hash":"10d376ec120049b2f8dcd1bbb6d01d0968bff8d9e64cce1d2360e1acd20fa73c"},{"time":"14:58","quoteFirst":"My reckoning proved correct, for ","quoteTime":"about three o'clock that afternoon","quoteLast":", as I was sitting aft with the tiller-ropes in my hand, I saw the tops of the cocoa-nut trees appearing above the horizon.  As I did not wish to disturb Bob (not feeling sure of our being able to lie at anchor all night without a watch), I requested Ella--who, as usual, was _assisting_ to keep the watch on deck--to take the tiller whilst I shortened sail.","title":"For Treasure Bound","author":"Collingwood, Harry, 1851-1922","gutenbergReference":"21069","hash":"cf6e75e1f71ec82a3263af3374bb7ac12a3518faa984b838622767265be14ff5"},{"time":"14:58","quoteFirst":"At ","quoteTime":"about three in the afternoon","quoteLast":", doña Dolores sent to ask the young men if they would do her the honour of offering her their company for a few moments: they eagerly accepted and hastened to join her. They crossed don Melchior in the courtyard: the young man did not speak to them, but looked after them till they had entered his sister's apartments.","title":"The Rebel Chief: A Tale of Guerilla Life","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"44421","hash":"36d84ab0ad4e46ed251d4cccaea042a4660218b359d77325044f4ffe64f681ed"},{"time":"14:58","quoteFirst":"My reckoning proved correct, for ","quoteTime":"about three o'clock that afternoon","quoteLast":", as I was sitting aft with the tiller-ropes in my hand, I saw the tops of the cocoa-nut trees appearing above the horizon.  As I did not wish to disturb Bob (not feeling sure of our being able to lie at anchor all night without a watch), I requested Ella--who, as usual, was _assisting_ to keep the watch on deck--to take the tiller whilst I shortened sail.","title":"The Secret of the Sands; Or, The \"Water Lily\" and her Crew","author":"Collingwood, Harry, 1851-1922","gutenbergReference":"35528","hash":"7fab1d0b9a5ae5f568d10df726a441b50bb1978a35022377ac3e27de03896dc6"},{"time":"14:58","quoteFirst":"Halltown, and reached Harper's Ferry ","quoteTime":"about 3 P.M.","quoteLast":", having marched thirty-five miles and fought two hours on the way.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"4aacf3c8b1b5a8432079e981d3c518779f5a926aff7ff0b344bb748f622245a7"},{"time":"14:58","quoteFirst":"The ship got under way ","quoteTime":"about 3 P.M.","quoteLast":", and two hours later another high perpendicular island bearing north 8 or 9 miles came into view. It was thought to be the real entrance of Hunter's River.","title":"The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant","author":"Lee, Ida, 1865-1943","gutenbergReference":"7509","hash":"cd4d61e10a7687fc602380e926bf65a31edb569eaff11ce30c99f9784cb43ee1"},{"time":"14:58","quoteFirst":"Each man had to carry 100 rounds of ammunition, his overcoat, a blanket, shirt, socks, boots, towel, brushes, two days' rations, and a number of little nick-nacks. I carried a good revolver and plenty of ammunition, for it now began to get a little exciting. ","quoteTime":"About 3 p.m.","quoteLast":" we could distinctly hear the shrill whistle of the musket balls passing over our heads, which told us that the enemy were not far distant. We had a nice little force with us as a reinforcement--some seven or eight Native regiments, and two batteries of mountain guns.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"5dfcd01713da884db3e45a6a9e659dc82aa6f63042fabcfeb8631a5cf2db93a3"},{"time":"14:58","quoteFirst":"","quoteTime":"About three o'clock that afternoon","quoteLast":", therefore, I emerged from my hiding-place and hurried into the wood. After proceeding for half a mile or so I came to the railroad.","title":"Outwitting the Hun: My Escape from a German Prison Camp","author":"O'Brien, Pat, -1920","gutenbergReference":"42490","hash":"1bccaf07ed3a5cae7f8a7394c49c62f7cc2af931251ad6d94c40d43e062de6ea"},{"time":"14:58","quoteFirst":"“On Friday, 23rd June 1634, on the Eve of Saint John, ","quoteTime":"about 3 p.m.","quoteLast":", the Lord Bishop of Poitiers and M. de Laubardemont being present in the church of Sainte-Croix of Loudun, to continue the exorcisms of the Ursuline nuns, by order of M. de Laubardemont, commissioner, Urbain Grandier, priest-in-charge, accused and denounced as a magician by the said possessed nuns, was brought from his prison to the said church.","title":"Urbain Grandier\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2746","hash":"11220cf22cde4696000e625bc04a2f010d895187d7329e20ede87e3beece9dac"},{"time":"14:58","quoteFirst":"\"In the morning she spoke to Mr. Buckley, on whose advice she went to ask Dr. Ferrier as to the figure ","quoteTime":"about 3 p.m.","quoteLast":" He and his wife said the description was like that of Mrs. Blackburn, whom Mrs. Claughton already suspected it to be. Thinks Dr.","title":"True Ghost Stories","author":"Carrington, Hereward, 1880-1959","gutenbergReference":"44625","hash":"c6edf6f8e3c2122e78a546247777c03eb3870fce1d456f01950a2acf0f30a57d"},{"time":"14:58","quoteFirst":"","quoteTime":"About three in the Afternoon","quoteLast":", we reach'd the Kadapau King's House, where we met with one John Stewart, a Scot, then an Inhabitant of James-River in Virginia, who had traded there for many Years. Being alone, and hearing that the Sinnagers (Indians from Canada) were abroad in that Country, he durst not venture homewards, till he saw us, having heard that we were coming, above 20 days before.","title":"A New Voyage to Carolina\r\nContaining the exact description and natural history of that country; together with the present state thereof; and a journal of a thousand miles, travel'd thro' several nations of Indians; giving a particular account of their customs, manners, etc.","author":"Lawson, John, 1674-1711","gutenbergReference":"1838","hash":"2cd35643fa46b71f91f42ceb8c5c6e7312422d8ae20566f1f01bc2313a2cc19c"},{"time":"14:58","quoteFirst":"I first noticed this blue arch ","quoteTime":"about 3 P.M.","quoteLast":", and from that time until it disappeared, about six o'clock, there was not the slightest apparent change, either in its altitude or position. It was observed as early as 7 o'clock in the morning, when it was, nearer to the horizon.","title":"The Edinburgh New Philosophical Journal, Vol. XLIX\nApril-October 1850","author":"Various; Jameson, Robert, 1774-1854 [Editor]","gutenbergReference":"42128","hash":"deab5c8dff4b21a2999ad89cd67eecdf6d0b0e6632a706002b7949c3f8fd38d7"},{"time":"14:58","quoteFirst":"Came over to Reggio and lay there all day. Commander Belknap heard from the Italian cruiser, ‘Napoli,’ that they wanted stores there, so we had a hard and busy day getting them out. Officers and boats came ","quoteTime":"about three P.M.","quoteLast":" to fetch them. So rushed had hardly time to look at coast and Reggio, but it did not seem so badly damaged as one would expect from the newspaper accounts.","title":"Sicily in Shadow and in Sun: The Earthquake and the American Relief Work","author":"Elliott, Maud Howe, 1854-1948","gutenbergReference":"58455","hash":"fcc439ad50d6d6ba369ecfa4db20d4d2b11f1d691fb5539bc0164c37714b2113"},{"time":"14:58","quoteFirst":"On the day of the strike, ","quoteTime":"about three o'clock in the afternoon","quoteLast":", when fully forespent at our work, the ballast engine brought in a rake of sixteen-ton waggons. Usually the waggons were small, just large enough to hold eight tons of ashes.","title":"Children of the Dead End: The Autobiography of an Irish Navvy","author":"MacGill, Patrick, 1890?-1963","gutenbergReference":"50324","hash":"7ac565d7347e89f2a2e878aefcd8845619b2a17643b0ea8a6ef2c3936aec4da5"},{"time":"14:58","quoteFirst":"scratched on potsherds, or _ostraca_, literally \"oyster shells,\" whence _ostracize_, the inscribing of the name of a person obnoxious to the state on a shell), acknowledgments of repayment of dowry after divorce, wills, reports of public physicians on autopsy, house-keeping bills, surety deeds, registration of title to inheritance, wedding and dinner invitations, of which last here is an example eighteen hundred years old: \"Chæron requests your company at dinner at the table of Lord Serapis in the Serapæum to-morrow, the 15th, at 9 o'clock\" (_i.e._ ","quoteTime":"about 3 P.M.","quoteLast":"). Then there are domestic letters, one, touching human hearts across the centuries, from a father to his son: \"Tell me anything I can do for you. Good-bye, my boy;\" and another crudely written, and with faulty spelling and grammar, from a boy to his father.","title":"The Story of the Alphabet","author":"Clodd, Edward, 1840-1930","gutenbergReference":"46388","hash":"0cb4dfd78f4b75a539f79e385bd3a78be24672d2b2f6b76a98c451b2fd683c33"},{"time":"14:58","quoteFirst":"It fired the last time on the 18^{th} October at ","quoteTime":"about 3 p. m.","quoteLast":" and the next day the battery was taken by our troops.","title":"Notices on the outlasting war sites","author":"Belgium. Ministère de la défense nationale","gutenbergReference":"75081","hash":"b9c16a53ddda878fbe753ee7a2903357eead3f5ca965bf431221ee96b99ee51e"},{"time":"14:58","quoteFirst":"\"One day--my dear young ladies, the ways of the Lord are very strange by times, but we must truly think that they _are_ his ways, and so better than ours,--one day Miss Wealthy was looking for her sweetheart at the usual time of his coming, ","quoteTime":"about three o'clock in the afternoon","quoteLast":". The morning had been fine, but the weather seemed to be coming up bad, Mary thought; and old Mr. Bond thought so, too, for he came out on the piazza where Mary was sorting out garden-herbs, and said, 'Daughter, I think Victor will drive to-day.","title":"Hildegarde's Holiday: A Story for Girls","author":"Richards, Laura Elizabeth Howe, 1850-1943; Bruce, Josephine [Illustrator]","gutenbergReference":"24826","hash":"6a16243a8e31206c50428d61f205296ee5467d0c513c28d65f4b3e6b82014a07"},{"time":"14:58","quoteFirst":"About a week after our return, I made another visit to the place where we had formerly encamped; my object was to obtain additional specimens of the many new plants which I had found in the neighbourhood. On this occasion I was again accompanied by “Pai Felipe” and the other three blacks; we left the Fazenda at eight o’clock in the morning, and reached our sleeping place ","quoteTime":"about three in the afternoon","quoteLast":". On the following day I occupied myself with making excursions in various directions; during these walks I collected great plenty of _Cereus Russellianus_. This plant offers a good example of nearly allied species representing each other in different regions of the same mountain; during the many times that I passed through the woods, on my journey to and from the peaks, I always found _Cereus truncatus_ confined to the dense virgin forests below the elevation of 4,500 feet, while from this point to nearly the summit of the mountains, _Cereus Russellianus_ alone was seen, enjoying a more","title":"Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841","author":"Gardner, George, 1812-1849","gutenbergReference":"58045","hash":"cdd4c5182015669044a01e9ffe0a6b244476577a5bd0ef9763fa48952cb3c1b8"},{"time":"14:58","quoteFirst":"But Lilburne, when he found that the royalists were not flying, still held off, hoping to be able to march on their flank to Manchester. The royalists, however, had now resolved to give him battle, and ","quoteTime":"about 3 o'clock in the afternoon","quoteLast":" they were seen advancing along the lane which led out of the town towards Standish.","title":"The Great Civil War in Lancashire  (1642-1651)","author":"Broxap, Ernest, 1880-1963","gutenbergReference":"41347","hash":"43ef0464172dcca4249392ab61b6d0f52612704423783f5f038fb7a797e88641"},{"time":"14:58","quoteFirst":"Another witness declared: \"","quoteTime":"About 3 o'clock in the afternoon","quoteLast":", thirty-five or forty Germans came out of the church shouting, and leading with them M. Laurenceau, aged 52 years. The latter on arriving at the road made a movement as if to escape and was immediately felled to the ground.","title":"The Marne Battle-fields (1914)","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"50693","hash":"664de8a683a3149f9313d5393a4f4b6d19d58f9f3c76674ff6583e6cc2d01594"}]