[{"time":"14:57","quoteFirst":"Leaving Dr. Marsh's ","quoteTime":"about three o'clock P.M.","quoteLast":", we travelled fifteen miles, over a rolling and well-watered country, covered generally with wild oats, and arrived at the residence of Mr. Robert Livermore just before dark.","title":"What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map","author":"Bryant, Edwin, 1805-1869","gutenbergReference":"13002","hash":"c6f89601e2cfce5049027c405e7ab10fe4cab649ba5f129dbbd623e851037472"},{"time":"14:57","quoteFirst":"I left Tiflis ","quoteTime":"about 3 in the afternoon","quoteLast":".  Just outside the town stands, by the roadside, a cross cast in metal, with the eye of Providence upon a pedestal of polished granite, surrounded by an iron railing.  An inscription states that, on the 12th of October, in the year 1837, his imperial majesty was upset here, but that he had escaped without injury.  \"Erected by his grateful subjects.","title":"A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor","author":"Pfeiffer, Ida, 1797-1858","gutenbergReference":"11039","hash":"01f5d9f50408ec1fa2c90bc75daeeb60912cf5896cb0392bce6cbfcd28a84741"},{"time":"14:57","quoteFirst":"","quoteTime":"About 3 p.m.","quoteLast":" on Sunday, the 23rd, reports began coming in to the effect that the enemy was commencing an attack on the Mons line, apparently in some strength, but that the right of the position from Mons and Bray was being particularly threatened.","title":"The Retreat from Mons\r\nBy one who shared in it","author":"Corbett-Smith, Arthur, 1879-1945","gutenbergReference":"55048","hash":"57c6b195f1f2a0adf9796f51e2cf7070e4d18f7315b0e6024475ebe1784586fb"},{"time":"14:57","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":" the General must have decided that the holding of the hill was too costly a business. He therefore ordered it to be evacuated, and the troops to retire on the village of Poussey.","title":"\"Contemptible\", by \"Casualty\"","author":"","gutenbergReference":"18103","hash":"0bab943d4c0d8a0a8f9fb998237ed89b82290d23effcea71ecc526c40092128a"},{"time":"14:57","quoteFirst":"The pressure was, however, temporarily relieved by an opportune charge of a squadron of the 11th Bengal Lancers under Captain Cole. The two columns commenced their withdrawal to camp at Inayat Kila ","quoteTime":"about 3 p.m.","quoteLast":" A flanking party of two companies of the 35th Sikhs had not received the order to retire, but when the party commenced to do so, it withdrew in a direction rather diverging from the general line of retreat. These companies were assailed by the enemy on all sides, and did not extricate themselves, assisted finally by the Guides, until they had suffered over forty casualties.","title":"From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past","author":"Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]","gutenbergReference":"61144","hash":"a38709990cf30dac60371a57d575bf78b1ca4ebd3bd2ad2ae13fb671870a5aeb"},{"time":"14:57","quoteFirst":"_--“We are now back in billets, having done only twenty-four hours in the trenches. We stayed in our bombproof till ","quoteTime":"about 3 P.M.","quoteLast":", although they had stopped shelling the village.... We found that two shells had gone through the room we had been sitting in and had burst in it.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"eb962d9e95bf2d160f8e1f8152746dbd0663f5c91a8d711b23f45203d37d6dbd"},{"time":"14:57","quoteFirst":"105 in which I had intended to engage quarters. When asked why he had permitted it, he told me that on August 25th, 1914, at ","quoteTime":"about 3 o'clock in the afternoon","quoteLast":", members of the Belgian Garde Civique had appeared and had forcibly seized the houses under threat of death; he said that the citizens of Louvain did not wish this treacherous firing, but had been forced by the Garde Civique to put up with the firing from the houses.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"1ee8f433ff30f9134c9f9d20e610c55268726af30163174b19f528caf028da4a"},{"time":"14:57","quoteFirst":"At ","quoteTime":"about 3 p.m.","quoteLast":" one of the packet's guns, a 1-pounder carronade, loaded with double grape, canister and a hundred musket balls, was brought to bear on the deck of the privateer, and was discharged at the moment when a fresh boarding party was collected for a second attempt.","title":"Cornish Characters and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"41775","hash":"cc1517bbb3aac4495961ec4599ce0f3870d5ac57d93ec443610ef58e32a1dda1"},{"time":"14:57","quoteFirst":"On the following Monday, Lady Midlothian arrived. The carriage was sent to meet her at the station ","quoteTime":"about three o'clock in the afternoon","quoteLast":", and Alice had to choose whether she would undergo her first introduction immediately on her relative's arrival, or whether she would keep herself out of the way till she should meet her in the drawing-room before dinner.","title":"Can You Forgive Her?","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"19500","hash":"236e8d14bc48da915f4ee391c4c13b0801e6a4f5bf98218cd33b05dd3c6d0419"},{"time":"14:57","quoteFirst":"","quoteTime":"About three o’clock in the afternoon","quoteLast":" my friend came in with the good tidings that he had changed his mind, and concluded to accompany me, which quite encouraged me, though it did not change my trust from divine to human aid. The evening came, and with it my friend, true to his promise.","title":"The life of John Thompson, a fugitive slave","author":"Thompson, John, 1812-1860","gutenbergReference":"70985","hash":"d35f7c2bea5dfd0af69642f602d3551235dc31b16a4af36415dcdafd889ed86d"},{"time":"14:57","quoteFirst":"The two men turned up ","quoteTime":"about 3 p.m.","quoteLast":", pretty well tired out, as they had been walking all the day before and from 6 o'clock in the morning. They reported the country ahead very bad going, but they had found a river which must have had its source in the Keogh Lake; the lake itself they had not reached.","title":"Sport in Vancouver and Newfoundland","author":"Rogers, John Godfrey, Sir, 1850-","gutenbergReference":"47253","hash":"34804f667cf29d354a9c0c4febf0f1ea0b6e55871c0298a782ae1c70c1538998"},{"time":"14:57","quoteFirst":"But as all the French armies in Spain were now united in our front, and outnumbered us so far, Lord Wellington, seeing no decided advantage to be gained by risking a battle, at length ordered a retreat, which we commenced ","quoteTime":"about three in the afternoon","quoteLast":". Our division halted for the night at the entrance of a forest about four miles from Salamanca.","title":"Wellington's Men: Some Soldier Autobiographies","author":"Fitchett, W. H. (William Henry), 1845-1928 [Editor]","gutenbergReference":"62571","hash":"323a21e1863c20f68ee8e7528e6551a1315c7e83e64b5d2adced6d7f5cdcad1d"},{"time":"14:57","quoteFirst":"The Highlanders had not then arrived, but hearing that they were not far off, the Scottish cavalry, to mark their respect for the bravery the Highlanders had shown in crossing the Frith, marched out as far as Ednam bridge to meet them, and accompanied them into the town ","quoteTime":"about three o’clock in the afternoon","quoteLast":", amidst the martial sounds of bagpipes. The forces under Mackintosh now amounted to 1,400 foot and 600 horse; but a third of the latter consisted of menial servants.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59468","hash":"9f92307bfd9ab8d2bb15a4dcc105dcf6d201455641fa4501c13aa4e758f4c0a3"},{"time":"14:57","quoteFirst":"","quoteTime":"About three that afternoon","quoteLast":", the good, kind soul had given herself the trouble of coming over to see that all was nice and comfortable against our arrival. She had knocked for at least a quarter of an hour, and fancying the maid might be out on an errand, she had gone a little further.","title":"The Greatest Plague of Life: or, the Adventures of a Lady in Search of a Good Servant.","author":"Mayhew, Augustus, 1826-1875; Mayhew, Henry, 1812-1887; Cruikshank, George, 1792-1878 [Illustrator]","gutenbergReference":"60562","hash":"520269679f3040bcd98521a5f0ed89be289770d54d0da86a9c5f3f84b967cdeb"},{"time":"14:57","quoteFirst":"It was one of the hottest days of August, when in those parts the heat is very great, and it was ","quoteTime":"about three in the afternoon","quoteLast":" when Sancho left them. The two were resting in the shade at their ease when they heard the sound of a voice, not accompanied by any instrument, but singing very sweetly and melodiously.","title":"Don Quixote of the Mancha, Retold by Judge Parry","author":"Parry, Edward Abbott, Sir, 1863-1943; Cervantes Saavedra, Miguel de, 1547-1616; Crane, Walter, 1845-1915 [Illustrator]","gutenbergReference":"55106","hash":"09c30f3623186dd37dbdaf23ba1fb9e4759a6da8b12663be44c1726667fa6491"},{"time":"14:57","quoteFirst":"In consequence of the weak state of my health, I remained on deck no longer than to witness our passage out of the beautiful and commodious harbour called Back Bay, which extends to the westward of the low narrow isthmus, and nearly circular base of the extinct volcano _razè_ of Aden. We arrived in sight of Tajourah by sunrise the next morning; but it was not until ","quoteTime":"nearly three o’clock in the afternoon","quoteLast":" that we anchored in front of that town. The sails being furled, a salute of seven guns was fired by the brig, but some time elapsed before any notice was taken of the honour by the people on shore, a delay which was soon accounted for by _Sultaun Ebin Mahomed_, the Sheik of the town, sending on board for some gunpowder to enable him to return the compliment.","title":"Travels in southern Abyssinia, Volume 1 (of 2)","author":"Johnston, Charles, 1810-1872","gutenbergReference":"72155","hash":"15b2329f0e74c4ddfd8e7c45ff569c285aa044d37579dec495565e4a19cd6cdb"},{"time":"14:57","quoteFirst":"Wethered, who came himself just ","quoteTime":"about three o'clock that afternoon","quoteLast":".","title":"The Old Man in the Corner","author":"Orczy, Emmuska Orczy, Baroness, 1865-1947","gutenbergReference":"10556","hash":"a8c17873f0bcff9e4bdb398d173c59061ee32871876a19112b639c90a1899342"},{"time":"14:57","quoteFirst":"In spite of this precaution, each unit had several men wounded, Lieutenant Mayne of the Rifles also being hit. About noon the bombardment slackened for a time, only to be renewed ","quoteTime":"about three in the afternoon","quoteLast":" and continued till dusk with redoubled intensity. Many men were grazed or bruised by spent bullets or fragments of shell, but refused to report themselves to the Doctor.","title":"The Tenth (Irish) Division in Gallipoli","author":"Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]","gutenbergReference":"74163","hash":"b6a2d8e46ad42713a8d3c084e0a28747d4562a1f3543665da36ee25597af867a"},{"time":"14:57","quoteFirst":"","quoteTime":"About three o’clock in the afternoon","quoteLast":" we arrived at the cross of Yudoma[70]. On an eminence, secure from the overflowings of this river, which extends its impetuous waves to a great distance, are a number of magazines guarded by four soldiers, and which serve them as an asylum when their common habitations by the side of the Yudoma are flooded: these soldiers practice also the business of watermen, and are at the service of travellers.","title":"Travels in Kamtschatka, during the years 1787 and 1788, Volume 2","author":"Lesseps, Jean-Baptiste-Barthélemy, baron de, 1766-1834","gutenbergReference":"49017","hash":"749de836f04732fd2fd2b6fa8f0dad6a1438329b823db1f1eebed7b48a051c2c"},{"time":"14:57","quoteFirst":"The latter sought to avoid them by descending a short distance below the ridge of the plateau; but they were none the less exposed there to the fire from the tower, G. They brought up gabions and fascines, and endeavoured to gain a footing on this flank, not without some loss, when ","quoteTime":"about three o'clock in the afternoon","quoteLast":" another attack was contrived against the flank, D. Passing round the end of the intrenchment, and hastening with all speed along the slopes, the enemy attempted to take the defenders in the rear.","title":"Annals of a Fortress","author":"Viollet-le-Duc, Eugène-Emmanuel, 1814-1879; Bucknall, Benjamin, 1833-1895 [Translator]","gutenbergReference":"41426","hash":"9d58e81cbd0322bbd75be1ca3480cd6179dcf57b06b156028678fa55b3b7ad62"}]