[{"time":"15:03","quoteFirst":"We arrived at Mandalay ","quoteTime":"about three o'clock in the afternoon","quoteLast":". The last few hours of the journey were most unpleasantly hot, and I was very glad when we steamed into the station, and I saw my brother-in-law (who had descended from his \"mountain heights\" to meet me) waiting on the platform.","title":"An English Girl's First Impressions of Burmah","author":"Ellis, Beth, 1874-1913","gutenbergReference":"40001","hash":"9561505337f0e7a8dbde3ea7d2bd30ba2c4fdb1bfd045af3758feb4f5fc9442b"},{"time":"15:03","quoteFirst":"As we passed within 500 yards of the enemy ships on our way to anchorage, we gave the British Admiral three rousing cheers. He returned them by waving his hat to Admiral Rodman. ","quoteTime":"About three that afternoon","quoteLast":" Admiral Beatty sent his famous message, 'The German flag will be hauled down at sunset to-day, and will not be flown again until further orders.' The German ships a few days later, and after more inspection, were convoyed to their port of internment, Scapa Flow.","title":"Our Navy in the War","author":"Perry, Lawrence, 1875-1954","gutenbergReference":"18676","hash":"50501472ae8f35c6dbfbf272436f0faa160685cebe6639b688f2e64d24302b95"},{"time":"15:03","quoteFirst":"We carried down a kettle, a camp oven, some flour, tea, sugar, and salt beef; also a novel or two, and the future towels of the establishment, which wanted hemming; also the two cats.  Thus equipped we went down the gulley, and got back to the hut ","quoteTime":"about three o'clock in the afternoon","quoteLast":".  The gulley sheltered us, and there the snow was kind and warm, though bitterly cold on the terrace.  We threw a few burnt Irishman sticks across the top of the walls, and put a couple of counterpanes over them, thus obtaining a little shelter near the fire.","title":"A First Year in Canterbury Settlement","author":"Butler, Samuel, 1835-1902","gutenbergReference":"3235","hash":"a21b3c0b99ae0ebff80a8d149f4aeaa615b1d1c1753c48c8d5373c6760b76e5a"},{"time":"15:03","quoteFirst":"Highmore, dine at Coblenz ","quoteTime":"about 3 p.m.","quoteLast":" and be in Frankfort about 7 next morning.","title":"The Life of Ludwig van Beethoven, Volume I","author":"Thayer, Alexander Wheelock, 1817-1897; Krehbiel, Henry Edward, 1854-1923 [Translator]","gutenbergReference":"43591","hash":"c271eadebe382dba8d93ecdcb61d0d8accd0edf1978b89a3a54053c3b6a8d439"},{"time":"15:03","quoteFirst":"","quoteTime":"About 3 p.m.","quoteLast":" on September 5 a Japanese battery had opened fire on 203 Metre Hill, and on the 6th it was observed that the enemy had during the preceding night placed two guns in a covered position behind 174 Metre Hill, with which he began to sweep the rifle pits on 203 Metre Hill (see Plate I.).","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"c0c04e1479f9f3d3d651faf673adc694425b5aa5b732d4bd00c811a221b9feb5"},{"time":"15:03","quoteFirst":"It was ","quoteTime":"about three o'clock in the afternoon","quoteLast":". He and his companion after lunch were no more fortunate than before. They were preparing to return to Will Tree for dinner, when, just as they cleared the edge of the wood, Carefinotu made a bound; then precipitating himself on Godfrey, he seized him by the shoulders, and dragged him along with such vigour that resistance was impossible.","title":"Godfrey Morgan: A Californian Mystery","author":"Verne, Jules, 1828-1905","gutenbergReference":"23489","hash":"031774dc1bffc5bd59cb1ca97a7dc1fbffbab695bd7e366484ea12e7fcae5657"},{"time":"15:03","quoteFirst":"I shot two large bull elephants and a rhinoceros, and one of the drivers killed a giraffe and a quagga. I think we must have been near the river, for men were left behind to cut them up and dry the flesh, and I do not remember any other water within reach. It was ","quoteTime":"about 3 P.M.","quoteLast":" when we drew up on the bank, and I was sitting down and enjoying the pleasant sight of the thirsty beasts taking their fill, when I heard three shots in quick succession three-quarters of a mile down stream. It could only be Murray, for there were no guns in the country in those days except our own and those of the Boers far away to the eastward, and my Kafirs would have told me soon enough had any stray party of these been about.","title":"Big Game Shooting, volume 1 (of 2)","author":"Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]","gutenbergReference":"48584","hash":"9543da02dab4d3a8c6ef7ade259ebd91dde751061c77bcf706ca440975851ab7"},{"time":"15:03","quoteFirst":"He found the body lying there, of course, also all the furniture pushed about, and the great hole cut in the ceiling.  When he came out he was as terrible pale, and shivering with excitement.  It was ","quoteTime":"about three in the afternoon","quoteLast":".  He called me at once, and I went in with the man on point-duty.  Everything was much as when you and me saw it, sir, only there wasn't no money.","title":"The Mysterious Three","author":"Le Queux, William, 1864-1927","gutenbergReference":"40836","hash":"76ca9df00824069acb0097031bc4a06ca0a1686f13cfd0f8a116ea4f3da374f0"},{"time":"15:03","quoteFirst":"At night. This was a day of harvest. Reached Point Hope ","quoteTime":"about 3 p. m.","quoteLast":", but had to go around again to the other side, due to the swell and surf on the north. I went to shore in the first boat, about 4 p. m. Doctor Goodman, with whom we are very friendly, was with me and promised to go over and help me get some men with whom I want to excavate the burial hole of his predecessor.","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"6bee0dbaa273f1c5af71d852b1fe0af6a9ece1194d55c56d1a200eea22f4d3d4"},{"time":"15:03","quoteFirst":"","quoteTime":"About 3 o'clock in the afternoon","quoteLast":", when his head had slipped from the pillow, and he was lying in an uncomfortable position, they attempted to raise him and alter his position, when he fainted again. He was soon restored.","title":"The Life of Philip Melanchthon","author":"Ledderhose, Karl Friedrich, 1806-1890; Krotel, Gottlob Frederick, 1826-1907 [Translator]","gutenbergReference":"39734","hash":"d1237c4230bde0632fb1c035c02d0870bc80ffb22696ead97b950aee18cf1279"}]