[
  {
    "time": "15:01",
    "quoteFirst": "On the 12th of July, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", two ships-of-war, mounting together sixty guns, came rapidly up the bay, favored by both wind and tide. The batteries opened fire upon them. But they swept by unharmed.",
    "title": "George Washington; or, Life in America One Hundred Years Ago.",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "57585",
    "hash": "8e20be634506aa78f147ffe19d6c37c79fa694b5b71042aec89ec37afa38700f"
  },
  {
    "time": "15:01",
    "quoteFirst": "They now had a good view of the gorge, and it was so full of obstructions—tangled thickets, fallen trees and boulders that had tumbled from the cliffs above—and the path was so narrow and winding, that it was a mystery to them how the horses could have found their way through there in the dark. They stopped once for a short rest and lunch, and ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " arrived within sight of the prairie. They thought of the wild man, but saw no signs of him.",
    "title": "Snowed Up; or, The Sportman's Club in the Mountains",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "56449",
    "hash": "adedbf2bbff364208a700f30898c5bcd2ee44389d739477ac9693edd7366389a"
  },
  {
    "time": "15:01",
    "quoteFirst": "The chimney is a portion of some additions made to my manure works only last November. It was struck during a fearful thunderstorm on Tuesday the 19th of July, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". The electric fluid detached about one-third of the topmost stonework, which fell with great violence through the roof of the buildings below; it then displaced and passed through the joints of the remainder of the stonework to the brick shaft.",
    "title": "Lightning Rod Conference\r\nReport of the Delegates from the Following Societies, Viz.: Meteorological Society, Royal Institute of British Architects, Society of Telegraph Engineers and of Electricians, Physical Society. With a Code of Rules for the Erection of Lightning Conductors; and Various Appendices",
    "author": "Symons, G. J. (George James), 1838-1900 [Editor]",
    "gutenbergReference": "58367",
    "hash": "59c2110fe3178d2d88d435ca4482771b6f4e8464c0cbe5a160a56c486a582650"
  },
  {
    "time": "15:01",
    "quoteFirst": "St. Aubert lingered till ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", and, thus gradually sinking into death, he expired without a struggle, or a sigh.",
    "title": "The Mysteries of Udolpho",
    "author": "Radcliffe, Ann Ward, 1764-1823",
    "gutenbergReference": "3268",
    "hash": "2a04a2c746153193e63ce68ca1715588d2633dd4c351b4487faa347be5afdfca"
  },
  {
    "time": "15:01",
    "quoteFirst": "General Howe, now in command of the British army, thought it would be easy enough to drive off the \"rebels.\" So ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " he made an assault upon their works.",
    "title": "Stories of Later American History",
    "author": "Gordy, Wilbur F. (Wilbur Fisk), 1854-1929",
    "gutenbergReference": "18618",
    "hash": "169204f6a2c065e84e81169a120ff3b48b2fb314a8aba60e17f8b8923b5983c8"
  },
  {
    "time": "15:01",
    "quoteFirst": "Accordingly, we put on our crampons ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " and struck camp, securely packing the two green tents on the sledges, and casting a careful eye round the loads, tightened a strap here, hitched there, and then led by Scott we made a careful descent to the precipitous edge of the ice cap which overlays the promontory.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "hash": "2fb30add64c5627fe82dcf4add4457319c1ffd369c092ab6444c449654fbedd4"
  },
  {
    "time": "15:01",
    "quoteFirst": "Even in July and August, the atmosphere is refreshed by occasional showers, and the landscape is at all times of the year covered with the brightest verdure. The thermometer of Fahrenheit has been known to rise along the northern coast as high as 90° ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and even higher, particularly in the large and low capitals of Batavia, _Semárang_, and _Surabáya_; but from observations made during a course of some years at Batavia, and published under the authority of the Dutch government, it has been found usually to range between 70 and 74° in the evenings and mornings, and to stand about 83° at noon.",
    "title": "The History of Java, v. 1-2",
    "author": "Raffles, Thomas Stamford, Sir, 1781-1826",
    "gutenbergReference": "49843",
    "hash": "8905f63e294569a6aaa59cda964e4fee024e42748c84bd1d3f0cbb6a53378556"
  },
  {
    "time": "15:01",
    "quoteFirst": "The Aphides, like many other insects, sometimes migrate in clouds; and among other instances on record of these migrations, Mr. White informs us that ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " of the first of August, 1785, the people of the village of Selborne were surprised by a shower of Aphides which fell in those parts. Persons who walked in the street at this time found themselves covered with them, and they settled in such numbers in the gardens and on the hedges as to blacken every leaf.",
    "title": "Curious Facts in the History of Insects; Including Spiders and Scorpions.\r\nA Complete Collection of the Legends, Superstitions, Beliefs, and Ominous Signs Connected with Insects; Together with Their Uses in Medicine, Art, and as Food; and a Summary of Their Remarkable Injuries and Appearances.",
    "author": "Cowan, Frank, 1844-1905",
    "gutenbergReference": "41625",
    "hash": "62949ea41e34c73d541b5e1259cda0af719f3ba2f35e36d0d0279844246a14e9"
  },
  {
    "time": "15:01",
    "quoteFirst": "I tested a mountain-thermometer which Mr. Casella had kindly lent me, and found the boiling point of water on the dining-room table of the hotel to be 199.29° Fahrenheit. At ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " we quitted the hotel, and proceeded leisurely with our two guides up the slope of the Æggischhorn. We once caught a sight of the topmost pinnacle of the Finsteraarhorn; beside it was the Rothhorn, and near this again the Oberaarhorn, with the Viescher glacier streaming from its shoulders.",
    "title": "The Glaciers of the Alps\r\nBeing a narrative of excursions and ascents, an account of the origin and phenomena of glaciers and an exposition of the physical principles to which they are related",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "34192",
    "hash": "0dd1f0256cf9da3f57180847e957d005a3a121c8ce34c6307426c865868c2f4c"
  },
  {
    "time": "15:01",
    "quoteFirst": "The Marietta is astern now and likely to remain so untill we get in the next Port. we past another steamer ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " and when I go on watch to night at 8 I will try and find out something about her. Came off at 12 midnight and she signaled to us no news of War.",
    "title": "The Voyage of the Oregon from San Francisco to Santiago in 1898",
    "author": "Cross, R.",
    "gutenbergReference": "25723",
    "hash": "a58b11a7d5ca085c8712282cde1f5723410dfb99a69b21dc143b7913ebfb6bb1"
  },
  {
    "time": "15:01",
    "quoteFirst": "At an interval of every three or four days a dense fog sweeps up from the southwest, dense enough for one to be easily lost in it. It seldom makes even a sprinkle of rain, but carries heavy moisture and will wet a man on horseback in 10 minutes. It starts ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " and clears away by 8.00 P. M.....",
    "title": "The Andes of Southern Peru\nGeographical Reconnaissance along the Seventy-Third Meridian",
    "author": "Bowman, Isaiah, 1878-1950",
    "gutenbergReference": "42860",
    "hash": "d0836f34e5f232c8567c0f0a88d605c22c2c8fe0259a956cd83af12845d822b7"
  },
  {
    "time": "15:01",
    "quoteFirst": "On November 1, Melville wrote: “Just three weeks from home, and made the land--Start Point--",
    "quoteTime": "about 3 P. M.",
    "quoteLast": "--well up channel--passed the Lizzard. Very fine day--great number of ships in sight. Thro’ these waters Blake’s and Nelson’s ships once sailed.",
    "title": "Herman Melville, Mariner and Mystic",
    "author": "Weaver, Raymond M. (Raymond Melbourne), 1888-1948",
    "gutenbergReference": "50461",
    "hash": "ddb3aa7d64b49487bbc6b9d4d296fdac487361ef64d4c7907571f1cbf8af539a"
  },
  {
    "time": "15:01",
    "quoteFirst": "For this purpose, I purchased a light canoe, engaged men to paddle it, and laid in provisions and stores to last to Green Bay. Having done so, I embarked ",
    "quoteTime": "about 3 o'clock P.M.",
    "quoteLast": ", descending the majestic Mississippi, with spirits enlivened by the hope of soon rejoining friends far away. At the same time, Mr.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "hash": "42eb219eae48029bdb37923b7b538088c2fad3a92a61ce709b68b3d8e6938631"
  },
  {
    "time": "15:01",
    "quoteFirst": "It was ",
    "quoteTime": "about three P.M.",
    "quoteLast": " when they pushed off, and (the wind being still westerly) fell to the oars. “Well, we've got the guts out of YOU!” was the captain's nodded farewell to the hulk of the Currency Lass, which presently shrank and faded in the sea.",
    "title": "The Wrecker",
    "author": "Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947",
    "gutenbergReference": "1024",
    "hash": "b2ee5913464891bc466a2b3c6ac4c32a58a448dc09746885dd0b4432e22d2089"
  },
  {
    "time": "15:01",
    "quoteFirst": "Must have been ",
    "quoteTime": "about three o'clock that afternoon",
    "quoteLast": ", and I'd just finished a session in the gym, when who should show up at the studio but Twombley-Crane. What do you suppose? Why, in spite of the fact that I'd sent the picture without any name or anything, he'd been so excited over gettin' it that he'd rung up the messenger office and bluffed 'em into tellin' where the call had come in from.",
    "title": "Shorty McCabe on the Job",
    "author": "Ford, Sewell, 1868-1946",
    "gutenbergReference": "21005",
    "hash": "edcb8493a21387d566b46c7e3b80148524421f8c2e36ff341091697707f5b25a"
  },
  {
    "time": "15:01",
    "quoteFirst": "After a long pause the enemy began to attack again. The French came up in several lines. They attacked several times, and each time they had to go back again; each time they suffered great losses. At ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " our troops attacked by the enemy with all his strength, began to give ground, slowly at first, then in a sort of flight. Our exhausted men could no longer withstand the blow dealt with enormous force.",
    "title": "A German deserter's war experience",
    "author": "Anonymous; Koettgen, Julius [Translator]",
    "gutenbergReference": "42721",
    "hash": "abf3420dcc4f762cbe6053e7b6b19f5185a6d21f3bf30c3bdc98351c1f8d0a9a"
  },
  {
    "time": "15:01",
    "quoteFirst": "The next day we passed in succession the \"Arára Mirí\" (Little Macaw), \"Tamaquerié\" (Gecko), \"Paroquet,\" \"Japoó\" (a bird), \"Arára\" (Macaw), \"Tatú\" (Armadillo), \"Amána\" (Rain), \"Camóa\" (?), \"Yauti\" (Tortoise); and, finally, ",
    "quoteTime": "about three P.M.",
    "quoteLast": ", arrived at \"Carurú\" (a water-plant) caxoeira. The last five of these, before arriving at Carurú, were exceedingly bad; the passage being generally in the middle of the river, among rocks, where the water rushes furiously.",
    "title": "Travels on the Amazon",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "53177",
    "hash": "2b7f6bb0d913aeb241bcd4cff8b7c69edfa4ce41def645c2bc705d6de2551bd6"
  },
  {
    "time": "15:01",
    "quoteFirst": "It was about eighteen miles across the bend of Red river, where rumor reported heavy earthworks and forts, and some six thousand Confederate troops under command of Gen. Walker. The roads were good and our column moved rapidly, reaching Fort De Russy ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": " Col. Shaw’s brigade went into line some four hundred yards from the upland fort, with the 3d Indiana battery in the center. We met a warm reception from fourteen guns in the upland fort and from heavy guns in the water battery.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "hash": "cf31dcaf1b029e2e3982ce3f33bc0768422c3ce2ea572f968850bead9755b0e9"
  },
  {
    "time": "15:01",
    "quoteFirst": "I resolved to take a dog and hold him myself; suffocate him a little, and time him; suffocate him some more and then finish him.  We reached the grotto at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and proceeded at once to make the experiments.  But now, an important difficulty presented itself.  We had no dog.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "656fcb0d6fcc71c9c873ae5f8a68aff5f70a0bd89c778c2420e0dbc39b0439ad"
  },
  {
    "time": "15:01",
    "quoteFirst": "The conclusion was that, considering the great distance from the United States (a sailing passage from Bahia to New York will commonly average sixty days), and the serious injuries the _Java_ had received, it was useless to think of carrying her home. So she was set on fire on the 31st day of December, 1812, and when, at ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", the fire reached her magazine, she was blown to pieces, leaving only her splintered spars and deck to drift with the scud of the waves to the evergreen shore.",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 2 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71795",
    "hash": "b824a370c746a99274d2e873d7afda12b485c611c3e58379af5e1c51426e3c4f"
  }
]