[{"time":"15:00","quoteFirst":"He might well have spoken of four hours instead of six, for it was then nearly midnight, and before ","quoteTime":"three o’clock","quoteLast":" Spargo and Breton, with the other men who had accompanied them from London were out of the “Yellow Dragon” and on their way to the cemetery just outside the little town. Over the hills to the eastward the grey dawn was slowly breaking: the long stretch of marshland which lies between Market Milcaster and the sea was white with fog: on the cypresses and acacias of the cemetery hung veils and webs of gossamer: everything around them was quiet as the dead folk who lay beneath their feet.","title":"The Middle Temple Murder","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"10373","hash":"c512fd8aad4c587a12377d7ae3619067966ef57fd9e0eba43d71d72f0f96ff37"},{"time":"15:00","quoteFirst":"At length, about ","quoteTime":"three o'clock","quoteLast":", despairing of the camels, we turned in.","title":"African Camp Fires","author":"White, Stewart Edward, 1873-1946","gutenbergReference":"14451","hash":"522e172137bfc7b2977524cafacf16c9fb500b11c34ab7390b8ff5828c43b003"},{"time":"15:00","quoteFirst":"I was furnished with a large detail of men and, with much trouble, made three trips to the front during the night with pack-mules loaded with ammunition. About ","quoteTime":"three o'clock","quoteLast":" in the morning, I took the saddle off my horse for the first time in two days and nights, and lay down in a wagon in my clothing, soaked for two days with rain. I was exhausted, and succeeded in getting two hours' sleep.","title":"Ten years in the ranks, U.S. Army","author":"Meyers, Augustus, 1841-","gutenbergReference":"45949","hash":"954812783fb3209bf54c9ad5032387bb9fe664896963a2bdcee49b53761b8bbe"},{"time":"15:00","quoteFirst":"He kept his Countess in continual fear of her life, beating her by day and threatening to shoot her at night. They were separated; and it was because Johnson, his steward, advanced her some portion of her allowance without the knowledge of the Earl, that the latter shot him at ","quoteTime":"three o’clock in the afternoon","quoteLast":", and continued tormenting him till one in the morning, rejoicing to kill him slowly!","title":"Habits and men, with remnants of record touching the makers of both","author":"Doran, Dr. (John), 1807-1878","gutenbergReference":"68823","hash":"0e2e5ae36951d2360c8c10525e891bf83ad09aaba573fc7e638e5d028ff410b0"},{"time":"15:00","quoteFirst":"“it's only ","quoteTime":"three o'clock","quoteLast":" now.”","title":"On the Frontier","author":"Harte, Bret, 1836-1902","gutenbergReference":"2574","hash":"de9243b431bf87da7a78ab8a7ac5a2bd56e20665487d9a49f6672a6a9abf17c8"},{"time":"15:00","quoteFirst":"\"My maid told me he could not be seen until ","quoteTime":"3 o'clock","quoteLast":". It is now after 3. May I see him?\"","title":"The Devil: A Tragedy of the Heart and Conscience","author":"O'Brien, Joseph; Manning, Marie, -1945 [Commentator]; Wilcox, Ella Wheeler, 1850-1919 [Commentator]; Molnár, Ferenc, 1878-1952 [Contributor]; Savage, Henry W., 1859-1927 [Contributor]","gutenbergReference":"25947","hash":"12ee2356e56cfe709c5d224ef3de78afab01c633a0dda08e567dc5e9228a8497"},{"time":"15:00","quoteFirst":"They reached the house of one of the Committee about ","quoteTime":"three o'clock","quoteLast":", A.M.","title":"The Underground Railroad\r\nA Record of Facts, Authentic Narratives, Letters, &c., Narrating the Hardships, Hair-Breadth Escapes and Death Struggles of the Slaves in Their Efforts for Freedom, As Related by Themselves and Others, or Witnessed by the Author.","author":"Still, William, 1821-1902","gutenbergReference":"15263","hash":"f1e6d79a2363363b07e385ec8ef84236865fbdc5e630fdb148c2ebe1f952b078"},{"time":"15:00","quoteFirst":"\"Carrie,\" her husband whispered after her, jutting his head out with a turtle's dart, \"it's only ","quoteTime":"three o'clock","quoteLast":", Eastern time. Why are you getting up?\"","title":"Star-Dust: A Story of an American Girl","author":"Hurst, Fannie, 1889-1968","gutenbergReference":"9858","hash":"8a0d93afc96eca3b5bbbb3cfefa1a06dddc75c5ed8a4ed8ae59f94d60e04a4da"},{"time":"15:00","quoteFirst":"\"We had better stop here,\" Rutherford said about ","quoteTime":"three o'clock","quoteLast":" in the afternoon, as they arrived at a little stream. \"We mustn't knock the critters up; they have done a good day's work already.","title":"Redskin and Cow-Boy: A Tale of the Western Plains","author":"Henty, G. A. (George Alfred), 1832-1902; Pearse, Alfred, 1855-1933 [Illustrator]","gutenbergReference":"45617","hash":"04b868642a79ef8c4cadc74df72075623cb1e9a565ac66553e3d82317d99bb5b"},{"time":"15:00","quoteFirst":"The landlady of this house was a notable one, and talked so much and so loud to her servants, that I could not get to sleep till it was pretty late.  However, I was up next morning ","quoteTime":"at three o’clock","quoteLast":", and was now particularly sensible of the great inconveniences they sustain in England by their bad custom of rising so late, for as I was the only one in this family who was up, I could not get out of the house.  This obliged me to spend three most irksome and heavy hours till six o’clock; however, a servant at length opened the door, and I rushed out to climb Richmond Hill.","title":"Travels in England in 1782","author":"Moritz, Karl Philipp, 1756-1793","gutenbergReference":"5249","hash":"50f156728ab4528a8e3ba971a80d56be1a79ec6a827c1d377de3c7e3b664fbf2"},{"time":"15:00","quoteFirst":"It was a never-to-be-forgotten reception; we felt that we were indeed a part of the Empire in spirit as well as in name. About ","quoteTime":"three o'clock","quoteLast":" we came to anchor, and during the afternoon ship after ship followed in and anchored alongside. At night we crowded up even closer to give the late-comers room.","title":"On the Fringe of the Great Fight","author":"Nasmith, George Gallie, 1877-1965","gutenbergReference":"19876","hash":"11c594ec5bba8f7925b28149e09094de0be3edd9258649238d46ff92c6eb9466"},{"time":"15:00","quoteFirst":"","quoteTime":"Three o'clock","quoteLast":". (In North American review, summer 1939) © 7Jun39; B419215. Paul Gitlin (Adm. c.t.a.); 23Dec66; R400407.","title":"U.S. Copyright Renewals 1950 - 1977","author":"Library of Congress. Copyright Office","gutenbergReference":"11800","hash":"e9c97be810b80d81ba7dbeb3d1b3b6f7d6f57541d7e818474755b245985c03e8"},{"time":"15:00","quoteFirst":"I had been a long while on the steamer waiting for Rectus. She was to sail ","quoteTime":"at three o'clock","quoteLast":", and it was then after two. The day was clear and fine, but so much sitting and standing about had made me cold, so that I was very glad to see a carriage drive up with Rectus and his father and mother. I went down to them. I was anxious to see Rectus, for it had been nearly a year since we had met.","title":"A Jolly Fellowship","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"20651","hash":"efe3decc6dad2436f024b2ebdc8b61dc1832f45e02198828732a7f847549a010"},{"time":"15:00","quoteFirst":"On Ascension-day, at ","quoteTime":"three o'clock in the afternoon","quoteLast":", a young man in Dresden came running through the Black Gate, falling right into a basket of apples and cakes, which an old and very ugly woman was there exposing to sale. All that escaped being smashed to pieces was scattered away, and the street-urchins joyfully divided the booty which this quick gentleman had thrown in the way.","title":"The German Classics of the Nineteenth and Twentieth Centuries, Volume 05\r\nMasterpieces of German Literature Translated into English","author":"Francke, Kuno, 1855-1930 [Editor]","gutenbergReference":"12888","hash":"cacf58836ef8e435b9cdbe40a966baab75383850b4ad315733662e1139a70446"},{"time":"15:00","quoteFirst":"Rodney’s first floor, and had been always a valuable patron, suddenly died. An adjourned debate, a tough beefsteak, a select committee still harder, and an influenza caught ","quoteTime":"at three o’clock","quoteLast":" in the morning in an imprudent but irresistible walk home with a confidential Lord of the Treasury, had combined very sensibly to affect the income of Mr. Rodney. At first he was sanguine that such a desirable dwelling would soon find a suitable inhabitant, especially as Mr.","title":"Endymion","author":"Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881","gutenbergReference":"7926","hash":"4c8a79b9ef7a86640061c642925a597ea25bf7954cf5c82cd9ae7d66493c0078"},{"time":"15:00","quoteFirst":"I wrote to you yesterday, my dear, and therefore have little to say to you. After all, _I_ had directed my poor maid perfectly _write_! (look how I've spelt this, in the tumult of my feelings and confusion of my thoughts!), and she arrived, but not till ","quoteTime":"three o'clock","quoteLast":" in the afternoon, paper in hand, with the direction I had myself written as large as life--\"The Great Western Hotel, Bristol.\" The fact is that I had made so sure that she would be here before I was, that, not finding her on my arrival, I made equally sure that I had misdirected her to Bath, and despatched one of the hotel porters thither to hunt for her, which he did, sans intermission, for two hours, and on his return had the pleasure of finding her here.","title":"Records of Later Life","author":"Kemble, Fanny, 1809-1893","gutenbergReference":"30612","hash":"3d40f9bbb274b352e04206319281f9e190a6065f700e647d129497740d7ceaa8"},{"time":"15:00","quoteFirst":"As it was now about ","quoteTime":"three o’clock in the afternoon","quoteLast":" Sam, after consulting with Ulna, and recalling their experience of the night before, decided not to launch their raft till the following morning.","title":"Lost in the Cañon\r\nThe Story of Sam Willett's Adventures on the Great Colorado of the West","author":"Calhoun, A. R. (Alfred Rochefort), 1844-1912","gutenbergReference":"37466","hash":"ffe503c810c6e9d3e72b5e0d95f72bf88d751d4ee1d8ebeedda367ef3bac75d9"},{"time":"15:00","quoteFirst":"“and there vexed to see nothing yet done to my coach, at ","quoteTime":"three in the afternoon","quoteLast":"; but I set it in doing, and stood by till eight at night, and saw the painter varnish it which is pretty to see how every doing it over do make it more and more yellow: and it dries as fast in the sun as it can be laid on almost; and most coaches are, now-a-days, done so, and it is very pretty when laid on well, and not too pale, as some are, even to show the silver.","title":"Carriages & Coaches: Their History & Their Evolution","author":"Straus, Ralph, 1882-1950","gutenbergReference":"46216","hash":"52fc830647d90332cae656d0944e4b10cf61a4b4cfcf71a08fc9fbdff64af264"},{"time":"15:00","quoteFirst":"Barthorpe Herapath called on me ","quoteTime":"at three o'clock","quoteLast":". Now, as I don't have papers delivered, but go out to buy what I want, it's the fact that I never heard of Jacob Herapath's murder until Barthorpe told me of it, then! That's the truth. And I'll at once anticipate the question that you'll naturally want to ask.","title":"The Herapath Property","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"25388","hash":"370db7fa0ad620a187ac7006272d23e01634718ec543ba6ce34129567d142b48"},{"time":"15:00","quoteFirst":"Mr. Elder looked at his watch, swept the horizon with his eyes and scowled again. It was just ","quoteTime":"three o’clock","quoteLast":". “I reckon you’re in it as deep as I am, as far as the crowd knows,” the president finally replied, in a low voice. “I--”","title":"The Stolen Aeroplane; or, How Bud Wilson Made Good","author":"Sayler, H. L. (Harry Lincoln), 1863-1913; Gunn, M. G. [Illustrator]","gutenbergReference":"54579","hash":"b849ad3f97ee8f69e1d36b4afff9f93c5b06ed9b905a6f0f3d049e07a8d7dd4e"}]