[{"time":"15:01","quoteFirst":"It was a lovely night and the march was only a short one of about eight miles, but it took us four hours, all the same, as we had to wait occasionally to allow the lagging convoy to close up. Starting again at half-past nine in the morning we marched until mid-day, when we halted for an hour and a half, and eventually reached camp at Zamenskornst ","quoteTime":"about three p.m.","quoteLast":" after a tramp of 17 miles.","title":"Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa","author":"Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]","gutenbergReference":"35061","hash":"80ada349ae45bd9a55b54d8523e096ad30d25b7122a0d87b81925f90175c6e4f"},{"time":"15:01","quoteFirst":"It was ","quoteTime":"about three o’clock in the afternoon","quoteLast":" of Christmas Day when the Germans set to work to bury their dead, and as they did so we left our trenches and stood on the open ground and watched them. We saw them perfectly clearly, because the main German trench was not more than 120 yards away, and the burial took place a few yards behind this.","title":"Soldiers' Stories of the War","author":"Wood, Walter, 1866-1961 [Editor]; Michael, A. C. (Arthur C.) [Illustrator]","gutenbergReference":"52201","hash":"be3a6225ef0d9ed2d538ed49cad83863c993f940b425cebc65421c171b9d0e8e"},{"time":"15:01","quoteFirst":"On the morning of the second day's battle, December 16th, before daylight, we moved to position in the front line of the brigade and at daylight moved toward the Brentwood Hills, driving the enemy's outposts and establishing our lines under easy Enfield rifle range of their fortified line. Under a heavy artillery and infantry fire we held position until ","quoteTime":"about 3 p. m.","quoteLast":", when we were instructed to prepare ten rounds for rapid firing, at a given signal to commence and at a second signal, to be given as we exhausted the ninth round, we were to charge with loaded guns and capture the works on our front. These instructions were literally carried out, a heavy per cent of the enemy being captured in their works. We pursued rapidly until dusk.","title":"A Historic Sketch, Lest We Forget Company \"E,\" 26th Ohio Infantry in the War for the Union, 1861-65","author":"Kelly, Walden","gutenbergReference":"32015","hash":"bc1caa1922e46d64ed1681bd5c9d8faa730e0fd60785d4ed3f0dbf5edef5681c"},{"time":"15:01","quoteFirst":"It was ","quoteTime":"about three P.M.","quoteLast":" when they pushed off, and (the wind being still westerly) fell to the oars. \"Well, we've got the guts out of _you_!\" was the captain's nodded farewell to the hulk of the _Currency Lass_, which presently shrank and faded in the sea.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 13","author":"Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947","gutenbergReference":"30954","hash":"f688a00984cdcfba013eeb6bfef5eaa9b9096d084183f767a6f915f72def6847"},{"time":"15:01","quoteFirst":"He was sitting with head bent forward, almost touching the bed, as that was the only position possible to him day and night. He had become almost speechless, when I was sent for, at ","quoteTime":"about 3 P.M.","quoteLast":" on the 23d of May, 1889. When I was entering the patient's room a medical man came out and hinted that there was no use of my going in as the patient was just expiring.","title":"New, Old, and Forgotten Remedies: Papers by Many Writers","author":"Anshutz, Edward Pollock, 1846-1918 [Editor]","gutenbergReference":"38757","hash":"f9e0efb2ca8e8de763c5d3cfa09be9fb2ced45677f6d486a265aa4fbdff8c053"},{"time":"15:01","quoteFirst":"After a cordial parting from the male and female inhabitants of the village, we started ","quoteTime":"about three o’clock in the afternoon","quoteLast":"; and with the exception of a short halt, about sunset, in a small hamlet called “Búru- nyígo,” or “hyænas’ den,” we continued our march without interruption till past eleven o’clock at night. The village just mentioned lies at the border of the wilderness; and here we had not only to water our horses and to lay in a supply of water for ourselves, but I had also to give medicine to some people who had followed me all the way from Búgarí.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"bb2832ac436c2fe09917b53f669cb2adaea25bd842595bd10ec656b107bb6633"},{"time":"15:01","quoteFirst":"For the greater part of the day the sweeping-operations were resumed, the men working sullenly and taking advantage of every opportunity to skulk. ","quoteTime":"About three in the afternoon","quoteLast":" one of the grapnels fouled something, and a diver descended to examine and report upon the nature of the obstruction.","title":"The Salving of the \"Fusi Yama\": A Post-War Story of the Sea","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]","gutenbergReference":"52340","hash":"d8d56f020043a38390ef7a3a9937d618ae2051a9c1b685938f121a5d3839bc8f"},{"time":"15:01","quoteFirst":"Guadagni had come out of Boni’s with Sacco at 1:30. He had then gone back to his office at the _Gazzetta del Massachusetts_ and Sacco had gone uptown to the consulate. ","quoteTime":"About three in the afternoon","quoteLast":" he had seen Sacco again in Joe Giordano’s café. Guadagni recalled the date of his meeting with Sacco as the fifteenth because on that day he had been invited to a banquet given by the Franciscan Fathers of North Bennett Street in honor of Mr.","title":"Tragedy in Dedham","author":"Russell, Francis, 1910-1989","gutenbergReference":"70970","hash":"263f553e7b76257b95e3d5cb4c51a168247c2fc5ce3415b74df789289b25cf35"},{"time":"15:01","quoteFirst":"My Reverend Father:--The very day when you left Three Rivers I was captured, at ","quoteTime":"about three in the afternoon","quoteLast":", by four Iroquois of the Mohawk tribe. I would not have been taken alive, if, to my sorrow, I had not feared that I was not in a fit state to die.","title":"France and England in North America, Part IV: The Old Régime In Canada","author":"Parkman, Francis, 1823-1893","gutenbergReference":"53000","hash":"1a05d0583e3315fb0ac41809cc6db3c2d431c9fd91ebee9d88c9b0e2539469b7"},{"time":"15:01","quoteFirst":"The troops then fell into columns of route, and after a very fatiguing and circuitous march, rendered more so from no water being procurable on the road, they arrived ","quoteTime":"about three o’clock P.M.","quoteLast":"","title":"Historical Record of the Thirty-first, or, the Huntingdonshire Regiment of Foot;\r\ncontaining an account of the formation of the regiment in 1702,  and of its subsequent services to 1850","author":"Cannon, Richard, 1779-1865","gutenbergReference":"66796","hash":"9b19369c9503624fbe0b9d8f69353976eee2860154c1a30f4d98fa131d8096ae"}]