[{"time":"15:02","quoteFirst":"The troops then fell into columns of route, and after a very fatiguing and circuitous march, rendered more so from no water being procurable on the road, they arrived ","quoteTime":"about three o’clock P.M.","quoteLast":"","title":"Historical Record of the Thirty-first, or, the Huntingdonshire Regiment of Foot;\r\ncontaining an account of the formation of the regiment in 1702,  and of its subsequent services to 1850","author":"Cannon, Richard, 1779-1865","gutenbergReference":"66796","hash":"e55e4531cbc76b0d7ccbff42319ac7f7e73ec3f5d6daa1d37ddacf595f5b93d5"},{"time":"15:02","quoteFirst":"“Hungaria” kept on her course; and ","quoteTime":"about 3 P.M.","quoteLast":" we left the boisterous sea to play havoc with others, and we were in the Dardanelles, where we found smoother waters, and the dining-room became a place of comfort, and the deck was filled with people.","title":"From Vermont to Damascus","author":"Brown, Adna, 1828-1901","gutenbergReference":"76336","hash":"fc581c6439857bfe5c6b4262177a0c5f812ff861865f441f296dd68021ab001e"},{"time":"15:02","quoteFirst":"On 3rd June, at ","quoteTime":"about 3 P.M.","quoteLast":", when the cattle were grazing in the beautiful park-like ground about a mile from head-quarters, some Baris, who had stealthily approached the herd by stalking from bush to bush, without being observed by the sleepy guards, made a sudden rush with loud yells among the cattle, and succeeded in driving off ten cows with which they swam the river without a shot being fired by the unready soldiers.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"d49091341f765a76820c0c24e5c3e610283e0088e2c5d80bf679130947eb45b9"},{"time":"15:02","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":" an oddly assorted couple walked through the main street in the manufacturing town of Crampton. One was a man of herculean proportions, fully seven and a half feet high, but with a good-natured face that relieved the fears which he might otherwise have inspired.","title":"The Young Circus Rider; or, the Mystery of Robert Rudd","author":"Alger, Horatio, Jr., 1832-1899 [Adapter]","gutenbergReference":"56056","hash":"57e7107e4400bb4db0d9d026e7b277d3b0d27bdad58b5b802085f85434c76c72"},{"time":"15:02","quoteFirst":"The date when this story begins is a Saturday afternoon in June, 1900, ","quoteTime":"about 3 p.m.","quoteLast":" The scene is the western room of a suite of offices on the fifth floor of a house in Chancery Lane, the offices of _Fraser and Warren_, Consultant Actuaries and Accountants. There is a long window facing west, the central part of which is open, affording a passage out on to a parapet.","title":"Mrs. Warren's Daughter: A Story of the Woman's Movement","author":"Johnston, Harry, 1858-1927","gutenbergReference":"15380","hash":"a8f5aa5844a60488057216c002f9f1948f5dd762b25222dd24208261a47175da"},{"time":"15:02","quoteFirst":"Two days since I conducted a reconnoissance on the left of the enemy's line over very difficult ground, with fifty dragoons to support me. I rode hard through the morning, and ","quoteTime":"about three in the afternoon","quoteLast":" an old rupture in the groin, which troubled me when a boy from ten to fourteen years of age, broke out again after a perfect cure of fifteen years. So excruciating was the pain that it required the greatest exertion to get to camp, four miles distant, on my horse.","title":"The Life of Isaac Ingalls Stevens, Volume 1 (of 2)","author":"Stevens, Hazard, 1842-1918","gutenbergReference":"43589","hash":"d4315793a5a1d1e79a9f6305066a158f83386b93e5a6ff090e6760ba4b266177"},{"time":"15:02","quoteFirst":"On September 4 we were homeward bound, heading first to the mainland leaving Delay Point on our left, to examine some of the outcrops of rock. Reaching the coast ","quoteTime":"about 3 P.M.","quoteLast":", camp was shortly afterwards pitched in a most beautiful spot. A wall of solid rock rose sheer for over four hundred feet and was crowned by an ice-cap half the thickness.","title":"The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914","author":"Mawson, Douglas, Sir, 1882-1958","gutenbergReference":"6137","hash":"4ab0732ca1b290ec657555605f5201c0b1fb771de221440c6af4cdfa8d6445cc"},{"time":"15:02","quoteFirst":"While resting there we saw a Klip Kafir coming from a north-westerly direction. He passed without seeing us, and returned at ","quoteTime":"about 3 p.m.","quoteLast":" with a companion. We had to remain hidden until 5 p.m., owing to the proximity of these natives, as they would have been dangerous to us. They are quite uncivilized and wild, use poisoned arrows, and are generally shot by the Germans at sight.","title":"True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"49099","hash":"8080b0789dc5f5c4f30afac5428f54166ba642527d1dfd25f7073adb12d55c6d"},{"time":"15:02","quoteFirst":"\"Broad day. ","quoteTime":"About three o'clock in the afternoon","quoteLast":".\"","title":"Tempest-Driven: A Romance (Vol. 2 of 3)","author":"Dowling, Richard, 1846-1898","gutenbergReference":"42751","hash":"a825419835c54095a5889ee4d12ba73bd1f100799ee984656a63e09ae78eac05"},{"time":"15:02","quoteFirst":"","quoteTime":"About three o'clock P.M.","quoteLast":" there was a transient gleam of sunshine, and, for a few moments, a slight abatement of wind. I ordered my canoe and baggage taken inland to another narrow little bay, having issue into the lake, where the water was calm enough to permit its being loaded; but before this was accomplished, a most portentous cloud gathered in the west, and the wind arose more fierce than before.","title":"Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers","author":"Schoolcraft, Henry Rowe, 1793-1864","gutenbergReference":"11119","hash":"3207a6778d07056045f13bf33c002852f324c32e66234873841232cbae8cc191"}]