[
  {
    "time": "15:03",
    "quoteFirst": "Their principal meal was what they called _cœna_ or supper. The usual time for it was the ninth hour, or ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Roman Antiquities, and Ancient Mythology\nFor Classical Schools (2nd ed)",
    "author": "Dillaway, Charles K. (Charles Knapp), 1804-1889",
    "gutenbergReference": "20734",
    "hash": "771999a278558e6c2a55817c3525f3c272698d273ebaa3b1a5dc55a86bbf02b2"
  },
  {
    "time": "15:03",
    "quoteFirst": "According to hourly observations of my own, it occurred in July at noon, in August at 1 p.m., and in September (the most rainy month) there was only four-tenths of a degree difference between the means of noon, 1 p.m., and 2 p.m., but I must refer to the abstracts at the end of this chapter for evidence of this, and of the wonderful uniformity of temperature during the rainy months. In the drier season again, after September, the greatest heat occurs between 2 and 3 p.m.; in Calcutta the hottest hour is about 2.45 p.m., throughout the year; and in England also ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "d02a4ac509ae8604ddbe3d14a8d6ac9bcdb07dba4cb9a02aef354a4db1176ffe"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " they reached the little hamlet of Saulsburg, consisting merely of a small inn and a half a dozen cottages, nestled at the foot of the Wild Mountain and upon the banks of the Wild River.",
    "title": "The changed brides",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "69972",
    "hash": "eba2cd024b7336f83f8858e48ff6dc26f4a98c54fdd08187e6aa8e208eec8110"
  },
  {
    "time": "15:03",
    "quoteFirst": "Consequently, at the rate of motion which then prevailed throughout England--which, however, was rarely equalled on that western road, where all things were in arrear by comparison with the eastern and southern roads of the kingdom--we found ourselves, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", at Ambleside, fourteen miles to the north-west of Kendal, and thirty-six from Lancaster. There, for the last time, we stopped to change horses; and about four o'clock we found ourselves on the summit of the White Moss, a hill which rises between the second and third milestones on the stage from Ambleside to Keswick, and which then retarded the traveller's advance by a full fifteen minutes, but is now evaded by a lower line of road.",
    "title": "The Collected Writing of Thomas De Quincey, Vol. II",
    "author": "De Quincey, Thomas, 1785-1859; Masson, David, 1822-1907 [Editor]",
    "gutenbergReference": "42909",
    "hash": "1fec3dcf4d1f4f44a2112d6842a2d377a4fc148e39eaa4eec0419f187139baf0"
  },
  {
    "time": "15:03",
    "quoteFirst": "The 9th Black Watch on the left were for a time held up at the Railway Triangle, where there was heavy fighting, and this also prevented the Gordons from reaching their objective. The Camerons were then ordered to support the assaulting battalions, and with their assistance all objectives were gained. ",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " the Camerons were ordered to relieve the Black Watch on the left. The Battalion was re-organised, \"B\" and \"D\" Companies moving forward, two platoons to \"Hecq Trench,\" and two platoons to \"Helle Trench.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "1b7c62442d1c453d2d0996bbaa7dc91aea3a0f36fbe5bcd22a4ae7ee85fda2ae"
  },
  {
    "time": "15:03",
    "quoteFirst": "See two sights of this land, Table 6 Numbers 2 and 3. We could not stem the tide till ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": "; when, the tide running with us, we soon got abreast of the bay, and then saw a small island to the eastward of us. See a sight of it Table 6 Number 4. About 6 we anchored in the bottom of the bay in 25 fathom, soft oaze, half a mile from the shore.",
    "title": "A Continuation of a Voyage to New Holland, Etc. in the Year 1699",
    "author": "Dampier, William, 1651-1715",
    "gutenbergReference": "15685",
    "hash": "91bca1ef7e3025d48ee4708151c3c5ecda771fbf7d7b74749edc33efa216e238"
  },
  {
    "time": "15:03",
    "quoteFirst": "Consequently, at the rate of motion which then prevailed throughout England--which, however, was rarely equalled on that western road, where all things were in arrear by comparison with the eastern and southern roads of the kingdom--we found ourselves, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", at Ambleside, fourteen miles to the north-west of Kendal, and thirty-six from Lancaster. There, for the last time, we stopped to change horses; and about four o'clock we found ourselves on the summit of the White Moss, a hill which rises between the second and third milestones on the stage from Ambleside to Keswick, and which then retarded the traveller's advance by a full fifteen minutes, but is now evaded by a lower line of road.",
    "title": "The Collected Writing of Thomas De Quincey, Vol. II",
    "author": "De Quincey, Thomas, 1785-1859; Masson, David, 1822-1907 [Editor]",
    "gutenbergReference": "42909",
    "hash": "1fec3dcf4d1f4f44a2112d6842a2d377a4fc148e39eaa4eec0419f187139baf0"
  },
  {
    "time": "15:03",
    "quoteFirst": "This afternoon, ",
    "quoteTime": "about 3 o'clock P.M.",
    "quoteLast": ", I was walking from my quarters towards the mess-room to put some letters into the letter-box, when I distinctly saw Lieut.-Colonel Reed, 70th Regiment, walking from the corner of the range of buildings occupied by the officers towards the mess-room door; and I saw him go into the passage.",
    "title": "Human Personality and Its Survival of Bodily Death",
    "author": "Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]",
    "gutenbergReference": "38492",
    "hash": "d9a50e9da7b1dd2de6513afb4e6ccd3ed6096a7baf7c46eea1bf73eeb6d67764"
  },
  {
    "time": "15:03",
    "quoteFirst": "\"After Dinner ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " I went to see the Execution. Many were the people that saw upon Broughtons Hill But when I came to see how the River was covered with People I was amazed; Some say there were 100 boats. 150 Boats & Canoes saith Cousin Moody of York. He Told them. Mr. Cotton Mather came with Captain Quelch & 6 others for Execution from the Prison to Scarletts Wharf and from thence in Boat to the place of Execution.",
    "title": "Customs and Fashions in Old New England",
    "author": "Earle, Alice Morse, 1851-1911",
    "gutenbergReference": "24159",
    "hash": "5958a73a6cc2b1c3107906045105c221958202691a57431d64efc2335017afab"
  },
  {
    "time": "15:03",
    "quoteFirst": "But to return to my story. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": ", Mulka Begam came in procession to bring the bride’s dress, which is a present from the bridegroom. The procession consisted of elephants, raths (four-wheeled native carriages drawn by bullocks), palanquins, led horses, &c.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "hash": "9714eecaa59c813b42240cc1c6bf832b58ea3715de95a2558a0149bde103c0bf"
  },
  {
    "time": "15:03",
    "quoteFirst": "These were the guns heard by the police-inspector; on subsequent inquiry it was ascertained that two guns were fired ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " These were the guns heard by myself.",
    "title": "Sound",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "54969",
    "hash": "94ca3834dd6da947793797517dfd1216f4223ac001b2fbafbdc3a18c7ac5f183"
  },
  {
    "time": "15:03",
    "quoteFirst": "Then they came on to Mons, and by that time we had every man, woman, and child out of the town.... We were situated on a hill in a cornfield and we could see all over the country. It was ",
    "quoteTime": "about three p.m.",
    "quoteLast": ", and we started to let them have a welcome by blowing up two of their batteries in about five minutes; then the infantry let go, and then the battle was in full swing.",
    "title": "The Fighting Retreat To Paris",
    "author": "Ingpen, Roger, 1869?-1936",
    "gutenbergReference": "53736",
    "hash": "dd0d00dff4c763ca6a67d7bbe3804b42310b0ce2102b9949baa02cd4fb8c1405"
  },
  {
    "time": "15:03",
    "quoteFirst": "_ Finding our encampment not eligible as to situation, we moved down on to the prairie hill, about three-fourths of a mile nearer the village. We sent our interpreter to town to trade for provisions. ",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " 12 Kans arrived at the village, and informed Baroney that they had come to meet us, hearing that we were to be at the Pawnees' village. We pitched our camp upon a beautiful eminence, whence we had a view of the town and all that was transacting.",
    "title": "The Expeditions of Zebulon Montgomery Pike, Volume 2 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.",
    "author": "Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899",
    "gutenbergReference": "43775",
    "hash": "03570a82366288a393428501b8e7898e711d4ddb0668463e1872e90e0b46ee70"
  },
  {
    "time": "15:03",
    "quoteFirst": "About half-past nine, December 15th, we renewed our march, and halted at noon at Blain's Cross Roads. The enemy followed, and there was some skirmishing at the outposts. ",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " we formed a line of battle, and constructed a breastwork of rails. Companies A and B, of the Thirty-sixth, were sent out on picket.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "hash": "cc3018abf690c2961cd9f25b99803bd74476c18be8b43b2bbd50e68d4bb2efca"
  },
  {
    "time": "15:03",
    "quoteFirst": "In places, the cañon walls almost shut out the light of day from the extreme bottom. Lieutenant Doane, who made the dangerous descent several miles below the Falls, records that \"it was ",
    "quoteTime": "about three o'clock P. M.",
    "quoteLast": ", and stars could be distinctly seen, so much of the sunlight was cut off from entering the chasm.\"",
    "title": "The Yellowstone National Park: Historical and Descriptive",
    "author": "Chittenden, Hiram Martin, 1858-1917",
    "gutenbergReference": "42112",
    "hash": "c4537b658701705d727027dd404211f0f0d29658dfed2efc26da2f5e3f12a74d"
  },
  {
    "time": "15:03",
    "quoteFirst": "The great dance commences ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " All have to “vunula” first (put on their ornaments). They, of course, grease themselves well to make their dark bodies sleek and supple.",
    "title": "Some Zulu Customs and Folk-lore",
    "author": "Samuelson, L. H.",
    "gutenbergReference": "46501",
    "hash": "9606e89b8e6267cf5f0bfc52da383ffdf42c81d6ceb3a5f606f2b881a3559089"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " the train halted at a station called Mogul Serai, where our friends were to change carriages for Benares. A branch line seven miles in length runs from Mogul Serai to the bank of the river opposite Benares, so that in less than half an hour from the time of leaving the through train Doctor Bronson and the youths were in front of the Holy City.",
    "title": "The Boy Travellers in the Far East, Part Third\r\nAdventures of Two Youths in a Journey to Ceylon and India; With Descriptions of Borneo, the Philippine Islands and Burmah",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "58608",
    "hash": "22bde0defe07d0f25587f3a1f7039f709418b1011ce919bc4abd3251ec35d7cc"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", when we were about two miles in advance, I said, \"There, Al, are the breaks of the Casa Amarilla, straight ahead of us.\"",
    "title": "The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain",
    "author": "Cook, John R., 1844-1917",
    "gutenbergReference": "51448",
    "hash": "b5b1c59ddf47a84a0660db01e18da153fc3ebbdf60243770b22e14d1958168be"
  },
  {
    "time": "15:03",
    "quoteFirst": "—My impatience to hear Pacchierotti called me up with the sun.  I blessed a day which was to give me the greatest of musical pleasures, and travelled gaily towards Lucca, along a fertile plain, bounded by rocky hills, and scattered over with towns and villages.  We passed Pistoia in haste, and ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " entered the Lucchese territory, by a clean, paved road, which runs through some of the pleasantest copses imaginable, bordered with a variety of heaths and broom in blossom.  Sometimes it conducted us down slopes, overgrown with shrubby chestnuts and arbor vitæ; sometimes between groves of cypresses and pines laden with cones: a red soil peeping forth from the vegetation adds to the richness of the landscape, which swells all the way into gentle acclivities: and at about seven or eight miles from the city spreads into mountains, green to their very",
    "title": "Dreams, Waking Thoughts, and Incidents",
    "author": "Beckford, William, 1760-1844",
    "gutenbergReference": "7258",
    "hash": "9b9cf520cb521657d3e201a4115f741abb13cb7959d0f2621ccf4c8ab5b50da0"
  },
  {
    "time": "15:03",
    "quoteFirst": "Frank passed the next day in making up for the sleep he had lost the night before. ",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " he arose refreshed, and visited his uncle, whom he found fast asleep. Now that Archie was gone, the old house was quiet and lonesome--too much so, indeed, to suit Frank, who, after trying in vain to find some way to amuse himself until supper time, saddled Roderick, and set out for a short gallop over the prairie.",
    "title": "Frank among the Rancheros",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "17349",
    "hash": "9c7f2f6de108a3290683d2612e8f5b8fd7796eca761447489a103c57010e8e74"
  }
]