[{"time":"15:01","quoteFirst":"They next rode till late on August 17, and then put Harrison down, bleeding and 'sorely bruised with the carriage of the money,' at a lonely house. Here they gave their victim broth and brandy. On Saturday they rode all day to a house, where they slept, and on Sunday they brought Harrison to Deal, and laid him down on the ground. This was ","quoteTime":"about three in the afternoon","quoteLast":". Had they wanted to make for the sea, they would naturally have gone to the _west_ coast. While one fellow watched Harrison, two met a man, and 'I heard them mention seven pounds.","title":"Historical Mysteries","author":"Lang, Andrew, 1844-1912","gutenbergReference":"18679","hash":"e41bfb4e167bc3716c97e3c9f3dd4b2d46d216b19c09b1c0eb9fd01301e0ddd3"},{"time":"15:01","quoteFirst":"","quoteTime":"About 3 o’clock p. m.","quoteLast":" of February 12, 1862, the distant booming of cannon told us all too plainly that we were near the enemy, and we were urged to greater speed. When within two miles of the fort a group of officers passed us, among them Gen. Grant, Gen. W. H. L. Wallace, Col.","title":"With Grant at Fort Donelson, Shiloh and Vicksburg\r\nand an appreciation of General U. S. Grant","author":"Crummer, Wilbur F. (Wilbur Fisk), 1843-1920","gutenbergReference":"68665","hash":"747d9d3476db9fa7d60c21d64fbbcb37460c45ec340a284b142d5dc09b4309b6"},{"time":"15:01","quoteFirst":"The route for the most part wound along the course of the Kooree, but considerably above, we left this track ","quoteTime":"about 3 P.M.","quoteLast":" on the river turning to the southward.  Linge was in sight nearly the whole day; we have been six days (including a halt) performing what might with ease be done in one, for there probably is a road in a direct line between this part and the opposite bank of Kooree.","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"57669079429b11c790370bf4cb6d62204824848c424b55687b0ac9606d28699d"},{"time":"15:01","quoteFirst":"As soon as they had left their line, the Normans told off for the duty pressed into the gap, and were followed by the whole of their main body, and thus the English lost the advantage of position, and the contending hosts faced each other on the hill, the ground now occupied by the Normans being somewhat higher than that on which the housecarls stood. It was now ","quoteTime":"about three in the afternoon","quoteLast":", and the fight had been raging for six hours, but though thus outflanked and the order of their battle destroyed, the veterans of Harold showed neither alarm nor discouragement. Their formation was changed, the shield-wall still faced the Normans, and for a time every effort to break it failed.","title":"Wulf the Saxon: A Story of the Norman Conquest","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"8745","hash":"fb2e601ab89f28ae0a354dd215aaed4e03654e19a829a0350ba9881c0939ed91"},{"time":"15:01","quoteFirst":"Column after column of the enemy was streaming toward me; gun after  gun poured its concentric shot on us, from every hill and spur that gave a view of any part of the ground held by us.  An occasional shot from Fort Wood and Orchard Knob, and some musketry-fire and artillery over about  Lookout Mountain, was all that I could detect on our side; but ","quoteTime":"about 3 p.m.","quoteLast":"  I noticed the white line of musketry-fire in front of Orchard Knoll extending farther and farther right and left and on.  We could only hear  a faint echo of sound, but enough was seen to satisfy me that General Thomas was at last moving on the centre.  I knew that our attack had drawn vast masses of the enemy to our flank, and felt sure of the result.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"d8bfdc99e0161f206b65a6ad446aa5e52f2928c1d557de5ab275984812248f38"},{"time":"15:01","quoteFirst":"\"","quoteTime":"About three o'clock in the afternoon","quoteLast":" a change came over Gulnare. I had fallen asleep upon the straw, and she had come and awakened me with a touch of her nose. The moment I started up I saw that something was the matter. Her eyes were dull and heavy. Never before had I seen the light go out of them. The rocking of the car as it went jumping and vibrating along seemed to irritate her.","title":"A Ride With A Mad Horse In A Freight-Car\n1898","author":"Murray, W. H. H. (William Henry Harrison), 1840-1904","gutenbergReference":"23168","hash":"6e4a9d6973757576837f30c5627b61ab36df1cb75711fe0eab719e08cff940b4"},{"time":"15:01","quoteFirst":"At ","quoteTime":"about three o'clock in the afternoon","quoteLast":" every thing was tolerably quiet, and I ventured out for the first time that day.[25]","title":"A Trip to Paris in July and August 1792","author":"Twiss, Richard, 1747-1821","gutenbergReference":"20304","hash":"49ca023911423f9562c2faf335c74d532dcb68cb973222a17767fa2b57c918f1"},{"time":"15:01","quoteFirst":"The suggestion was not made for my own sake, and I am not sure that it ever occurred to me again. For some little distance we two followed the others, detached from them, and should have continued so had not Lord Douglas asked me, ","quoteTime":"about 3 P.M.","quoteLast":", to tie on to old Peter, as he feared, he said, that Taugwalder would not be able to hold his ground if a slip occurred.","title":"A Tramp Abroad — Volume 06","author":"Twain, Mark, 1835-1910","gutenbergReference":"5787","hash":"118b53f8cd41bfb6a6af51212d5759ba391084c94b2cef6b42d31deb4a46940a"},{"time":"15:01","quoteFirst":"Fortunate, indeed, for the dismounted trio that the town was so near! Again, we read, under date of April 25th, 1730: “The Earl of Godolphin’s gentleman was robb’d last week in the Bury coach of £50 and a gold watch”; while the detailed account of another robbery, in 1731, affords some amusement: “","quoteTime":"About three o’clock in the afternoon","quoteLast":" of November 21st, the Norwich, Bury, and Cambridge stage-coaches were robbed by two Highway-men near the three-mile stump in Epping Forest. The passengers were robbed to the extent of £30.","title":"The Newmarket, Bury, Thetford and Cromer Road\nSport and history on an East Anglian turnpike","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"59032","hash":"6f6f98805389ee4ce327ea07273b58d5addf24c571967a7ec1b55b2deab8bfc6"},{"time":"15:01","quoteFirst":"A filament was fixed along the middle of one, and its movement traced on a vertical glass; but the tracing is not given, as the hypocotyl was not secured, so that it was impossible to distinguish clearly between its movement and that of the cotyledon. The cotyledons rose from 10.30 A.M. to ","quoteTime":"about 3 P.M.","quoteLast":"; they then sank till 10 P.M., rising, however, greatly in the latter part of the night. The angles above the horizon at which the cotyledons of another seedling stood at different hours is recorded in the following short table:—","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"caa6319bfc731beb39d2fb9cf97042990ee7ea7e19bfab1d440c459a9db2e72d"},{"time":"15:01","quoteFirst":"","quoteTime":"About 3 P.M.","quoteLast":" the order placing the 26th Brigade under the Nineteenth Division was cancelled, and the 58th Brigade (the left of the Nineteenth Division) together with its front was transferred to the Ninth. It was uncertain what ground was held by that brigade, but some of its troops were believed to be in Wytschaete, which was also occupied by the Cameron patrol, and so the Highland Brigade was sent up to establish a line between the left of the 58th and the right of the 27th Brigade. At 5.30 P.M. the situation was believed to be as follows: The 58th Brigade was holding the line L’Enfer-Pick","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"51414000de84cbc4ddb69af41814943d5310e06c30027d5ad4738f8bd2ed8b1d"},{"time":"15:01","quoteFirst":"I went to the office here last night and had them find out. It should have reached Weymouth the first thing yesterday morning. It didn't arrive till ","quoteTime":"about three in the afternoon","quoteLast":". But even then.... You see, he could hardly have expected a reply to his letter till Wednesday.","title":"V. V.'s Eyes","author":"Harrison, Henry Sydnor, 1880-1930; Crosby, Raymond Moreau, 1876-1945 [Illustrator]","gutenbergReference":"13985","hash":"4c0644f548b3fefa4870a6e7fb8487f3bf1c6ff28d8a4af4a77d7e65be53d0f6"},{"time":"15:01","quoteFirst":"At ","quoteTime":"about three o’clock in the afternoon","quoteLast":", the boy and girl sallied forth together, to interview the British consul.  They had an exceedingly vague notion of what they were going to say to that all-important personage when they met him; they had not even a very exact idea as to what the duties of a consul were.","title":"Submarine U93","author":"Gilson, Charles, 1878-1943; Soper, George, 1870-1942 [Illustrator]","gutenbergReference":"39387","hash":"62f010185ab458c4423e251459cf312372af17ae4bcdbbe23285930f5f4faf76"},{"time":"15:01","quoteFirst":"A.M.), I returned to camp ","quoteTime":"about 3 P.M.","quoteLast":", and introduced myself to my new companion, who had just arrived. I will not attempt to describe him--let every man picture for himself the most perfect fellow traveller he can imagine, and that’s Frank; brightest, bravest-hearted of men, with the most unselfish of dispositions, totally ignorant of jealousy, the most trustworthy of mates; a better sportsman, and better shot than myself at all kinds of game save elephants, and only a little behindhand in that, because he was a heavy weight and poorly armed with a single-barrelled rifle; yet he was always rejoicing in my success,","title":"Big Game Shooting, volume 1 (of 2)","author":"Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]","gutenbergReference":"48584","hash":"660c05c98fb96a0f9b35cd7a47b9378b7350538303b24f5de8272f5ae0219c83"},{"time":"15:01","quoteFirst":"","quoteTime":"About three o’clock that afternoon","quoteLast":" Arthur returned to the Quinta, having lunched on board the _Roman_. He found Mildred sitting in her favourite place on the museum verandah.","title":"Dawn","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"10892","hash":"12630f759ce6b74743adaccdacfed157b27ff7735de88ac0c7c5b01218eb2473"},{"time":"15:01","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":" another cheery hail broke the stillness that reigned amongst us; for we were all too anxious to talk, and those of the crew who were not attending to the sheets of the sails had composed themselves to sleep, under the thwarts amidships and on the gratings aft.","title":"On Board the Esmeralda\nMartin Leigh's Log - A Sea Story","author":"Hutcheson, John C. (John Conroy); Overend, William Heysham, 1851-1898 [Illustrator]","gutenbergReference":"21107","hash":"167b20a4c8ab2d011cc3bd08545f9f3f4e5b529b9b82918bae112bc9c99560c4"},{"time":"15:01","quoteFirst":"The progress of the end to the shore was very slow, in consequence of the stiff wind which blew at the time; but at ","quoteTime":"about 3 P.M.","quoteLast":" the end was safely brought on shore at Knight's Town, Valentia, by Mr. Bright, to whose exertions the success of the undertaking is attributable. Mr. Bright was accompanied by Mr.","title":"The Story of the Atlantic Cable","author":"Bright, Charles, Sir, 1863-1937","gutenbergReference":"46105","hash":"baf7e81494ddf34a27fd7eaa0fffbf1f059cc4a5c6894edb2c8482659f664b16"},{"time":"15:01","quoteFirst":"If guests are to be entertained at luncheon, the butler wears his afternoon and evening livery. Otherwise he dons it only after luncheon or ","quoteTime":"about three o'clock in the afternoon","quoteLast":". It consists of complete black evening dress similar in cut and style to that worn by gentlemen. There are no braidings or facings, though the material of the suit may be every whit as excellent in quality as that worn by the master of the house.","title":"Book of Etiquette, Volume II","author":"Watson, Lillian Eichler, 1902-","gutenbergReference":"7029","hash":"90c66787af9ffc7b0d36c8e1a9663de457086614230ed806d00451fa7d4aa0e7"},{"time":"15:01","quoteFirst":"In the month of November, 1859, a serious accident occurred on my section of this road, which might have been more serious for me, as I was only recently appointed, had I not used the caution on the moment I did, showing my training as a soldier was useful even on a railroad. ","quoteTime":"About three in the afternoon","quoteLast":", the Midland Express, twenty minutes overdue, a mineral train came along. I cautioned the driver to get clear as quickly as possible, which he did, till about three hundred yards from the station he broke down.","title":"Ten Years in India, in the 16th Queen's Lancers, and Three Years in South Africa, in the Cape Corps Levies","author":"Gould, W. J. D.","gutenbergReference":"46823","hash":"cfc0a5f23845bbedaf8ef03d3e935090e35f15c45266d0a0f7b58f0072de1686"},{"time":"15:01","quoteFirst":"_, who came to take a last farewell; others contained spectators of both sexes, attracted by curiosity to witness the interesting scene, as well as to shew their loyalty and good wishes by joining in the parting cheers, with which the air resounded as we cleared the heads of the harbour, to which distance most of the boats accompanied us. ","quoteTime":"About three o’clock P. M.","quoteLast":" the breeze freshening, we quickly gained a good offing, and by half past four a sudden squall, attended with rain and mist, obscured from us all view of the land, which we beheld no more.","title":"Memoirs of James Hardy Vaux. Written by himself.","author":"Vaux, James Hardy, 1782-","gutenbergReference":"73187","hash":"2d2f6d36d8d9936ad1695bfa82aeced6973502b89218dc141d5cd0321bf8c4a8"}]