[{"time":"15:04","quoteFirst":"Very dark. Came with a lantern. Wm. out of spirits and tired. He called at 1/","quoteTime":"4 past 3","quoteLast":" to know the hour.","title":"Journals of Dorothy Wordsworth, Vol. 1 (of 2)","author":"Wordsworth, Dorothy, 1771-1855; Knight, William Angus, 1836-1916 [Editor]","gutenbergReference":"42856","hash":"e1dfe2dc2aa3eaeae94114ac635d80e708b6275667763d493d347440327aa6d2"},{"time":"15:04","quoteFirst":"At ","quoteTime":"four minutes past three","quoteLast":" the London train, amid a general buzz of excitement, steamed into the station.  Pandemonium seemed to have broken out.","title":"Bindle: Some Chapters in the Life of Joseph Bindle","author":"Jenkins, Herbert George, 1876-1923","gutenbergReference":"33261","hash":"e5ef317c14aacc5eb5f16897f880ee15e2a8be9ea24112b95d778978885b572b"},{"time":"15:04","quoteFirst":"Horseferry at ","quoteTime":"four minutes past three","quoteLast":" in the morning, reached Sunbury to breakfast at half past seven, and having taken luncheon at the London Stairs, just above Staines, went through Windsor bridge by two o'clock in the afternoon. After having seen Eton, the crew returned to Staines to dinner, and ultimately arrived at the Horseferry, having performed this distance in twenty-one hours.","title":"Boating","author":"Woodgate, Walter Bradford, 1842-1920; Dadd, Frank, 1851-1929 [Illustrator]","gutenbergReference":"37462","hash":"6d36f024d896c32dd33026333a2fb2c32c4c52fabac7408d0b97303cd7ec6446"},{"time":"15:04","quoteFirst":"\"Drive me at once to Pisa. Don't lose a single instant. The Paris express passes at ","quoteTime":"four minutes past three","quoteLast":", and I must catch it. The last train left here three hours ago.\"","title":"The Count's Chauffeur","author":"Le Queux, William, 1864-1927","gutenbergReference":"30827","hash":"105eff395cf95806fd59f8288e2949a69fd2fb28f3c253d9af2c210dd4bdd410"},{"time":"15:04","quoteFirst":"\"One after one my ten children went away to their long rest where the English violets come and go. Two after one they went, three after two, and ","quoteTime":"four after three","quoteLast":". I lost my property, and Samuel went to America, and I was told that Brother Josiah had named you for me and made me your godfather. Then, as there was nothing but graves left for me in old England, I wished to come to America too.","title":"True to His Home: A Tale of the Boyhood of Franklin","author":"Butterworth, Hezekiah, 1839-1905; Pierce, H. Winthrop (Herman Winthrop), 1850- [Illustrator]","gutenbergReference":"26442","hash":"25b4f3a38fc14027103e1c7c521dd6887f9ec4f5c4efb4d2aab1b07472bcb5f5"},{"time":"15:04","quoteFirst":"Temptation came to Matthew Priestley. He struggled with it; he struggled with it manfully for a very long time (until ","quoteTime":"four minutes past three","quoteLast":", to be utterly accurate); and then Temptation, as it usually does, won. He _would_ marry Laura to-morrow, as Cynthia had suggested.","title":"The amateur crime","author":"Berkeley, Anthony, 1893-1971","gutenbergReference":"72675","hash":"bd714e550d427cee1cdd2c1ae7e6fb70127e7b997c9bc497a2adb908639b14f7"},{"time":"15:04","quoteFirst":"When I went up in 1819, and for several years later, the dinner was at 1/","quoteTime":"4 past 3","quoteLast":". There was no supplementary dinner for special demands. Boat-clubs I think were not invented, even in a plain social way, till about 1824 or 1825; and not in connection with the College till some years later.","title":"Autobiography of Sir George Biddell Airy","author":"Airy, George Biddell, 1801-1892; Airy, Wilfrid, 1836-1925 [Editor]","gutenbergReference":"10655","hash":"dc6a55226d684a313791f9118b408675bf833c6452a70fe7cc2940e58d7a70a4"},{"time":"15:04","quoteFirst":"reduced Barom. Air D.P. Diff. Sat. 9.11 to 9.24 a.m. 9.34 to 9.41 a.m. 9.50 to 9.57 a.m. 10.07 to 10.14 a.m. 11.03 to 11.16 a.m. Noon to 12.03 p.m. 12.58 to 1.11 p.m. 2.51 to ","quoteTime":"3.04 p.m.","quoteLast":"","title":"Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6478","hash":"9669c1ee6f330a5c3372aea370045b314aab8c708127972f87613a81c72bb21a"},{"time":"15:04","quoteFirst":"Then one day with the speed of a shotgun wedding, the long-overdue respectability arrived. The date was September 12, 1951, and the exact time was ","quoteTime":"3:04P.M.","quoteLast":"","title":"The Report on Unidentified Flying Objects","author":"Ruppelt, Edward J., 1922-1960","gutenbergReference":"17346","hash":"1417e7b24b9f50f4c50d5b7c0b28ed0ef473d25e537f137db66f4417394e8914"},{"time":"15:04","quoteFirst":"Goodwin called about the concert in Lombard street and I just after dinner all flushed and tossed with boiling old stew dont look at me professor I had to say Im a fright yes but he was a real old gent in his way it was impossible to be more respectful nobody to say youre out you have to peep out through the blind like the messengerboy today I thought it was a putoff first him sending the port and the peaches first and I was just beginning to yawn with nerves thinking he was trying to make a fool of me when I knew his tattarrattat at the door he must have been a bit late because it was 1/","quoteTime":"4 after 3","quoteLast":" when I saw the 2 Dedalus girls coming from school I never know the time even that watch he gave me never seems to go properly Id want to get it looked after when I threw the penny to that lame sailor for England home and beauty when I was whistling there is a charming girl I love and I hadnt even put on my clean shift or powdered myself or a thing then this day week were to go to Belfast just as well he has to go to Ennis his fathers anniversary the 27th it wouldnt be pleasant if he did suppose our rooms at the hotel were beside each other and any fooling went on in the new","title":"Ulysses","author":"Joyce, James, 1882-1941","gutenbergReference":"4300","hash":"220053f8633c31309def10ffafaeac0b98f5ba048001911867984b023c30ee7c"}]