[{"time":"15:01","quoteFirst":"I got your letter on my birthday; indeed, that was how I found it out ","quoteTime":"about three in the afternoon","quoteLast":", when postie comes. Thank you for all you said. As for my wife, that was the best investment ever made by man; but \"in our branch of the family\" we seem to marry well.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 24","author":"Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"31809","hash":"db353263938677941ee920033720b60e1465e95c01bf4478d824f00d44742d60"},{"time":"15:01","quoteFirst":"\"","quoteTime":"About three o'clock in the afternoon","quoteLast":"?\"","title":"Dave Porter and His Rivals; or, The Chums and Foes of Oak Hall","author":"Stratemeyer, Edward, 1862-1930; Goss, John, 1886-1963 [Illustrator]","gutenbergReference":"26160","hash":"4869b5df2e40a823ca21ef30c7cc3d60812479ed83c2680a310a6827658719fc"},{"time":"15:01","quoteFirst":"We had eaten heartily of it when we set out ","quoteTime":"about 3 P.M.","quoteLast":" and continued our journey down the stream. The sun was sinking behind the mountains on our left, when we again struck the stream which we had left in pursuing a northern course, and resolved to pass the night here.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"4b6ffe3ca187111c1cd5367c65122f27ebba25368544b0d04dbd6ea039aa603c"},{"time":"15:01","quoteFirst":"and Mrs. von Rosthorn, as no notice had been given to Dr. von Rosthorn of the ministers’ new decision not to leave. On arriving, ","quoteTime":"about 3 P.M.","quoteLast":", at the French legation, Dr. von Rosthorn was shown by Mr. Pichon a letter from the tsung-li-yamen to the ministers, promising them protection.","title":"Beleaguered in Pekin: The Boxer's War Against the Foreigner","author":"Coltman, Robert, 1862-1931","gutenbergReference":"49577","hash":"c0fb440310018fa907f5075370629dcc5f6d695a26e6622024f84d6a10912833"},{"time":"15:01","quoteFirst":"\"","quoteTime":"About three o'clock that afternoon","quoteLast":", he came down, and we made a thorough search of the house, which, however, revealed nothing unusual. Afterward, the landlord made one or two tests, which showed him the drainage was in perfect order; after that we made our preparations for sitting up all night.","title":"Carnacki, the Ghost Finder","author":"Hodgson, William Hope, 1877-1918","gutenbergReference":"10832","hash":"1504fee303fa608685cd31a91838557aac11bc4e221503686524bc1c678520c4"},{"time":"15:01","quoteFirst":"There are so many chances of your being forestalled--a host of applicants hungering for something of the same.  His lordship is likely to be at home ","quoteTime":"about three in the afternoon","quoteLast":".  I'll call here soon after to learn how you've prospered.  Bye, my dear fellaw! good-bye!\"","title":"The Child Wife","author":"Reid, Mayne, 1818-1883","gutenbergReference":"35913","hash":"c42bc9e42c85970fcd97528ef24b7284b955859b220bc267e07bd63160eff9a6"},{"time":"15:01","quoteFirst":"We arrived at Madete at 4 P.M., minus two donkeys, which had stretched their weary limbs in death. We had crossed the Mukondokwa ","quoteTime":"about 3 P.M.","quoteLast":", and after taking its bearings and course, I made sure that its rise took place near a group of mountains about forty miles north by west of Nguru Peak. Our road led W.N.W., and at this place finally diverged from the river.","title":"How I found Livingstone","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"5157","hash":"4eb22b872d5bd3157e6024650e97ac42d886479a8baf32773e5abb8f5acadd21"},{"time":"15:01","quoteFirst":"General Washburn rode out to make a _reconnaissance_ for a route to the river, and returned ","quoteTime":"about 3 o'clock in the afternoon","quoteLast":" with the intelligence that from the summit of a high mountain he had seen Yellowstone lake, the proposed object of our visit; and with his compass he had noted its direction from our camp. This intelligence has greatly relieved our anxiety concerning the course we are to pursue, and has quieted the dread apprehensions of some of our number, lest we become inextricably involved in the wooded labyrinth by which we are surrounded; and in violation of our agreement that we would not give the name of any member of our party to any object of interest, we have","title":"The Discovery of Yellowstone Park\r\nJournal of the Washburn Expedition to the Yellowstone and Firehole Rivers in the Year 1870","author":"Langford, Nathaniel Pitt, 1832-1911","gutenbergReference":"11145","hash":"daab1ecc0f1f4c2a978fc139b1e75347467dc28251a10334fea4af53885ea429"},{"time":"15:01","quoteFirst":"","quoteTime":"About three in the afternoon","quoteLast":", Hilary, giving utterance to the hidden alarm of all, said--","title":"Mistress and Maid: A Household Story","author":"Craik, Dinah Maria Mulock, 1826-1887","gutenbergReference":"13461","hash":"fbd0029d45ec1b1794f834882061b75f8f2ed6dd76d657bec4b3a32501ecf0a8"},{"time":"15:01","quoteFirst":"Never allow water to get into the hearts of the plants in winter. In summer a fine rose should be employed to syringe them, which operation should be done ","quoteTime":"about three o’clock in the afternoon","quoteLast":", when the house is closed.","title":"The Orchid Album, Volume 1\r\nComprising Coloured Figures and Descriptions of New, Rare, and Beautiful Orchidaceous Plants","author":"Warner, Robert, 1814-1896 [Editor]; Moore, Thomas, 1821-1887; Williams, Benjamin Samuel, 1822-1890 [Editor]; Fitch, J. N. (John Nugent), 1843-1927 [Illustrator]","gutenbergReference":"55145","hash":"ef139dda022b56d41aec18b7d9992c8bc952c9094c0e5408dce4bb396fda4d63"},{"time":"15:01","quoteFirst":"Arrived at Mr. Inglis's Bungalow at Pundoa ","quoteTime":"about 3 P.M.","quoteLast":", and here regulated my thermometers; temperature of boiling water taken with the large thermometer 210.5 degrees, by means of the one in wooden case 210.5 degrees, temperature of the air 92.","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"ba1b7c899af6718332f30e19730ba725eab0e7791b76ba3c805e9a368c69e49b"},{"time":"15:01","quoteFirst":"Early in the morning of the 20th, three of the officers set out on a shooting party, rather contrary to my inclination; as I found the natives, at least some of them, were continually watching every opportunity to rob straggling parties, and were daily growing more daring. ","quoteTime":"About three o’clock in the afternoon","quoteLast":", I got intelligence that they were seized and stripped of every thing they had about them. Upon this I immediately went on shore with a boat’s crew, accompanied by Mr.","title":"The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61155","hash":"1ab35590fde03d0f5894b701dac7663c7b94de965636b465634608d6fabc7a63"},{"time":"15:01","quoteFirst":"We arrived at Mandalay ","quoteTime":"about three o'clock in the afternoon","quoteLast":". The last few hours of the journey were most unpleasantly hot, and I was very glad when we steamed into the station, and I saw my brother-in-law (who had descended from his \"mountain heights\" to meet me) waiting on the platform.","title":"An English Girl's First Impressions of Burmah","author":"Ellis, Beth, 1874-1913","gutenbergReference":"40001","hash":"410616dfc0df1849de59b3201e09951a6913b9b081c988a82f4d49ea4610a805"},{"time":"15:01","quoteFirst":"It is not uninteresting to watch the Epeira at dinner.  I light upon one, the Banded Epeira, at the moment, ","quoteTime":"about three o'clock in the afternoon","quoteLast":", when she has captured a Locust.  Planted in the centre of the web, on her resting-floor, she attacks the venison at the joint of a haunch.","title":"The Life of the Spider","author":"Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"1887","hash":"63fe0c5c54612984378a8f599cb334626d57c40e0f27deea759d6b62587a4c31"},{"time":"15:01","quoteFirst":"Our road at first lay through the towns of Aredia and Barba, the former of which is a pleasant-looking little village, where, however, we found great difficulty in getting anything to drink. Up to this, and for a few leagues further, the road was very fair, and the land on each side of us was cultivated. We had started at eight a.m., and at ","quoteTime":"about three in the afternoon","quoteLast":" there seemed to be great doubt as to where we should stop. The leading muleteer wished to take us to a house of a friend of his own, whereas the lieutenant and I resolved that the day's work had not been long enough.","title":"The West Indies and the Spanish Main","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"55100","hash":"c5ea7de90e19282c38fe5d1a1d3c2c2b7ac33c53cfb376b26d2ae0557d17250d"},{"time":"15:01","quoteFirst":"I didn't think he'd come after that. But the other lines they had out must have been hauled in empty; for not ten days later I has a 'phone call from him sayin' he's in town and that if it's convenient he'll drop around ","quoteTime":"about three P.M.","quoteLast":"","title":"Shorty McCabe on the Job","author":"Ford, Sewell, 1868-1946","gutenbergReference":"21005","hash":"0b8261db095de50187e8510803ac7466b9e3ff0be47c407121aa428e5f000060"},{"time":"15:01","quoteFirst":"","quoteTime":"About 3 P.M.","quoteLast":" made the island of Tortuga. A sail reported on the starboard bow, standing across our bows on the _port_ tack. Through the stupidity of the look-outs the next thing we knew was that she was off on the starboard quarter, and to windward of us, she having been on the _starboard_ tack all the while! I turned in to-night, hoping to get some rest, as I had been up the greater part of last night.","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"e20240b5847a76bd52d0277b2bd1f0cc7d2c574d6982db1962eabda62ef10f06"},{"time":"15:01","quoteFirst":"In Unyamwezi the sexes do not eat together: even the boys would disdain to be seen sitting at meat with their mothers. The men feed either in their cottages or more generally in the İwánzá: they make, when they can, two meals during the day--in the morning, a breakfast, which is often omitted for economy, and a dinner ","quoteTime":"about 3 P.M.","quoteLast":" During the interim they chew tobacco, and, that failing, indulge in a quid of clay. It probably contains some animal matter, but the chief reason for using it is apparently the necessity to barbarians of whiling away the time when not sleeping by exercising their jaws.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66813","hash":"48439cbfc22229b6ff24e68a9aa97bc06a5ee2fab2cb6097f763e59699a83d3b"},{"time":"15:01","quoteFirst":"“One day, ","quoteTime":"about three o’clock in the afternoon","quoteLast":", as I was at Young’s Dock, I saw a large piece of copper drop down the side of a vessel which was being repaired. On the same evening, as a ship was coming out of the docks, I stripped off my clothes and dived down several feet, seized the sheet of copper and carried it away, swimming by the side of the vessel.","title":"London Labour and the London Poor, Vol. 4","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"63415","hash":"14deb7192a1047f9ea4fd33d8979ad591b1f43f331462bb772d61ab22307e0cd"},{"time":"15:01","quoteFirst":"","quoteTime":"About 3 p.m.","quoteLast":", shortly after the raiders were driven out of the rifle works, a militia company arrived by train from Martinsburg, Va. Headed by Capt. E. G.","title":"John Brown's Raid","author":"United States. National Park Service; Everhart, William C. [Contributor]; Sullivan, Arthur L. [Contributor]","gutenbergReference":"56106","hash":"4087c8160e785242a4d1641b9abfc5557c2605d54e3e141cdb816fdc801733a4"}]