[{"time":"15:02","quoteFirst":"At meal-times the company sat down in the hall, the master, mistress, and honoured guests taking their places at a “high” table placed on a dais at the upper end of the apartment. Dinner was generally served either at noon or at ","quoteTime":"about 3 o’clock in the afternoon","quoteLast":".","title":"A Handbook of Pictorial History","author":"Donald, Henry W.","gutenbergReference":"46433","hash":"59489798d1cd8505cadc1332dc8d0355e05e79019d3233376b041a342b38ca70"},{"time":"15:02","quoteFirst":"Stuyvesant arrived in the bay ","quoteTime":"about three o’clock in the afternoon","quoteLast":" of August 27 (September 6), but on account of the tide and a calm he was unable to proceed up the river before the following day. In the evening of August 29 he cast anchor before Fort Elfsborg, landed his men and bivouacked for the night, while his little force was reviewed and divided into five companies, “each under its own colors.","title":"The Swedes on the Delaware, 1638-1664","author":"Johnson, Amandus, 1877-1974","gutenbergReference":"77652","hash":"728d22c12c3e1a0aa6cb718dc61ee1d6e74653cdf1913bbf79a230659f995a7b"},{"time":"15:02","quoteFirst":"On the morning of the second day's battle, December 16th, before daylight, we moved to position in the front line of the brigade and at daylight moved toward the Brentwood Hills, driving the enemy's outposts and establishing our lines under easy Enfield rifle range of their fortified line. Under a heavy artillery and infantry fire we held position until ","quoteTime":"about 3 p. m.","quoteLast":", when we were instructed to prepare ten rounds for rapid firing, at a given signal to commence and at a second signal, to be given as we exhausted the ninth round, we were to charge with loaded guns and capture the works on our front. These instructions were literally carried out, a heavy per cent of the enemy being captured in their works. We pursued rapidly until dusk.","title":"A Historic Sketch, Lest We Forget Company \"E,\" 26th Ohio Infantry in the War for the Union, 1861-65","author":"Kelly, Walden","gutenbergReference":"32015","hash":"ba2cd95b2c48cfa6d7947daef66d56aa62fcd6a5156a79a19020a8a1b22d089e"},{"time":"15:02","quoteFirst":"_Saturday, May 26th_.--Saw the first English land, the Start, at 2.30 a.m. Wind continued fresh and fair, but at noon dropped calm, and we had to steam through the Needles instead of sailing, as we had done on our way out. We reached Cowes ","quoteTime":"about 3 p.m.","quoteLast":", and were immediately welcomed by several yachts, who dipped their ensigns and fired their guns. We landed, and were warmly greeted by many friends, and, after sending off telegrams and letters, re-embarked and proceeded towards Hastings. We were anxious to land by daylight, but this was not to be.","title":"A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months","author":"Brassey, Annie, 1839-1887","gutenbergReference":"14836","hash":"f11299933c398d49d705a90e212fc9b9cc120fa292219e148c2953fe9c995f08"},{"time":"15:02","quoteFirst":"The next day, ","quoteTime":"about three P. M.","quoteLast":", passed a large corvette-built ship, close upon the wind, with royals and skysails set fore and aft, under English colors.  She was standing south-by-east, probably bound round Cape Horn.","title":"Two Years Before the Mast","author":"Dana, Richard Henry, 1815-1882; Keyes, Homer Eaton, 1875-1938 [Author of introduction, etc.]","gutenbergReference":"2055","hash":"f88f95cd88bfa6cc16b448dd9fac62646f8d0e49daad08e8ef4fe753e4fe6024"},{"time":"15:02","quoteFirst":"","quoteTime":"About three o’clock that afternoon","quoteLast":" our scout, who had not showed up during the heavy labor of getting the outfit up to the prairie, was seen coming from the south through a break in the foothills, while at the same time another horseman approached at full speed from the east. At a sign from the scout, our driver stopped his horses, and Isaac and I rested in our saddles.","title":"The life of a fossil hunter","author":"Sternberg, Charles H. (Charles Hazelius), 1850-1943; Osborn, Henry Fairfield, 1857-1935 [Author of introduction, etc.]","gutenbergReference":"57178","hash":"f42b1119966bfe78ea9201b4692e8329cec25bd1980ba57aaab2ee8c3b7bc6b0"},{"time":"15:02","quoteFirst":"A few minutes later Whymper tied on to young Peter, and followed detached from the others. Later, Douglas asked Whymper to attach himself to old Taugwalder, as he feared that Taugwalder would not be able to hold his ground in the event of a slip. ","quoteTime":"About three o’clock in the afternoon","quoteLast":", Michel Croz, who had laid aside his axe, faced the rock, and, in order to give Hadow greater security, was putting his feet one by one into their proper position. Croz then turned round to advance another step when Hadow slipped, fell against Croz, and knocked him over.","title":"The Alps","author":"Lunn, Arnold, 1888-1974","gutenbergReference":"56358","hash":"e505bd61a33d21e0a12b760cd5cd84b5ef35b68a2c0b351dbc106dc7d7d44815"},{"time":"15:02","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":" they stopped in the shade where a rivulet fell over a small cataract.","title":"In the Clutch of the War-God","author":"Hastings, Milo, 1884-1957","gutenbergReference":"13526","hash":"4426325e38e014114374570c7a080fb0488c1758c0d9352f4dc437340c70fbe5"},{"time":"15:02","quoteFirst":"On Saturday, ","quoteTime":"about three o’clock in the afternoon","quoteLast":", I saw Mr. Bamford, the surgeon. On Sunday morning I went to Mr. Cook’s room, about seven or eight o’clock. Mr. Smith, called “Jerry Smith,” slept in Mr.","title":"The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days","author":"Anonymous","gutenbergReference":"51135","hash":"a0147b9b3ff571af2b36aee164719377a81b03b22e2fb2ef8aa9f3c88ae90db7"},{"time":"15:02","quoteFirst":"“A recent number of the Albany _Law Journal_ tells of the arrest of a man upon the charge of killing his cousin. The dead man was found lying upon a lounge, ","quoteTime":"about three o’clock in the afternoon","quoteLast":", with a 32-caliber ball in his brain. The cousin, who had an interest of $100,000 in his death, was alone with him in the house at the time.","title":"A Capillary Crime, and Other Stories","author":"Millet, Francis Davis, 1846-1912","gutenbergReference":"62030","hash":"c39333de4db71a7ab65e90e84784dec3a6e7f513b4e0911047070c836fe860b4"},{"time":"15:02","quoteFirst":"The sights of Terranova are soon exhausted. They had spoken to me of a house near the woods, about four hours distant, inhabited just now by shepherds. Thither we started, next day, at ","quoteTime":"about 3 p.m.","quoteLast":"","title":"Old Calabria","author":"Douglas, Norman, 1868-1952","gutenbergReference":"7385","hash":"19f9870813a7a5b9a7665f4208583c42e92019e281f8fa9ebe96853a4934f9b4"},{"time":"15:02","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":" he knocked at Mrs. Mordaunt's door.","title":"Dan, the Newsboy","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"53345","hash":"d1a5cd099cdea8ba48e54bb050c7af329ccd5d49384716c673930c26c53b971c"},{"time":"15:02","quoteFirst":"It was ","quoteTime":"about three o'clock in the afternoon","quoteLast":", and all day long Matt and McGlory had been housed up at the post on account of the storm.","title":"Motor Matt's Make-and-Break; or, Advancing the Spark of Friendship","author":"Matthews, Stanley R.","gutenbergReference":"52025","hash":"a17d4dbd72a2f91706d49a2721e61f947eba36972afd5d263cf0c29f0ecab595"},{"time":"15:02","quoteFirst":"The truth is, the land about this place is so poor, the few inhabitants who are settled here have no resources only from the country, back a considerable distance; and hence they may be called real speculators on travellers, who happen to take this course for the Ohio river. Our company, now consisting of five in number, embarked on board this ","quoteTime":"about three o’clock in the afternoon","quoteLast":", and at sunset we came to a sandy beach, hauled our boat ashore, and concluded to remain here during the night. We built us a fire, cooked some provision, and encamped for the night.","title":"Buttrick's voyages, 1812-1819; Evans's Pedestrious tour, 1818","author":"Buttrick, Tilly, 1783-1859; Evans, Estwick, 1787-1866; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"75189","hash":"aa5add73c5abd284c4a7f7c3f595880d4f8c838528f843983cd47c56499202fb"},{"time":"15:02","quoteFirst":"Pleasant and warm in the morning, but the wind began to blow about noon, and to-night it's quite uncomfortable. My clerk has quite an interesting history, and I like him the more I see of him; got an order ","quoteTime":"about 3 o'clock p. m.","quoteLast":" to get my men in readiness for the cars for Washington; left about 9 o'clock p. m. in a rainstorm.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"01ed78a11ef848e8c0da9641594460f6e7cb8ba1ad01c4db78a6e684b8d2d7a8"},{"time":"15:02","quoteFirst":"The only other event worthy of remembrance was the robbery of the Savings Bank. This was effected in the daytime, by a man named Clarendon E. Dix, who entered the bank ","quoteTime":"about 3 o'clock in the afternoon","quoteLast":". Soon after this time, Mr. Julien, the cashier of the bank, entered the establishment and found Dix, who had still in his hand the large bank hammer, with which he had killed the clerk whom he found there.","title":"The History of Louisville, from the Earliest Settlement till the Year 1852","author":"Casseday, Ben, 1825-1878","gutenbergReference":"38740","hash":"4919091b65bdbdab1463a4f111d3b9822fd27eb27f82bf47a36b017bc8a33ea8"},{"time":"15:02","quoteFirst":"","quoteTime":"About three in the afternoon","quoteLast":" came a tap at the door.","title":"White Lies","author":"Reade, Charles, 1814-1884","gutenbergReference":"2472","hash":"21a255a83a2994b789ef727ffd61589c6c5636bf123db6c0440e80e211eed683"},{"time":"15:02","quoteFirst":"During the night we changed our position a trifle, located our corral and hospital, and put in the night intrenching ourselves as best we could. At daybreak the fight opened again and continued without intermission until ","quoteTime":"about three in the afternoon","quoteLast":", when to our surprise the Indians began to take down their tepees, pack their travois, and in a few hours were moving up the river valley, a great mass of ponies, travois and Indians, unfortunately just out of rifle range.","title":"Indian Fights and Fighters: The Soldier and the Sioux","author":"Brady, Cyrus Townsend, 1861-1920","gutenbergReference":"55275","hash":"7a900a975167dae5bf1c60ba40736f9c5516a0d7403fbfd05cd44cafa21d5936"},{"time":"15:02","quoteFirst":"The battalion, commanded by Colonel Bowman, left camp about six o'clock A.M., April 22d, in a drenching rain, which continued until noon, when the sun came out very warm, and made the march in the mud a fatiguing one. But the change from the routine of camp-life to a march through a wild and beautiful country was most exhilarating. At ","quoteTime":"about three o'clock in the afternoon","quoteLast":" the battalion reached Harrodsburg, an aristocratic town, largely in sympathy with the rebellion, and encamped for the night on a beautiful green slope just outside of the town. In the morning we marched through the town again, exciting much curiosity and some enthusiasm.","title":"History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865","author":"Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.","gutenbergReference":"50422","hash":"b714de7579e0f90e190227833494122cac0bbc525e49c356e9a4ee4ad021ba3f"},{"time":"15:02","quoteFirst":"","quoteTime":"About three o’clock in the afternoon","quoteLast":" a sound fell on their ears, that thrilled through every man on board. It was the voice of the lookout, roaring,—“Sail ho!”","title":"Within the Capes","author":"Pyle, Howard, 1853-1911","gutenbergReference":"48458","hash":"89e6486918118ef993cf33a3f92780709f0825c868a66f0b4f843ac0bd4fd529"}]