[{"time":"15:01","quoteFirst":"It was a hard fight, for the wind and the snow at times seemed as if inspired by the demons of the air or some spirit cause or effect which is expressed by such term. They beat and buffeted and blinded me, so that twice I lost my way, blundered about in circles, and got back to Hulse’s ","quoteTime":"about three in the afternoon","quoteLast":" only through the wandering of sheer stupidity or the guidance of some special providence--perhaps both. Tired as I was it was necessary to go straightway to work and get in more pine bark for the night.","title":"Prentice Mulford's story: life by land and sea","author":"Mulford, Prentice, 1834-1891","gutenbergReference":"71549","hash":"154ef6c220b003ba5a48b3aae4c2ba487c2c807091b683f2b523136284144299"},{"time":"15:01","quoteFirst":"The seven long hours we have to wait at length wear away, and once more we find ourselves hurrying on toward the monumental city, where we arrive ","quoteTime":"about three P. M.","quoteLast":" The bloody scene which transpired in the streets of this great and beautiful city, the 19th of April, 1861, came fresh to memory. It was here the loyal blood of Massachusetts’ patriot sons was first shed--not, however, by a manly foe, but by a furious, disgraceful mob, which mad riot incited to deeds of violence and blood.","title":"The boys in white","author":"Wheelock, Julia S. (Julia Susan), 1833-1900","gutenbergReference":"70450","hash":"f62f28a9c36592de050fb94843b588aec0736a4ade33935f991bc86119af70ec"},{"time":"15:01","quoteFirst":"SIR: I have the honor to report that yesterday, ","quoteTime":"about 3 p.m.","quoteLast":", the lieutenant commanding and seven men of the advance pickets imprudently advanced from their posts and were captured.  I ordered Major Ricker, of the Fifth Ohio Cavalry, to proceed rapidly to the picket-station, ascertain the truth, and act according to circumstances.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"30b88f80760198446b28e904ac1051c879105d67ec84cebeff8eef2b60db73c9"},{"time":"15:01","quoteFirst":"","quoteTime":"About three in the afternoon","quoteLast":", a horseman, dressed in the Mexican costume, was galloping along the banks of a stream, an affluent of the Gila, whose capricious windings compelled him to make countless detours. This man, while constantly keeping his hand on his weapons, and watching for every event, urged his horse on by shouts and spur, as if anxious to reach his journey's end.","title":"The Trapper's Daughter: A Story of the Rocky Mountains","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"42119","hash":"00ba2f195654b493d93a2d07c96df9c8dae3cc978fe8a102a5db2ad35398d215"},{"time":"15:01","quoteFirst":"That night we had our rations and hot soup brought up and were told we were going to be relieved the next night, 23rd. On the morning of the 23rd it was still quiet, but ","quoteTime":"about 3 p.m.","quoteLast":" they started something terrible, only taking our regiment. They were then using gas shells and breaking our parapets and shelling the roads.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"4760e91d627f4031dacb7d4a60735ed9ef7cf07e5277f01a4ad5c496f7b952e7"},{"time":"15:01","quoteFirst":"Higher clouds drove as rapidly from the westward. The extremely moist air was a great novelty to us there. About 9 A.M., the sky was wholly overcast; but it finally cleared up, and the day was cool. We reached the camp ","quoteTime":"about 3 P.M.","quoteLast":", having hit the river on which it was situated, two miles lower. There I found, to my surprise, that its channel was very deep and full of water, being broader than that of the main river.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"9c169e53f10f9db9576fc203b2941e2b5621a4c5513bef0dc60b576e5d7d45fa"},{"time":"15:01","quoteFirst":"On going on deck before breakfast I found everything had been arranged for our departure this afternoon at four o'clock, and since then all has been hurry and bustle. But from early morning till ","quoteTime":"about 3 p.m.","quoteLast":" it rained and the wind blew, and the whole world was in haze, and as it had been arranged that Gallipoli was to be well bombarded by our ships to-day before the army attempted a landing all had to be postponed for another twenty-four hours.","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George, 1863-1947","gutenbergReference":"25342","hash":"de0c6d16272ac752f1a3c5d2bcf5451617f6bb3909460f2033fd119e348bfe9c"},{"time":"15:01","quoteFirst":"It was ","quoteTime":"about three in the afternoon","quoteLast":" when Baranov halted so suddenly that Fred, who was next behind him, fairly tumbled against him, nearly upsetting the hunter. The latter, however, paid no attention to this. He was too much occupied in examining half a dozen hairs, which he had picked from a low spruce bough projecting across the path.","title":"Gulf and Glacier; or, The Percivals in Alaska","author":"Allen, Willis Boyd, 1855-1938; Barnes, Hiram P. (Hiram Putnam), 1857-1920 [Illustrator]","gutenbergReference":"43374","hash":"5896b07c7a5408266347320901a06c91df0ef174af2e261946b08b4c68c45730"},{"time":"15:01","quoteFirst":"We arrived at our first destination at ","quoteTime":"about 3 P.M.","quoteLast":" T.B. —— made fast astern of us, and after I had seen her secured I turned in until 7.30, when we once more got under way and proceeded into harbour. Here we made fast alongside the ——, which was nice and handy for getting ashore.","title":"From Snotty to Sub","author":"Forester, Wolston B. C. W. (Wolston Beaumont Charles Weld); Forester, Elspeth Lascelles, -1931 [Editor]","gutenbergReference":"48301","hash":"b31672002b149fe96e1b2f4a1ab7c2e367c75d90b6baf4d7e6bdfb54579c6bd7"},{"time":"15:01","quoteFirst":"On the mainland it was quickly observed that the _Mexico_ was in a dangerous position, and ","quoteTime":"about 3 P.M.","quoteLast":" the lifeboat _Helen Blake_ shoved off to her assistance. The gallant lifeboatmen pulled their hardest, hoping to reach the spot in time to help the _Mexico_ before the howling wind and the strong tide had finished the work begun; but, though they tugged as they had never tugged before, they were too late.","title":"The Boy's Book of the Sea","author":"Wood, Eric","gutenbergReference":"67614","hash":"cb4f161250c5f6a59045d28dc4b5627f9f41c9e34aca5a40213c61c08bf347ab"}]