[{"time":"15:03","quoteFirst":"At which they warmed the cloaks again, and rubbing my hands and feet with them all warm, the muscles again were stretched, although it lasted but a short time. At last I reached the town of Chuntucí, on the Sunday of Septuagesima, which was on the 19th of February, in this year of sixteen hundred and ninety-six, ","quoteTime":"about three o'clock in the afternoon","quoteLast":",--a result surely very different from what I thought,--that I should ever be in the said town again, after the extremity to which I had come. All that afternoon I stayed looking at this town, and I did not believe yet that I was really there.","title":"History of the Spanish Conquest of Yucatan and of the Itzas\r\nPapers of the Peabody Museum of American Archaeology and Ethnology, Hard University. Vol. VII.","author":"Means, Philip Ainsworth, 1892-1944","gutenbergReference":"33231","hash":"a5715b463037e45530676b5b1e5e180389f7cf1c493a1af33bd584bf4c9d07fc"},{"time":"15:03","quoteFirst":"I believe some of the fellows went off their heads and walked right up to the enemy's place, singing till they dropped them. One youngster lying close to me said he would make a dart for it ","quoteTime":"about 3 P.M.","quoteLast":" I tried my best to persuade him not to, but he would go. A couple of seconds after I could hear them pitting at him, and then his groans for about a minute, and then he was quiet.","title":"South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899","author":"Creswicke, Louis","gutenbergReference":"26198","hash":"bc7c1557201ab192b18ec1395f9d7ab62186b6d585e3b0f4997ba80b4b240b25"},{"time":"15:03","quoteFirst":"I awaited his return, therefore, before I took any measures for the man's recovery; nor was I without hopes that Dawber would have found him, as it appeared he had taken one of the horses with him, and Dawber, by keeping his tracks, might eventually have overtaken him. He returned, however, ","quoteTime":"about 3 p.m.","quoteLast":" unsuccessful, when Mr. Hume and I mounted our horses, and proceeded in different directions in quest of him, but were equally disappointed.","title":"Two Expeditions into the Interior of Southern Australia — Complete","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4330","hash":"ce4fc83d14d394d985abd899ebee89beded50132add47f55b3599d70f6d17bf7"},{"time":"15:03","quoteFirst":"We were maneuvered around some until the morning of the 22d, when the two divisions of our corps were moved back about three miles, where getting under cover, we changed our direction to the left, up the side of the mountain, and then silently stole towards the Rebel lines. We crept along the mountain until ","quoteTime":"about 3 o’clock P. M.","quoteLast":", when getting squarely on their flank, our lines were formed for the charge, but while doing it we were discovered by the enemy, who immediately opened on us with shot and shell; but it was too late, the order was at once issued, “Double-quick, charge!” and we were upon them before they could make any preparations to receive us, capturing their artillery, and turning their left completely; we went sweeping down their breast-works, like the wind, every man yelling at the top of his voice; at the same time that we charged them on their left, the 6th and 19th corps’ attacked them in","title":"The Military History of the 123d Regiment Ohio Volunteer Infantry","author":"Keyes, C. M. (Charles M.) [Editor]","gutenbergReference":"57793","hash":"060d51882168880e6f4047aa74d5632654f6db96301315feb7deb1d248c23722"},{"time":"15:03","quoteFirst":"He also said Shereef O'Dowlah was the head of the rebels in the district. There were 200 cavalry with our force, principally volunteers and officers who had lost their regiments. ","quoteTime":"About 3 P.M.","quoteLast":" the Sepoy came to see Mr. C----, and we heard all his tale. Whilst we were sitting in the long verandah room after dinner, there was a call to arms, and the gentlemen went off to their posts; and I went off to fetch the things I should require at night, for I knew if there were an attack I should not be allowed to go into the room where I dressed.","title":"A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857","author":"Germon, Maria","gutenbergReference":"47814","hash":"2c78c0848994ce0bbf1a19033435822850109efbdb5c5e1a05f7094227754a2f"},{"time":"15:03","quoteFirst":"It was ","quoteTime":"about three o'clock in the afternoon","quoteLast":". Mr. Ray sat on the piazza, the day being unusually warm, reading a newspaper. In the street, near by, his son Clarence was moving swiftly on a new bicycle which his father had just purchased for him.","title":"The Young Bank Messenger","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"25150","hash":"ff21cea2e8e33b196389f1c9cc46148168bc7f66d46b91bd8e8c1112aff428fc"},{"time":"15:03","quoteFirst":"It was ","quoteTime":"about three o’clock in the afternoon","quoteLast":" and she had sold most of her eggs and butter.","title":"The Rainbow Cat","author":"Fyleman, Rose, 1877-1957; Grosvenor, Thelma Cudlipp, 1892-1983 [Illustrator]","gutenbergReference":"60923","hash":"c7e8b32c86ad24fb65f5b38a686314a2a2ec12cf0b95aae4b2add70c1359154b"},{"time":"15:03","quoteFirst":"We arrived at Santa Catarina ","quoteTime":"about three in the afternoon","quoteLast":"; there, while our animals rested and fed in front of the cabildo, we bespoke a comida at a little cook-shop in the Plaza, and then explored the poor little church, which was dark, windowless, and wholly bespattered with bat-filth,—pictures, crucifix and all.","title":"Guatemala","author":"Brigham, William Tufts, 1841-1926","gutenbergReference":"70929","hash":"bb71f3cca1f070edbfc2f3f76ae388ee11604591255190dcf9791d6f17edfaf2"},{"time":"15:03","quoteFirst":"Having asked them where they were going, they replied, \"War, war;\" by which they meant that they were about to fight. This made me very uneasy, and I had scarcely got home before I heard reports of guns; and soon the fire became brisker, till at last the noise grew dreadful, upon which I was more dead than alive. ","quoteTime":"About 3 o'clock in the afternoon","quoteLast":", instead of guests whom I had expected to dine with me, I saw one of them, poor General Fraser, brought upon a hand-barrow, mortally wounded. The table, which was already prepared for dinner, was immediately removed, and a bed placed in its stead for the General.","title":"Life of Joseph Brant—Thayendanegea (Vol. I.)\r\nIncluding the Border Wars of the American Revolution and Sketches of the Indian Campaigns of Generals Harmar, St. Clair, and Wayne; And Other Matters Connected with the Indian Relations of the United States and Great Britain, from the Peace of 1783 to the Indian Peace of 1795","author":"Stone, William L. (William Leete), 1792-1844","gutenbergReference":"52072","hash":"2fc2a82c861f57a53330f0e3a897a9d7b3e807c3fabe416998a75147a41f273f"},{"time":"15:03","quoteFirst":"We had some difficulty in persuading Kennedy to take the latter; property not only sharpens the intellect, it also generates prudence, and the ravine is a well-known place for ambush. Fortunately two express riders came in and offered to precede us, which encouraged us. ","quoteTime":"About 3 P.M.","quoteLast":" we left the springs and struck for the mouth of the kanyon, which has not been named; Sevier and Farish are the rival claimants. Entering the jagged fir and pine-clad breach, we found the necessity of dismounting.","title":"The City of the Saints, and Across the Rocky Mountains to California","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66791","hash":"2dbe223a04d2d5a6f37e93df2d34bcb5805deb840f3bac5e950f938fee0f0acf"},{"time":"15:03","quoteFirst":"Our advance-guard, after leaving San German, marched rapidly along the level road leading to Mayaguez until ","quoteTime":"about three o'clock in the afternoon","quoteLast":".","title":"From Yauco to Las Marias\r\nA recent campaign in Puerto Rico by the Independent Regular Brigade under the command of Brig. General Schwan","author":"Herrman, Karl Stephen","gutenbergReference":"10439","hash":"6e55a0eed1ad8cde29b09c383756f7bc12ad90b9eb13df8360e6f0e155898a0b"},{"time":"15:03","quoteFirst":"The foreman told the English party at noon that they was holding an enormous herd back in the hills yet from which they were cutting off these small bunches of 500 and bringing them along to be tallied. But along ","quoteTime":"about 3 o'clock in the afternoon","quoteLast":" the cattle began to get thirsty and footsore. Every critter had traveled thirty miles that day, and lots of them began to drop out and lay down.","title":"Cowboy Life on the Sidetrack\r\nBeing an Extremely Humorous & Sarcastic Story of the Trials & Tribulations Endured by a Party of Stockmen Making a Shipment from the West to the East.","author":"Benton, Frank, 1853-1921; Filleau, E. A. [Illustrator]","gutenbergReference":"39777","hash":"fe4dccde4867eeecc2248bd7de5b79e9cea92b1121b69b21b318b0df784e09f9"},{"time":"15:03","quoteFirst":"Merritt's cavalry, and ","quoteTime":"about 3 P.M.","quoteLast":", after a forced march of eighteen miles, partly without roads and over a hilly country and under a hot sun, came up with a portion of it heavily engaged trying to seize a road at a point about two miles from Sailor's Creek on the left and about the same distance from Deatonville on the right, on which Ewell's wing of Lee's army was retreating.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"cc8d2f2e151efebcfc5b51092d862ccc3da6b946f0973cb8b9d238cdb7b1684b"},{"time":"15:03","quoteFirst":"The same day, at ","quoteTime":"about three in the afternoon","quoteLast":", when I was gone to Conrad Seep his ale-house to eat something, seeing that it was now nearly two days since I had tasted aught save my tears, and he had placed before me some bread and sausage, together with a mug of beer, the constable came into the room and greeted me from the sheriff, without, however, so much as touching his cap, asking whether I would not dine with his lordship; that his lordship had not remembered till now that I belike was still fasting, seeing the trial had lasted so long.","title":"Sidonia, the Sorceress : the Supposed Destroyer of the Whole Reigning Ducal House of Pomerania — Volume 2","author":"Meinhold, Wilhelm, 1797-1851","gutenbergReference":"6701","hash":"58200a7e1cf30239ab4c6cfa706b36d75c0945e1913657094617ac667aaae7d8"},{"time":"15:03","quoteFirst":"","quoteTime":"About three o’clock in the afternoon","quoteLast":", the troops were drawn up on each side for a regular engagement. There was an oblong clearing in front of Freeman’s Cottage, about sixty rods in length from east to west, and containing from fifteen to eighteen acres.","title":"Graham's Magazine, Vol. XXX, No. 4, April 1847","author":"Various; Graham, George R., 1813-1894 [Editor]","gutenbergReference":"56565","hash":"f6480f9e977970a3398d073289c93b866e87a6a532d5bb5c1383b69928a18643"},{"time":"15:03","quoteFirst":"It was nearly noon when Averell came up, and a great deal of precious time had been lost.  We had some hot words, but hoping that he would retrieve the mistake of the night before, I directed him to proceed to the front at once, and in conjunction with Devin close with the enemy.  He reached Devin's command ","quoteTime":"about 3 o'clock in the afternoon","quoteLast":", just as this officer was pushing the Confederates so energetically that they were abandoning Mount Jackson, yet Averell utterly failed to accomplish anything.  Indeed, his indifferent attack was not at all worthy the excellent soldiers he commanded, and when I learned that it was his intention to withdraw from the enemy's front, and this, too, on the indefinite report of a signal-officer that a \"brigade or division\" of Confederates was turning his right flank, and that he had not seriously attempted to verify the information, I","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Complete","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"4362","hash":"87620c3c88113f32d26909e38aa342e6867c041426cfa1f9b131d29b789ada63"},{"time":"15:03","quoteFirst":"","quoteTime":"About three o’clock in the afternoon","quoteLast":", the van, containing Fifi and her wardrobe, drew up before the tall old house in the street of the Black Cat where she had lived ever since she was a little, black-eyed child, who still cried for her mother, and who would not be comforted except upon Cartouche’s knee.","title":"The fortunes of Fifi","author":"Seawell, Molly Elliot, 1860-1916; Thulstrup, Thure de, 1848-1930 [Illustrator]","gutenbergReference":"68758","hash":"8acf5516c221cd23cdda25d48f0276dc622ba3e870ec1ea144b917a68485dbbb"},{"time":"15:03","quoteFirst":"It was ","quoteTime":"about three o'clock in the afternoon","quoteLast":" and Hanscom's prisoners were dusty, tired, and sullen as they filed up the walk toward the sheriff, who awaited their approach with an inquiring slant to his huge head. Mrs. Throop retreated to the house.","title":"They of the High Trails","author":"Garland, Hamlin, 1860-1940","gutenbergReference":"29119","hash":"51649155103b6a1aa1903f20223d87415d7fab701dfd0c6ad6ea252792f3f868"},{"time":"15:03","quoteFirst":"\"","quoteTime":"About 3 P.M.","quoteLast":" all communications with the river (landing) ceased, and it became evident to me that the enemy was turning the right and left flanks of our army. . . . About 2 P.M. the whole Union right, comprising the Forty-sixth Ohio, which had held that flank two hours or more, was driven back in disorder, and the Confederate flanking force cut the center off from the landing, as stated by Colonel Geddes, soon after General Johnston's fall.","title":"The Rise and Fall of the Confederate Government, Volume 2","author":"Davis, Jefferson, 1808-1889","gutenbergReference":"42315","hash":"a589c61fdf885636d17e41f0b5fe17f76aa20738e315e2aca6e41498a626d7f6"},{"time":"15:03","quoteFirst":"","quoteTime":"About three o’clock that afternoon","quoteLast":", after having stopped at several other places, the scout reached Oil City, and sauntered into the office of R. Sims, broker.","title":"Prince Dusty: A Story of the Oil Regions","author":"Munroe, Kirk, 1850-1930","gutenbergReference":"61969","hash":"a8dca0344ff4e3400900be68143efc153bbda850915f10b358067a18de125b36"}]