[{"time":"15:03","quoteFirst":"We were maneuvered around some until the morning of the 22d, when the two divisions of our corps were moved back about three miles, where getting under cover, we changed our direction to the left, up the side of the mountain, and then silently stole towards the Rebel lines. We crept along the mountain until ","quoteTime":"about 3 o’clock P. M.","quoteLast":", when getting squarely on their flank, our lines were formed for the charge, but while doing it we were discovered by the enemy, who immediately opened on us with shot and shell; but it was too late, the order was at once issued, “Double-quick, charge!” and we were upon them before they could make any preparations to receive us, capturing their artillery, and turning their left completely; we went sweeping down their breast-works, like the wind, every man yelling at the top of his voice; at the same time that we charged them on their left, the 6th and 19th corps’ attacked them in","title":"The Military History of the 123d Regiment Ohio Volunteer Infantry","author":"Keyes, C. M. (Charles M.) [Editor]","gutenbergReference":"57793","hash":"060d51882168880e6f4047aa74d5632654f6db96301315feb7deb1d248c23722"},{"time":"15:03","quoteFirst":"Now Attila, in his eager desire for the death of Aëtius even at the risk of his own, and his army’s defeat, although disturbed by the prospect held out by the augurs, yet, being skilled in the refinements of military tactics, after some hesitation resolved to join battle ","quoteTime":"about three in the afternoon","quoteLast":" and thus obviate suspicion of yielding by trusting to darkness in case of defeat.","title":"The historians' history of the world in twenty-five volumes, volume 06","author":"Williams, Henry Smith, 1863-1943 [Editor]","gutenbergReference":"58124","hash":"cb4fea1742702ac6f822a8e3b7481ff679a9cd85eab5e503fd54f21af773a777"},{"time":"15:03","quoteFirst":"11th day.—Up early, feeling stiff, cold, and hungry. Marched until 10 a.m. (four hours), intending to rest during the excessive heat of the day, as my poor invalid was almost too weak to set up. ","quoteTime":"About 3 p.m.","quoteLast":"","title":"Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882","author":"Williams, Josiah","gutenbergReference":"56657","hash":"09d95556770d613c1e41b46e0ee8dfb73831af2cb2b367c433a28e41da440517"},{"time":"15:03","quoteFirst":"","quoteTime":"About three p.m.","quoteLast":" we reached the Lim. The road climbs to a great height, and the peasants in their gay costumes were reaping, some of the fields so steep that we wondered how they stood upon them; on the opposite cliff was an old robber castle like a Rhine fortress.","title":"The Luck of Thirteen: Wanderings and Flight through Montenegro and Serbia","author":"Gordon, Jan, 1882-1944; Gordon, Cora, 1879-1950","gutenbergReference":"17291","hash":"e6e0485d4226277b90ff9b84aac7dde820cb627df794935aa72e2adbd47a9dc7"},{"time":"15:03","quoteFirst":"On Saturday the 10th of March, ","quoteTime":"about three in the afternoon","quoteLast":", he suddenly burst into tears, and said with a loud cry, \"Oh, forsake me not!\" I went to his bed-side, when he grasped my hand, and presently, by his eyes and countenance, I found that he was in prayer.","title":"The Works of William Cowper\r\nHis life, letters, and poems, now first completed by the introduction of Cowper's private correspondence","author":"Cowper, William, 1731-1800; Cunningham, J. W. (John William), 1780-1861 [Contributor]; Hayley, William, 1745-1820 [Contributor]; Grimshawe, T. S. (Thomas Shuttleworth), 1778-1850 [Editor]","gutenbergReference":"47790","hash":"d11d20e2da924154709aebd4ddc3d181a9a24aae14116c909187b6e09c36c2f6"},{"time":"15:03","quoteFirst":"In the parish of Samford Courtney, near Oakhampton, in Devon, on the seventh of October, 1811, ","quoteTime":"about three in the afternoon","quoteLast":", a sudden darkness came on. Several persons being in the church-porch, a great fire-ball fell among them, and threw them down in various directions, but without any one being hurt.","title":"The wonders of the world","author":"Abbott, John Loraine","gutenbergReference":"75040","hash":"ee887a75b991ef6b1800c759642245b75b9f041a991a1884cb1f1b3762f466b1"},{"time":"15:03","quoteFirst":"One day, ","quoteTime":"about three o’clock in the afternoon","quoteLast":", Abraham Hall went to the Post Office, and, having inquired among the messengers, made his way up to the telegraph department at the top of the building. There he asked for Miss Graham, and was told by the doorkeeper that the young ladies were not allowed to receive visitors during office hours.","title":"Why Frau Frohmann Raised Her Prices, and Other Stories","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"55212","hash":"d35c5dd5f2d0f64c26e7f54d49ff0652d9f7ea95a02bf9bc7ffdd892a9304d20"},{"time":"15:03","quoteFirst":"On the 21st was fought the _first_ battle of Bull Run. The Federals, who began the fight, had the advantage till ","quoteTime":"about 3 o’clock P.M.","quoteLast":", when the Confederate general Johnston brought up reinforcements, which at first the Federals took for their own troops. After a brief resistance, the latter were seized with sudden panic, and in spite of the utmost efforts of their officers, fled in disgraceful rout, abandoning a large quantity of arms, ammunition, and baggage.","title":"A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","gutenbergReference":"59563","hash":"3e45c13290df4e98a7627278b22675e2576fa4c3f868b8a494a8d9010a60f21e"},{"time":"15:03","quoteFirst":"","quoteTime":"About three o'clock in the afternoon","quoteLast":" the travelers had their first vision of Jim's three pine cone hills with the stream of brackish water running down the side of one of them, and in the background a dense thicket of evergreens. Forgetting their tired feet, Jack and Carlos made a sudden rush, but Jim caught hold of them, making them keep close to his side until he saw the place was deserted.","title":"The Ranch Girls' Pot of Gold","author":"Vandercook, Margaret, 1876-1958; Bodine, Hugh A. [Illustrator]","gutenbergReference":"33656","hash":"c35538b9ea68a028ef5bf404bd6e326c97112f441a2a6973854f1b6f941e3952"},{"time":"15:03","quoteFirst":"At last with much ado we got into the road again, having misguided also a gentleman's man who had lost his master and thought us to be going the same way did follow us, but coming into the road again we met with his master, by his coat a divine, but I perceiving Tom's horse not able to keep with us, I desired Mr. Cooke and him to take their own time, and Will and I we rode before them keeping a good pace, and came to Ware ","quoteTime":"about three o'clock in the afternoon","quoteLast":", the ways being every where but bad. Here I fell into acquaintance and eat and drank with the divine, but know not who he is, and after an hour's bait to myself and horses he, though resolved to have lodged there, yet for company would out again, and so we remounted at four o'clock, and he went with me as far almost as Tibbald's and there parted with us, taking up there for all night, but finding our horses in good case and the night being pretty light, though by reason of clouds the moon did not shine out, we even made shift from one place to another to reach London,","title":"Diary of Samuel Pepys — Complete 1662 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4138","hash":"33bbee0d4bbbe1e0d3814c0ae33a26b36eeb0925c25d289953b35dded77672e8"},{"time":"15:03","quoteFirst":"Santa Fe ","quoteTime":"about 3 o’clock in the afternoon","quoteLast":". The glorious stars and stripes floating over the city was the first object that greeted our sight. We formed and marched into the town in order. We were received with martial music and several rounds of blank cartridges were fired as a welcome to us.","title":"Journal of William H. Richardson, a private soldier in the campaign of New and Old Mexico, under the command of Colonel Doniphan of Missouri","author":"Richardson, William H.","gutenbergReference":"68587","hash":"01b65d623dd5fbe1e1bdfe0b669930dff83de31cec460928a46ffb1a02743c0b"},{"time":"15:03","quoteFirst":"The ship got under way ","quoteTime":"about 3 P.M.","quoteLast":", and two hours later another high perpendicular island bearing north 8 or 9 miles came into view. It was thought to be the real entrance of Hunter's River.","title":"The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant","author":"Lee, Ida, 1865-1943","gutenbergReference":"7509","hash":"fae2d75a3cd79dc35f69834f5b08da3ab00f6a4253fe8f09e1d35f4ce2d33db4"},{"time":"15:03","quoteFirst":"It was ","quoteTime":"about three in the afternoon","quoteLast":", at a place called Wyndham, that the pair took their leave of this dispassionate pessimist, with as little regret as may be supposed, and found themselves afoot for the last twenty miles. And almost from the first step Doherty was loud in his denunciation of every word the hawker had uttered, not one of which was Denis to believe for an instant.","title":"Denis Dent: A Novel","author":"Hornung, E. W. (Ernest William), 1866-1921; Fisher, Harrison, 1875-1934 [Illustrator]","gutenbergReference":"37598","hash":"cd55866f2a137251fb625b863c029ab1438d58f034667669eccba5daa6cfa5d5"},{"time":"15:03","quoteFirst":"\"We began our march with nine hundred of the best men about eight o'clock the same evening, and, marching all night, came up with the enemy ","quoteTime":"about three o'clock P.M.","quoteLast":" of the seventh, who lay encamped on the top of King's Mountain, twelve miles north of the Cherokee Ford, in the confidence that they could not be forced from so advantageous a post. Previous to the attack, on our march, the following disposition was made: Colonel Shelby's regiment formed a column in the center, on the left; Colonel Campbell's regiment another on the right, with part of Colonel Cleaveland's regiment, headed in front by Major Joseph Winston; and Colonel Sevier's formed a large column on the right wing.","title":"Sarah Dillard's Ride: A Story of the Carolinas in 1780","author":"Otis, James, 1848-1912; Davis, J. Watson, 1870-1959 [Illustrator]","gutenbergReference":"43806","hash":"f52ff3a5032eb1835124bc3753070071c7bcdaf5ddfd9d982fc774ebc7ac1fe1"},{"time":"15:03","quoteFirst":"The City of Limerick came up from Buenos Ayres on the morning of the 24th of January, and was released from quarantine in the afternoon, when Captain Peters came on shore, and his report confirmed my previous views as to returning to Rio; so at 5 p.m. I went on board with him. We got under weigh at sunset, with a fresh breeze, and, passing Flores light, were off Maldonado light ","quoteTime":"about 3 p.m.","quoteLast":"—a nasty navigation, with the island of Lobos dangerously near, on which there ought also to be a light. Daylight took us to the open sea, and four and a half days' steaming brought us again into Rio harbour on the morning of Wednesday, the 5th of February, when we were put to quarantine in what is called Three Fathom Bay, where we remained until the third morning, when we were released and steamed to the coal wharf.","title":"Brazil and the River Plate in 1868","author":"Hadfield, William, 1806-1887","gutenbergReference":"52965","hash":"7b33be6160f048a489dd91d880924ce7864086463ff60136f554c2adf1893110"},{"time":"15:03","quoteFirst":"We steered S.S.W. with little wind along the shore, from Point Shutup towards Cape Forward; and ","quoteTime":"about three o'clock in the afternoon","quoteLast":" we passed by the French ship, which, we saw in a little cove, about two leagues to the southward of Point Shutup. She had hauled her stern close into the woods, and we could see large piles of the wood which she had cut down, lying on each side of her; so that I made no doubt of her having been sent out to procure that necessary for their new settlement, though I could not conceive why they should have come so far into the strait for that purpose.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"f1b9f9d9d4f292449d47af90d2f7c8cac6109b828be580e72f5d5a00b518524d"},{"time":"15:03","quoteFirst":"The main train only proceeded thirteen miles, and I returned to them ","quoteTime":"about three P.M.","quoteLast":", accompanied by Kittson, Father Delacour, Roulet, and Cavilaer. Kittson and Roulet were members of the territorial legislature from Pembina; Cavilaer, the collector of customs; and Delacour is a very clever, shrewd priest.","title":"The Life of Isaac Ingalls Stevens, Volume 1 (of 2)","author":"Stevens, Hazard, 1842-1918","gutenbergReference":"43589","hash":"b445dcc855cc184ef90265e2523ab0797080db72762382f308fa0725192f204a"},{"time":"15:03","quoteFirst":", July 2d, the Twenty-ninth regiment moved back to the pike, and moved with the division to a position in the timber on a hill, near the right of the line. Here breastworks were thrown up, and skirmishing was almost continuous along the line during the forenoon, and until ","quoteTime":"about 3 o’clock P. M.","quoteLast":", when the struggle was renewed on the left, and gradually extended to the center. About 6 o’clock P. M., there was a lull on the left, and the fight raged with renewed vigor on the extreme right and center, with Howard’s Eleventh and Slocum’s Twelfth corps.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"f26384a1449327db052372c7d04b363bae1c15b316558d6939f8f507fcc4ab57"},{"time":"15:03","quoteFirst":"It was ","quoteTime":"about three in the afternoon","quoteLast":", and some of the boys were sighing over the fact that the day still had several more hours to run, when there came a sudden interruption of the Sunday quiet that enveloped the camp.","title":"The Y. M. C. A. boys on Bass Island","author":"Henderley, Brooks; Owen, Robert Emmett, 1878-1957 [Illustrator]","gutenbergReference":"71506","hash":"dfb3d85653af80c7aa3dc3505e15050808b3876839881d4124638953d2ffd2f5"},{"time":"15:03","quoteFirst":"When Hautefeuille and the three women were once again in the landau that was taking them toward the port after the fantastic marriage and the more fantastic visit, they looked at each other with astonishment. It was ","quoteTime":"about three o'clock in the afternoon","quoteLast":" and it seemed so strange to be again in the streets full of people, to see the houses with the little shops on the ground-floor, to read the bills that covered the walls, and to form part of the swarming, contemporary life. They felt the same impression that seizes one after a theatrical performance in the daytime when one is again on the boulevard flooded with sunshine.","title":"A Tragic Idyl","author":"Bourget, Paul, 1852-1935","gutenbergReference":"66517","hash":"f13fff3525ca98f0019969e182a762b85354350d979085fc3d92a3341cb80e4c"}]