[{"time":"15:00","quoteFirst":"After breakfast the Indians struck their tents, and the women, the boys, and the old men who had to drag sledges, took their departure. It was ","quoteTime":"three P.M.","quoteLast":" however before Akaitcho and the hunters left us. We issued thirty balls to the leader and twenty to each of the hunters and guides with a proportionate quantity of powder, and gave them directions to make all the provision they could on their way to Point Lake. I then desired Mr.","title":"The Journey to the Polar Sea","author":"Franklin, John, 1786-1847; Scott, Robert Falcon, 1868-1912 [Author of introduction, etc.]","gutenbergReference":"13518","hash":"974be7834f33b62bca03d0d594e5598bfb9702012c50d65d14884e3e5fa7e408"},{"time":"15:00","quoteFirst":"Shipping began to be sunk in various places, but the western end of the English Channel was now a favourite zone, especially in the neighbourhood of the Scillies; and it was with the hope of being taken for a merchant ship that _Antwerp_ had come out from Falmouth and made her way westward. Thus, on March 12, we see her, about ","quoteTime":"three o’clock","quoteLast":" in the afternoon, twelve miles north of the Bishop Rock Lighthouse. A submarine[1] was sighted steering in a northerly direction for a steamer on the horizon. Here, at length, was a chance.","title":"Q-Ships and Their Story","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"54338","hash":"b36cbc4012a6af9b8e0b4b8b282b105524834a305fe0e0350288e0c50a6b8412"},{"time":"15:00","quoteFirst":"","quoteTime":"At three o’clock","quoteLast":" in the afternoon there is a committee meeting of the Browning Club in a parlor of the second floor of the National Hotel, at which Miss Freda Brakeland will be present. Manage to be in the lobby of the hotel after the meeting, and meet Miss Brakeland as if by accident.","title":"The Black Star: A Detective Story","author":"McCulley, Johnston, 1883-1958; Wittmack, E. Franklin (Edgar Franklin), 1894-1956 [Illustrator]","gutenbergReference":"35833","hash":"95feb93275a7ded836dd82ab53ebdb8850ca094af70b1c02a557b93c4e499c95"},{"time":"15:00","quoteFirst":"--'No, no; the wind and weather don't care for nobody; we've got to take 'em, jist as it happens, and make the most on 'em. So you see, you may jist knock overboard all your figurin'; it won't do you no good; you've got to stay one night in the city, at any rate, for the boat never starts till the next mornin'; and if you've good luck, may be about ","quoteTime":"three o'clock","quoteLast":" you'll be in, and may be not.'","title":"I've Been Thinking; or, the Secret of Success","author":"Roe, A. S. (Azel Stevens), 1798-1886","gutenbergReference":"39461","hash":"2a27a821eca05d10e605ae6798d9d700b862a565ef45e304a0d0cd9945bdc8f9"},{"time":"15:00","quoteFirst":"General Lee was on the field from about ","quoteTime":"three o'clock","quoteLast":" of the afternoon of the first day. Every order given the troops of the First Corps on that field up to its march on the forenoon of the 2d was issued in his presence.","title":"From Manassas to Appomattox: Memoirs of the Civil War in America","author":"Longstreet, James, 1821-1904","gutenbergReference":"38418","hash":"ba66615e619fc85ed8fca6864e96ab2307b8e4e94e139d5bcd6bb5d5062131d1"},{"time":"15:00","quoteFirst":"Then suddenly, toward ","quoteTime":"three o’clock","quoteLast":" in the morning, another alarm! Flames leaped up above the rocky wall of the Great Eyrie. Reflected from the clouds, they illuminated the atmosphere for a great distance.","title":"The Master of the World","author":"Verne, Jules, 1828-1905","gutenbergReference":"3809","hash":"015b0617e86a453dfce60b3812fb28df632bc1977ad06c40bacacf7eb2500565"},{"time":"15:00","quoteFirst":"As the Demonstration was fixed for ","quoteTime":"three o'clock","quoteLast":" in the afternoon, I decided to go up the river by steamboat to Kew after my late breakfast. It was a gloriously fine morning, and on the river I began to feel a little more cheerful.","title":"The Message","author":"Dawson, A. J. (Alec John), 1872-1952; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]","gutenbergReference":"27860","hash":"de945711e0542fc845fc0274139c37c59e420d8331b77ff2261bf953a5f3bb2f"},{"time":"15:00","quoteFirst":"Purdick had picked up, Larry, who had the watch from ","quoteTime":"three o’clock","quoteLast":" to daybreak, found himself getting so sleepy in the final hour of his watch that he had to get up and stir around to keep awake.","title":"The golden spider","author":"Lynde, Francis, 1856-1930; Whiting, John Downes, 1884-1977 [Illustrator]","gutenbergReference":"75002","hash":"3bd7fae1d0f2033935ee10fa39202c68a8c7da613bf22ec46993f74ed1586a20"},{"time":"15:00","quoteFirst":"And so the Marquis arrived. He reached the Brotherton station with his wife, a baby, a lady's maid, a nurse, a valet, a cook, and a courier, about ","quoteTime":"three o'clock","quoteLast":" in the afternoon; and the whole crowd of them were carried off in their carriages to Manor Cross. A great many of the inhabitants of Brotherton were there to see, for this coming of the Marquis had been talked of far and wide.","title":"Is He Popenjoy?","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"29828","hash":"c2064bc1a9022e0d6ccb312a9427a0c0d8a51b1439e40093000fc0e8af85a724"},{"time":"15:00","quoteFirst":"\"It happens that my picture of this Company Headquarters dug-out is a ","quoteTime":"three o'clock","quoteLast":" in the morning picture: moonless, and the deadest hour of the night, when Brother Boche is pretty generally silent, save for a mechanical sort of dropping rifle fire: a fire which one knows somehow, from its sound, means nothing, unless perhaps it means a certain number of German sentries sleepily proving to themselves that they are awake.","title":"A \"Temporary Gentleman\" in France","author":"Dawson, A. J. (Alec John), 1872-1952","gutenbergReference":"50247","hash":"738e291cf8d8baf80616c147c45fce4f2f9a9f555762dc3d9cf5b3532c2f11dc"}]