[{"time":"15:03","quoteFirst":"My Reverend Father:--The very day when you left Three Rivers I was captured, at ","quoteTime":"about three in the afternoon","quoteLast":", by four Iroquois of the Mohawk tribe. I would not have been taken alive, if, to my sorrow, I had not feared that I was not in a fit state to die.","title":"France and England in North America, Part IV: The Old Régime In Canada","author":"Parkman, Francis, 1823-1893","gutenbergReference":"53000","hash":"5ca26f361b6b55b860cd40d119b1d76a5cb92a8b905f5dd3e0a99164a0968f1b"},{"time":"15:03","quoteFirst":"Despite his avoidance of vegetables and an excessive consumption of meat, he suffered little from indigestion, except during a few days of fierce sirocco wind off Madeira. He breakfasted about 10 on meat and wine, and remained in his cabin reading, dictating, or learning English, until ","quoteTime":"about 3 p.m.","quoteLast":", when he played games and took exercise preparatory to dinner at 5. After a full meal, in which he partook by preference of the most highly dressed dishes of meat, he walked the deck for an hour or more.","title":"The Life of Napoleon I (Volume 2 of 2)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14290","hash":"731984c808a71798d96edef34757eb2a525e363a48f68f6e6397eba38d006dba"},{"time":"15:03","quoteFirst":"The steamer arrived ","quoteTime":"about three o’clock in the afternoon","quoteLast":". Noel Brooke and Gerald went to the Lindell House and registered. An hour later, in the lobby of the hotel, looking, it must be confessed, rather out of place in his elegant surroundings, they recognized the familiar figure of Samuel Standish.","title":"A Debt of Honor: The Story of Gerald Lane's Success in the Far West","author":"Alger, Horatio, Jr., 1832-1899; Davis, J. Watson, 1870-1959 [Illustrator]","gutenbergReference":"51792","hash":"6f7a8078c83428c2727d6b8a5b9e8cf1c2c223838981d8a75866162b0f00eab8"},{"time":"15:03","quoteFirst":"The female one day spent the greater part of the time in her nest; she frequently changed her position; her mate exhibited much uneasiness, he would alight by her sometimes, sit by her side for a moment, and suddenly flying out, would return with an insect, which she took from his bill with apparent gratification. ","quoteTime":"About three o'clock in the afternoon","quoteLast":", I saw the uneasiness of the female increase; the male showed an unusual appearance of despondence, when, of a sudden, the female rose on her feet, looked sidewise under her, and flying out, followed by her attentive consort, left the cave, rose high in the air, performing evolutions more curious to me than any I had seen before.","title":"Ornithological biography, Vol. 2 (of 5)","author":"Audubon, John James, 1785-1851; MacGillivray, William, 1796-1852 [Contributor]","gutenbergReference":"57191","hash":"9fda168ff40d86e3d80ad50af73f503004b1a0753f0351b97e377096a5744127"},{"time":"15:03","quoteFirst":"When Petra awoke next day, the girl came up to tell her it was half-past eleven o'clock; she felt ravenously hungry, eat her breakfast and wanted more,--complained of headache and weariness, and soon fell asleep again; on awaking ","quoteTime":"about three in the afternoon","quoteLast":", she felt quite well. The mother came up and said she had undoubtedly slept away an illness, for she used to do so herself; but now she must get up and go to the sewing school.","title":"The Fisher Girl","author":"Bjørnson, Bjørnstjerne, 1832-1910; Hjerleid, Elizabeth [Translator]; Hjerleid, Sivert [Translator]","gutenbergReference":"37725","hash":"e689ab53f802b31d67d6a2004454d4434c86d4f114c338052a55cf162aff5c9d"},{"time":"15:03","quoteFirst":"While we were so hard pressed, two Iowa regiments approached from the rear, but could not be brought up to the severe fire that was raging in our front, and General Grant, who visited us on that ground, will remember our situation ","quoteTime":"about 3 p.m.","quoteLast":"; but about 4 p.m.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"fbdf6cf6003247d237e53f09e8877313334d9a9dc66d17cc687f275a3a71dade"},{"time":"15:03","quoteFirst":"If guests are to be entertained at luncheon, the butler wears his afternoon and evening livery. Otherwise he dons it only after luncheon or ","quoteTime":"about three o'clock in the afternoon","quoteLast":". It consists of complete black evening dress similar in cut and style to that worn by gentlemen. There are no braidings or facings, though the material of the suit may be every whit as excellent in quality as that worn by the master of the house.","title":"Book of Etiquette, Volume II","author":"Watson, Lillian Eichler, 1902-","gutenbergReference":"7029","hash":"50ce9134a40ced5c3451422e3dc674045451926577c6b05617c39e627b9195d0"},{"time":"15:03","quoteFirst":"“One day, ","quoteTime":"about three o’clock in the afternoon","quoteLast":", as I was at Young’s Dock, I saw a large piece of copper drop down the side of a vessel which was being repaired. On the same evening, as a ship was coming out of the docks, I stripped off my clothes and dived down several feet, seized the sheet of copper and carried it away, swimming by the side of the vessel.","title":"London Labour and the London Poor, Vol. 4","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"63415","hash":"2600afe8b782b50712c0f678e32f7177892e74edccabb2933c0d0cebdf576e34"},{"time":"15:03","quoteFirst":"We had some difficulty in persuading Kennedy to take the latter; property not only sharpens the intellect, it also generates prudence, and the ravine is a well-known place for ambush. Fortunately two express riders came in and offered to precede us, which encouraged us. ","quoteTime":"About 3 P.M.","quoteLast":" we left the springs and struck for the mouth of the kanyon, which has not been named; Sevier and Farish are the rival claimants. Entering the jagged fir and pine-clad breach, we found the necessity of dismounting.","title":"The City of the Saints, and Across the Rocky Mountains to California","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66791","hash":"2dbe223a04d2d5a6f37e93df2d34bcb5805deb840f3bac5e950f938fee0f0acf"},{"time":"15:03","quoteFirst":"On this day, the Thames towards high tide (","quoteTime":"about 3 p. m.","quoteLast":") presented a miniature idea of the Frozen Ocean; the masses of ice floating along, added to the great height of the water, formed a striking scene for contemplation. Thousands of disappointed persons thronged the banks; and many a ’prentice, and servant maid, “sighed unutterable things,” at the sudden and unlooked for destruction of “FROST FAIR.","title":"The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53276","hash":"b34a2820a84ec86afdf0caad053ab2df5da6e2813630ec47b988f40939dbb53a"}]