[{"time":"15:01","quoteFirst":"Continuing on, we encamped at a rancho occupied by an Englishman as _mayor domo_. He was very glad to see us, and treated us with unbounded hospitality, furnishing a superabundance of beef and _frijoles_ for our consumption. On the 11th, ","quoteTime":"about three P.M.","quoteLast":", we arrived at the Pueblo de San José, and, finding there a launch employed by Messrs. Howard and Mellus in collecting hides, bound for San Francisco, we embarked in her, and on the morning of the 13th arrived at that place.","title":"What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map","author":"Bryant, Edwin, 1805-1869","gutenbergReference":"13002","hash":"8379c3e6b23a0eb4522750b54f1bbab0edce5db727c5fbbfb98df53427602c46"},{"time":"15:01","quoteFirst":"The rest is best told in Colonel Souter’s own words: “About 2 p.m. I saw for the first time the whole retreating force extend for about a mile, with a depth of 300 to 400 yards. In front were the camels and baggage, escorted by irregulars, with their proper fighting force (Mahafizia) and maxims forming their rear and flank guard. I decided to attack mounted. ","quoteTime":"About 3 p.m.","quoteLast":" I dismounted for the last time to give my horses a breather and to make a careful examination of the ground over which I was about to move. By this time the Dorset Regiment was complete, and, as the squadron of the Bucks Yeomanry had gone ahead and could not be found, I attacked with Dorsets alone.","title":"The history of the South African forces in France","author":"Buchan, John, 1875-1940","gutenbergReference":"76673","hash":"e0634ff068d5271fc1dcd09307ae57eb9ea80a44058977b872dcf7ef22a2a319"},{"time":"15:01","quoteFirst":"Of the latter name I do not know the origin; that of the former is clear enough; for if the words 'A little bit of bread and no cheese' be chanted rapidly in one note, descending at the word '_cheese, chee-ese_', the performance, both in matter and style, will bear a close resemblance to the bird's song. It has been noticed that the song of the Yellow Hammer may always be heard ","quoteTime":"about three o'clock in the afternoon","quoteLast":".","title":"British Birds in Their Haunts","author":"Johns, C. A. (Charles Alexander), 1811-1874; Owen, J. A. (Jean Allan), 1841-1922 [Editor]; Foster, William, 1853-1924 [Illustrator]","gutenbergReference":"38077","hash":"024e2c66980d8072330389acf40e843e7fe0bcbfe170a2ae9af3ab4b738b86bc"},{"time":"15:01","quoteFirst":"Out of thirteen that had lain there the day before, there were now but two ships afloat in Apia harbour, and one of these was doomed to be the bane of the other.  ","quoteTime":"About 3 P.M.","quoteLast":" the _Trenton_ parted one cable, and shortly after a second.  It was sought to keep her head to wind with storm-sails and by the ingenious expedient of filling the rigging with seamen; but in the fury of the gale, and in that sea, perturbed alike by the gigantic billows and the volleying discharges of the rivers, the rudderless ship drove down stern foremost into the inner basin; ranging, plunging, and striking like a frightened horse; drifting on destruction for herself and bringing it to others.","title":"A Footnote to History: Eight Years of Trouble in Samoa","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"536","hash":"66b5c951a112c651b1d4f5283f69e99d3e2b4cf431bcb0550722a3acae9c146e"},{"time":"15:01","quoteFirst":"At length, ","quoteTime":"about 3 P.M.","quoteLast":" on the 6th July, 1853, we shook out the sail, and, as it bellied in the favourable wind, we recited the Fatihah with upraised hands which we afterwards drew down our faces.[FN#6] As the \"Golden Wire\" started from her place, I could not help casting one wistful look upon the British flag floating over the Consulate.","title":"Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 1","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"4657","hash":"2fc867f6559611ad5e14d0b0469683462ee850562cc1595b1dbb8b4eb8a2bd04"},{"time":"15:01","quoteFirst":"This was ","quoteTime":"about three in the afternoon","quoteLast":", and our friend was pretty quiet until five, so that we all began to conceive some hope; but unfortunately a letter was then brought for her; when it was offered to her, she replied at first she would not receive any, and no one pressed it; but from that time she seemed more disturbed.","title":"Dangerous Connections, v. 1, 2, 3, 4\r\nA Series of Letters, selected from the Correspondence of a Private Circle; and Published for the Instruction of Society.","author":"Laclos, Choderlos de, 1741-1803; Moore, Thomas, 1779-1852 [Translator]","gutenbergReference":"45512","hash":"7f2f76e9a03d323979070b621cb6809b8473c0e07311cc2fd7af07aabdc92cb0"},{"time":"15:01","quoteFirst":"Without stopping to refresh either herself or her tired horse, the young heroine pressed forward, though the heat grew more and more intense every hour, as the sun swept up toward the zenith. Faint, weary, and almost sick with fatigue, hunger, and excitement, she was urging on the jaded animal she rode, when, ","quoteTime":"about three o'clock in the afternoon","quoteLast":", in emerging from a dense wood, she came suddenly on a file of soldiers whose uniform she knew too well to leave a doubt of their being friends.","title":"The Last Penny and Other Stories","author":"Arthur, T. S. (Timothy Shay), 1809-1885; Croome, William, 1790-1860 [Illustrator]","gutenbergReference":"24437","hash":"f1b2f866a667a4cd36e233971219a5ca4a0d0aed8e75626b1a8946bdeeb63a9f"},{"time":"15:01","quoteFirst":"The sun was now setting.  It was ","quoteTime":"about three in the afternoon","quoteLast":" when Alisande had begun to tell me who the cowboys were; so she had made pretty good progress with it--for her.  She would arrive some time or other, no doubt, but she was not a person who could be hurried.","title":"The Entire Project Gutenberg Works of Mark Twain","author":"Twain, Mark, 1835-1910","gutenbergReference":"3200","hash":"6ac28dda8a2ad5a59ceebec44b7af673015677e2fe1eef02a2392db4b3bda8bb"},{"time":"15:01","quoteFirst":"Santa Fe ","quoteTime":"about 3 o’clock in the afternoon","quoteLast":". The glorious stars and stripes floating over the city was the first object that greeted our sight. We formed and marched into the town in order. We were received with martial music and several rounds of blank cartridges were fired as a welcome to us.","title":"Journal of William H. Richardson, a private soldier in the campaign of New and Old Mexico, under the command of Colonel Doniphan of Missouri","author":"Richardson, William H.","gutenbergReference":"68587","hash":"19bd288a5707c6ce38bd98bc19d70f59387731beec666ac378a0763b3984b7b1"},{"time":"15:01","quoteFirst":"Both flanks, in short, were turned; and the troops composing them driven in upon the centre, and cut off from their proper lines of retreat. But the French were too much enfeebled to pursue the advantages which they had gained with their accustomed spirit. ","quoteTime":"About three in the afternoon","quoteLast":" the cannonade grew slack; the Allies showed only a strong rear-guard, and Napoleon returned to the city, saying to those around him, \"I am greatly deceived if we shall not hear news of Vandamme. It is his movement which has constrained the enemy to retreat thus abruptly.","title":"Germany, Bohemia, and Hungary, Visited in 1837. Vol. II","author":"Gleig, G. R. (George Robert), 1796-1888","gutenbergReference":"24419","hash":"757a3a151099cc303b353b4e846cbd0eaca9e219be5e4ff0b88f9cfc18f123f4"},{"time":"15:01","quoteFirst":"Nothing occurred worthy of notice till ","quoteTime":"about 3 p.m.","quoteLast":", when we reached the river Djemnil. An arm of the sea more accurately describes this stream, which is (or was at the time of which I write) over three hundred yards across.","title":"A Ride to India across Persia and Baluchistán","author":"De Windt, Harry, 1856-1933","gutenbergReference":"10974","hash":"c366b79d445a4316181317559f4e8cf7ddedf438c7191efb828734e61ae6dd8f"},{"time":"15:01","quoteFirst":"It was ","quoteTime":"about three o'clock in the afternoon","quoteLast":" and the neighborhood was almost deserted. In the paths beyond the Washington Arch a few children were playing.","title":"The Camp Fire Girls on the Field of Honor","author":"Vandercook, Margaret, 1876-1958","gutenbergReference":"31393","hash":"916d39a3ef269fdb49ff13eb3e5faa8d8f3ec234c23e2062535923fa8dcbfe00"},{"time":"15:01","quoteFirst":"] and twelve other small peat villages, looking all their brightest in the morning sun,--\"to the hills at Stollen, where his Majesty, because a view of all the Colonies could be had from those hills, was pleased to get out for a little,\" as will afterwards be seen.--\"Therefrom the journey went by Hohen-Nauen to Rathenau:\" a civilized place, \"where his Majesty arrived ","quoteTime":"about 3 in the afternoon","quoteLast":"; and there dined, and passed the night.--Next morning, about 6, his Majesty continued his drive into the Magdeburg region; inspected various reclaimed moors (BRUCHE), which in part are already made arable, and in part are being made so; came, in the afternoon, about 4, over Ziesar and Brandenburg, back to Potsdam,--and did not dine till about 4, when he arrived there, and had finished the Journey.","title":"History of Friedrich II of Prussia — Appendix","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2122","hash":"14e11383e8bdd5799b74a93dc0a154ff17b90de724d0aa8879e8481745f32540"},{"time":"15:01","quoteFirst":"The rest is best told in Colonel Souter’s own words: “About 2 p.m. I saw for the first time the whole retreating force extend for about a mile, with a depth of 300 to 400 yards. In front were the camels and baggage, escorted by irregulars, with their proper fighting force (Mahafizia) and maxims forming their rear and flank guard. I decided to attack mounted. ","quoteTime":"About 3 p.m.","quoteLast":" I dismounted for the last time to give my horses a breather and to make a careful examination of the ground over which I was about to move. By this time the Dorset Regiment was complete, and, as the squadron of the Bucks Yeomanry had gone ahead and could not be found, I attacked with Dorsets alone.","title":"The history of the South African forces in France","author":"Buchan, John, 1875-1940","gutenbergReference":"76673","hash":"e0634ff068d5271fc1dcd09307ae57eb9ea80a44058977b872dcf7ef22a2a319"},{"time":"15:01","quoteFirst":"This was a large village, entirely inhabited by Indians, and with an Indian Commissario, who could read and write, and was quite fashionably dressed in patent-leather boots, trowsers, and straps. I here got an obá, lent me by a Gallician trader, and took two Indians with me from the place to bring it back. Senhor Antonio returned to Tómo, and ","quoteTime":"about three P.M.","quoteLast":" I started, with my little tottering canoe, on my journey.","title":"A narrative of travels on the Amazon and Rio Negro,","author":"Wallace, Alfred Russel, 1823-1913","gutenbergReference":"71436","hash":"3371445764a592ee71b671c9587469cabf3a4f698003e37838b88b3fd02ccc69"},{"time":"15:01","quoteFirst":"","quoteTime":"About Three in the Afternoon","quoteLast":", we reach'd a Village of run-away Negroes, and we were received by the Inhabitants with all possible Demonstrations of Joy. The Women sung, danc'd, and clapp'd their Hands, and the Men brought _Mobby_ (a sort of Drink) and Rum, to welcome the return'd Party.","title":"A Voyage to Cacklogallinia\nWith a Description of the Religion, Policy, Customs and Manners of That Country","author":"Brunt, Samuel; Nicolson, Marjorie Hope, 1894-1981 [Author of introduction, etc.]","gutenbergReference":"16202","hash":"bc5314434d5ffadfe0eb9fb79f4997644fbb60365f0c762a114b40cc0d70b2d2"},{"time":"15:01","quoteFirst":"The disposition of the American forces was much the same as on the occasion of the first attack, although the Americans were re-enforced by the three captured gunboats. The fighting was confined to long-range cannonading; for the enemy had been taught a lesson, and was afraid to try conclusions hand to hand with the Americans. ","quoteTime":"About three o'clock in the afternoon","quoteLast":", a tremendous explosion drew the gaze of every one to the spot where gunboat No. 8 had been anchored.","title":"The Naval History of the United States. Volume 1","author":"Abbot, Willis J. (Willis John), 1863-1934","gutenbergReference":"22305","hash":"f0fa5262b0cf12d5fa428c7fefd79bd6b0e706f2e3d129c51e01577805a79f94"},{"time":"15:01","quoteFirst":"Arrived at Mr. Inglis's Bungalow at Pundoa ","quoteTime":"about 3 P.M.","quoteLast":", and here regulated my thermometers; temperature of boiling water taken with the large thermometer 210.5 degrees, by means of the one in wooden case 210.5 degrees, temperature of the air 92.","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"ba1b7c899af6718332f30e19730ba725eab0e7791b76ba3c805e9a368c69e49b"},{"time":"15:01","quoteFirst":"","quoteTime":"About three o’clock in the afternoon","quoteLast":", the King and Queen took their places in their balcony; in another, at the side of this, sat the beautiful Moor, accompanied by many ladies and several old lords, who, being no longer vigorous in these sports, found themselves obliged to resign the honour of the combats to the younger noblemen.","title":"The Life and Adventures of Guzman D'Alfarache, or the Spanish Rogue, vol. 1/3","author":"Alemán, Mateo, 1547-1614?; Brady, John Henry [Translator]; Le Sage, Alain René, 1668-1747 [Translator]","gutenbergReference":"52806","hash":"adf2a08d4154e60b4555943b3d992ad9330e990e9d2e0afbd23a616c60932754"},{"time":"15:01","quoteFirst":"","quoteTime":"About 3 p. m.","quoteLast":" of the same day our whole division was sent to the front for the purpose of driving back the enemy's picket line near the Watkins house. Arriving near the ground to be contested, General Pierce placed Colonel Pulford, of the 5th Michigan, in charge of the right wing near the Watkins house, and Colonel Zinn of the left wing, consisting of the 57th, 105th and 141st Pennsylvania.","title":"History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac","author":"Various","gutenbergReference":"58315","hash":"10642096e629013bb8c6108df27d3641d57ce1f5070e3a8ccf507b63396f5a70"}]