[{"time":"15:15","quoteFirst":", for the day had been terrifically hot, and both ourselves and our horses were overpowered with extreme lassitude. At ","quoteTime":"a quarter past 3","quoteLast":", p.m. on the 21st of January, the thermometer had risen to 131 degrees in the shade, and to 154 degrees in the direct rays of the sun. In the evening however we pushed on for about ten miles, and halted on a plain about a mile from the base of the hills, without water.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"43d09ec35e0e7657d5b2dd5286ff33abf64419e61904648306513fb3b06e4175"},{"time":"15:15","quoteFirst":"I shall not expect you till ","quoteTime":"a quarter past three","quoteLast":".”","title":"Peter Ruff and the Double Four","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946","gutenbergReference":"1976","hash":"df052406225d90824135b158bd26fcda604b879c79004eeae82b2e36c8e8e449"},{"time":"15:15","quoteFirst":"She shut the door behind her when she went out of the sitting-room into the corridor, and locked it. I first missed the jewel-case when I returned to my room at about ","quoteTime":"a quarter past three in the afternoon","quoteLast":". The contents are worth twenty thousand pounds. It seems hardly possible that anybody could have entered the bedroom unheard while my maid was in the sitting-room with the door between the two rooms ajar, so my belief is that it must have been stolen between the time she went to lunch and the time I returned.","title":"The Golden Face: A Great 'Crook' Romance","author":"Le Queux, William, 1864-1927","gutenbergReference":"27705","hash":"b2d50f1975a42a2ba02d3ea819eac50e0415cb5c401b86c61ed91da0c8f164d8"},{"time":"15:15","quoteFirst":"And they argued from midnight to ","quoteTime":"quarter past three","quoteLast":".","title":"The Book of Humorous Verse","author":"Wells, Carolyn, 1862-1942 [Editor]","gutenbergReference":"23972","hash":"0599c83fb5e44f23fdf19e074e3ea494eb3b45f825b38fbcfe007aa530f8266d"},{"time":"15:15","quoteFirst":"Lieutenant Hawkesworth, who was selected for this duty, sent back word that the Battalion was to be ready to march at once. At 12.50 P.M. Major Bailey received orders to move up his Battalion to the east of Moyenneville, and to report to Sergison-Brooke's Brigade as soon as he arrived there. Accordingly the Battalion marched off, and reached its destination about ","quoteTime":"3.15 P.M.","quoteLast":" There was no time to issue written orders, and General Sergison-Brooke was able to explain only verbally to Major Bailey the objective of the Battalion. Having summoned his Company Commanders, Major Bailey informed them of the general situation.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 3 of 3","author":"Ponsonby, Frederick, 1867-1935","gutenbergReference":"63111","hash":"686899f7deaaaaeb69d64b5d887998fe34fbf8b122291c7a59bac599546a88cb"},{"time":"15:15","quoteFirst":"January 6th the Boers made a desperate rush to storm Ladysmith, and the last heliographic message received at ","quoteTime":"3.15 P.M.","quoteLast":" by Sir Redvers Buller consisted only of the words, \"Attack renewed.  Very hard pressed.\"  The sunlight then failed, and only a \"camp rumour\" that the Boers were defeated at 5 P.M., with a loss of 400 prisoners was forthcoming.","title":"South Africa and the Boer-British War, Volume I\r\nComprising a History of South Africa and its people, including the war of 1899 and 1900","author":"Hopkins, J. Castell (John Castell), 1864-1923; Halstead, Murat, 1829-1908","gutenbergReference":"41521","hash":"dc67a5d8b6f32f9fd7c75b3948e03f53ec873202db55f69a50fc8947701adb0b"},{"time":"15:15","quoteFirst":"I saw that the moment had arrived when the Hecla could no longer be kept in her present situation with the smallest chance of safety, and therefore immediately got under sail, despatching Captain Hoppner, with every individual, except a few for working the ship, to continue getting the things on board the Fury, while the Hecla stood off and on. It was a ","quoteTime":"quarter-past three P.M.","quoteLast":" when we cast off, the wind then blowing fresh from the north-east, or about two points on the land, which caused some surf on the beach. Captain Hoppner had scarcely been an hour on board the Fury, and was busily engaged in getting the anchors and cables on board, when we observed some large pieces of not very heavy ice closing in with the land near her; and at twenty minutes after the Hecla had cast off, I was informed, by signal, that the Fury was on shore.","title":"Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849","author":"Gilly, William O. S.","gutenbergReference":"15301","hash":"fd4c6b872b24ff6c2c63abffe5868b193ea1f430cd4b9e7bff95c2af4ed351cc"},{"time":"15:15","quoteFirst":"If song can be etherealized, why not then the singer? How much more remarkable would it not be, in place of scanning bold headlines of dead workmen and deposited babies, to read that Melba will sing in New York, at ","quoteTime":"a quarter past three","quoteLast":" next Saturday afternoon, and at the Opera House in Paris, that very same day, and but twenty minutes later.","title":"Pegasus","author":"Fuller, J. F. C. (John Frederick Charles), 1878-1966","gutenbergReference":"75248","hash":"3dcaa7548b3f4cc3f738d1711ae5e620f3cad62d03dde15e99c53d781b395915"},{"time":"15:15","quoteFirst":"The signalman in the picket-boat, Bostock—a thick-set, criminal-looking man whom the Sub had chosen—flashed across with a shaded lamp.  The _Kennet_ flashed back, stopped, and took both boats in tow, then very slowly steamed ahead. By a ","quoteTime":"quarter-past three","quoteLast":" the coast-line became faintly visible, with a break in it—the creek of Ajano.  The destroyer stopped, the towing hawser was cast off, and then the Orphan knew that their time had come.","title":"A Naval Venture: The War Story of an Armoured Cruiser","author":"Jeans, T. T. (Thomas Tendron); Gillett, Frank, 1874-1927 [Illustrator]","gutenbergReference":"45960","hash":"57e0fc70dcfc4916a662c05ab1a4454f3df6bfb6e507a6187d24b1afdc8a988e"},{"time":"15:15","quoteFirst":"\"He was born on the 17th July, 1835, at a ","quoteTime":"quarter-past three","quoteLast":" in the morning.","title":"Godfrey Morgan: A Californian Mystery","author":"Verne, Jules, 1828-1905","gutenbergReference":"23489","hash":"af420296616764b69aef7562cf7eec592121b031615730314dd0661240ec3cfd"}]