[{"time":"15:15","quoteFirst":"However comfortable Sylvia felt when at a ","quoteTime":"quarter past three","quoteLast":" she let herself into the _Pension Eliane_, she felt extremely uncomfortable about an hour later, when the sound of an explosion and the crash of falling glass made those inmates of the _pension_ who were still gossiping down-stairs in the dining-room drop their cigarettes and stare at one another in astonishment.","title":"Sylvia & Michael: The later adventures of Sylvia Scarlett","author":"MacKenzie, Compton, 1883-1972","gutenbergReference":"39660","hash":"fec212d688690152c505acd20c8835dbfd68476d1be07ae1d787212e236d672f"},{"time":"15:15","quoteFirst":"Woodcocks, ","quoteTime":"3.15 p.m.","quoteLast":", wind strong S.S.E., overcast, going E.","title":"Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895","gutenbergReference":"65471","hash":"07955c48e6f9d4c13fd961be57fa20ab63087c40778d616e4f2a70aa71f95c91"},{"time":"15:15","quoteFirst":"Essex left the window, drawing the curtain to shut its light from the street. It was a ","quoteTime":"quarter past three","quoteLast":". If at four Harney had not returned he would go after him. The thief might easily have missed his footing in the tree and have fallen, and be lying beneath it, stunned, dead perhaps, the papers in his hand.","title":"Tomorrow's tangle","author":"Bonner, Geraldine, 1870-1930; Keller, Arthur Ignatius, 1866-1924 [Illustrator]","gutenbergReference":"67521","hash":"f5b05e7a1ee5a623a2914dc0a96868edd12d132cc719b9e6c5d5c0eabbce7f17"},{"time":"15:15","quoteFirst":"At a ","quoteTime":"quarter past three","quoteLast":" there was a violent ring from the bell in Mrs.","title":"The poisoned chocolates case","author":"Berkeley, Anthony, 1893-1971","gutenbergReference":"75476","hash":"f13bb0037fa6fd4ff8049ca6fa497e51100bbbb33c20b11a3f4d167432648e66"},{"time":"15:15","quoteFirst":"I dreaded the inquiry of who were killed and drowned; fortunately only one man fell overboard, and one fell on the booms, and was killed on the spot. At half-past two the mizen-topmast went over the side; the foremast gave an alarming crack, and at a ","quoteTime":"quarter past three","quoteLast":" went by the board with a most tremendous crash, and, what was very extraordinary, it fell in two pieces across the forecastle. Our situation was really alarming: the wreck of the fore-topmast and foremast hanging over the side, and beating against the Ship’s bottom; the best bower-anchor was flung out of its place, and was also thumping the bottom; the wreck of the main topmast swinging violently against the main-rigging, every roll endangering the loss of the mainmast, which we expected to fall every moment: thus circumstanced, we endeavoured, though with but little","title":"The Boys' Nelson","author":"Wheeler, Harold, 1877-","gutenbergReference":"50731","hash":"22c98bc471c5a03b79d5494cb5b4af41e812f9ca9929d08f0e7178faeea2b516"},{"time":"15:15","quoteFirst":"Internet. At ","quoteTime":"3.15 PM","quoteLast":", one of the ten U.S. main daily newspapers, the Dallas Morning News, gave an exclusive on its website: Timothy McVeigh, the main suspect in the Oklahoma City bomb attack, just admitted he was guilty of this crime. Suddenly, the relationship between the on-line issue and the paper issue were inverted - for the first time, an exclusive piece of news was not given by a paper issue but by an on-line issue.","title":"From the Print Media to the Internet","author":"Lebert, Marie","gutenbergReference":"27030","hash":"d58314484cd3d5c84299c783f6f4bb381c475c0528a27ee7f9b59b3919295ebe"},{"time":"15:15","quoteFirst":"\"My dear, I thought I understood that you were not going to Marshdale; that the telegram stopped you,\" said Mrs. Guy, hearing Blanche give orders for the carriage to be at the door at a ","quoteTime":"quarter past three","quoteLast":" to convey her to Victoria, and perceiving also that she was making preparations for a journey.","title":"The Story of Charles Strange: A Novel. Vol. 3 (of 3)","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"38625","hash":"6dbed20052f18dd575b868099a31c45ed4c3fbff9e19f42691fcc41252a09f4f"},{"time":"15:15","quoteFirst":"3.00 P. M.   Prizes Awarded. ","quoteTime":"3.15 P. M.","quoteLast":"   Singing—“America.” 3.30 P. M.   Races: 1. Sack Race.","title":"The Mary Frances first aid book","author":"Fryer, Jane Eayre, 1876-; Boyer, Jane Allen, 1875-1940 [Illustrator]","gutenbergReference":"54216","hash":"6736eb840c4936aafc337b284e383d7fad2919dd36ca7b0ec92afc431dbf09bb"},{"time":"15:15","quoteFirst":"Ledlie sent to General Burnside to ask the cause of delay. The men had been in ranks for four hours. Burnside answered that the fuse had been lit at a ","quoteTime":"quarter-past three","quoteLast":" but evidently had not burned the sufficient distance. A lieutenant and a sergeant had volunteered to enter the tunnel, find out what was the matter and relight the fuse.","title":"Cease firing","author":"Johnston, Mary, 1870-1936; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]","gutenbergReference":"52154","hash":"99c028ae452502b2ca719502f4c5a304b2744543089b208b4b1ac07f8a0638b6"},{"time":"15:15","quoteFirst":"Three o'clock in the morning saw Huldah's fire burning in the stove, her water boiling in the kettle, her slices of ham broiling on the gridiron, and ","quoteTime":"quarter-past three","quoteLast":" saw the men come across from the barn, where they had been shaking down hay for the cows and horses, and yoking the oxen for the terrible onset of the day. It was bright star-light above,--thank Heaven for that.","title":"Christmas Eve and Christmas Day: Ten Christmas stories","author":"Hale, Edward Everett, 1822-1909; Darley, Felix Octavius Carr, 1822-1888 [Illustrator]","gutenbergReference":"32455","hash":"c346854f69eb1c34e4af4126e7a85ad41c45ccbbaf2353a88a393410a4e1e88b"},{"time":"15:15","quoteFirst":"Crumpling the note into a small ball she tossed it into the scrap basket and rising, consulted her alarm clock. The hands on the dial pointed to a ","quoteTime":"quarter past three","quoteLast":"; she could go over to the hospital and register and still have ample time to enjoy a cup of tea at the Brown Tea Pot. Her valise was already packed preparatory to leaving her present case whenever her employer, a hypochondriac, decided she could dispense with her services.","title":"The official chaperon","author":"Lincoln, Natalie Sumner, 1881-1935; Frederick, Edmund, 1870-1949 [Illustrator]; McMein, Neysa, 1889-1949 [Illustrator]","gutenbergReference":"69388","hash":"55a1e3e5da5c1f1307179c8a9f0f99359b283556345ca514962e49882267b170"},{"time":"15:15","quoteFirst":"When they finished the preparations she considered necessary, they sank down exhausted on benches drawn to the oak table. Kitty noticed that the hands of the tall old clock pointed to a ","quoteTime":"quarter past three","quoteLast":".","title":"The Road to Bunker Hill","author":"Barker, Shirley, 1911-1965","gutenbergReference":"66623","hash":"76613fbfb001a2a9633b340507749238b1c6de13958d1e9146cff1bc6f09fb4b"},{"time":"15:15","quoteFirst":"Gottlieb’s experiments, Mr. Hunziker would be flattered to see him in the office at a ","quoteTime":"quarter after three","quoteLast":".","title":"Arrowsmith","author":"Lewis, Sinclair, 1885-1951","gutenbergReference":"70875","hash":"39660febe5bf80c799dfac6f59ebe86e14bb754ee9e6b2f32667f70223cf4f22"},{"time":"15:15","quoteFirst":"The \"Peach Blossoms\" and \"Buff Arches\" slacken at about half-past nine, and do not reappear until exactly the same light reappears in the morning, going on well into the daylight. In fact, I have taken them still coming to the sugar as late as a ","quoteTime":"quarter past three","quoteLast":", when the first rays of the sun were just appearing.","title":"Practical taxidermy","author":"Browne, Montagu, 1837-1923","gutenbergReference":"26014","hash":"26ef20cdecbc24e12c636da83f254005fc485e83f8ee332447ef3f4f2f73681e"},{"time":"15:15","quoteFirst":"Curiously enough, the conditions necessary for the testing of this explanation immediately set in. At ","quoteTime":"3.15 P.M.","quoteLast":" a solitary cloud threw itself athwart the sun, and shaded the entire space between us and the South Foreland. The heating of the water and the production of vapor- and air-currents were checked by the interposition of this screen; hence the probability of suddenly-improved transmission.","title":"Sound","author":"Tyndall, John, 1820-1893","gutenbergReference":"54969","hash":"e25a6282bbde07123ed078604936c2b58471f65130438c2c13dea7298bc36a18"},{"time":"15:15","quoteFirst":"At ","quoteTime":"quarter past three","quoteLast":" the hostile General sent a message to the American commander at Fort Warren apprising him of the disposition of the guns. “In one quarter of an hour,” said he, “the bombardment will begin.","title":"The Invasion of America: a fact story based on the inexorable mathematics of war","author":"Muller, J. W. (Julius Washington), 1867-1930","gutenbergReference":"52038","hash":"0f802bc20a4cecb5fa3d36a0e406859635758a5f6167a97dff48c76f3ee00bee"},{"time":"15:15","quoteFirst":"","quoteTime":"3.15 P.M.","quoteLast":"--The jury are still absentees. In reply to my questions, my solicitor says that, as far as he can see, the damages can't be under £250, and may amount to a cold \"Thou\" (or thousand)! Adding that, if I had only let him brief WITHERINGTON, Q.C., I might have got off with £50, or even what is nominally called a farthing.","title":"Baboo Jabberjee, B.A.","author":"Anstey, F., 1856-1934","gutenbergReference":"25129","hash":"da855f85ddfb8cee312b785ee50ef6c18a1f410bdc30e827ce75ed2ed99c8690"},{"time":"15:15","quoteFirst":"March 17: ","quoteTime":"3.15 p. m.","quoteLast":", 4 cc (0.170 gram per kilo) 2 per cent caffein injected into back subcutaneously; 4.35 p. m., reflexes increased, tremors on handling marked; 5.40 p. m.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"a63921f906700ead3922c9cb56421d54923079429e8e89ac21d4d74411c0e9a1"},{"time":"15:15","quoteFirst":"By a ","quoteTime":"quarter past three","quoteLast":" I was making my way through Grosvenor Square.","title":"The Vicissitudes of Evangeline","author":"Glyn, Elinor, 1864-1943","gutenbergReference":"51644","hash":"59e7ca4987c3fdb605764688f268961815d7d8d3945b9284c66a51f164aacd08"},{"time":"15:15","quoteFirst":"The signalman in the picket-boat, Bostock—a thick-set, criminal-looking man whom the Sub had chosen—flashed across with a shaded lamp.  The _Kennet_ flashed back, stopped, and took both boats in tow, then very slowly steamed ahead. By a ","quoteTime":"quarter-past three","quoteLast":" the coast-line became faintly visible, with a break in it—the creek of Ajano.  The destroyer stopped, the towing hawser was cast off, and then the Orphan knew that their time had come.","title":"A Naval Venture: The War Story of an Armoured Cruiser","author":"Jeans, T. T. (Thomas Tendron); Gillett, Frank, 1874-1927 [Illustrator]","gutenbergReference":"45960","hash":"57e0fc70dcfc4916a662c05ab1a4454f3df6bfb6e507a6187d24b1afdc8a988e"}]