[{"time":"15:23","quoteFirst":"The bill was bitterly fought in Congress, but it passed the Senate by a vote of ","quoteTime":"thirty-seven to four","quoteLast":"teen, and after another fierce struggle was adopted in the House by a vote of 113 to 100. It received several amendments, and the President signed it May 31, 1854.","title":"A New History of the United States\r\nThe greater republic, embracing the growth and achievements of our country from the earliest days of discovery and settlement to the present eventful year","author":"Morris, Charles, 1833-1922","gutenbergReference":"33000","hash":"687015e7f5ae9a36f673eaef930c5ea44db6aaea1bcb4dd37a8813f0d6d82f2a"},{"time":"15:23","quoteFirst":"We went to Trenton the night before and staid at my daughter and son-in-law and we left Trenton the next afternoon at ","quoteTime":"3.23 P. M.","quoteLast":"","title":"The best short stories of 1922, and the yearbook of the American short story","author":"O'Brien, Edward J. (Edward Joseph), 1890-1941 [Editor]","gutenbergReference":"76427","hash":"86d7cd744ec5e09d6f11bce1b63ac0ce1ef3894d0c1d99c1384ca8ee127ef24c"},{"time":"15:23","quoteFirst":"Mary's, January 25, 1638, and consisted of the governor and council, freemen specially summoned, freemen present of their own volition, and proxies.[16] Governor Calvert submitted a code of laws sent from Lord Baltimore, and it was rejected by a vote of ","quoteTime":"thirty-seven to four","quoteLast":"teen; but twelve of the minority votes were in two hands, the governor and Secretary Lewger, an illustration of the danger of the proxy system.","title":"England in America, 1580-1652","author":"Tyler, Lyon Gardiner, 1853-1935","gutenbergReference":"16294","hash":"611332475b627adbe94bad2142df2d8bbcf03ba11f86d0182fd4bd814cc49e61"},{"time":"15:23","quoteFirst":"(Reporter’s note: ","quoteTime":"3:23 p.m.","quoteLast":")","title":"Warren Commission (14 of 26): Hearings Vol. XIV (of 15)","author":"United States. Warren Commission","gutenbergReference":"56190","hash":"c4ddfbca5fa89c477a2b4b22d9f0dacdbb6ef1a52894c51ee6769f60d9fc45ed"},{"time":"15:23","quoteFirst":"Senate by a vote of ","quoteTime":"thirty-seven to four","quoteLast":"teen. Fourteen of the votes in its favor were given by Senators from the free States, and two of those against it by Senators from the slave States--Messrs. Houston, of Texas, and Bell, of Tennessee.","title":"History of American Abolitionism\r\nIts four great epochs, embracing narratives of the ordinance of 1787, compromise of 1820, annexation of Texas, Mexican war, Wilmot proviso, negro insurrections, abolition riots, slave rescues, compromise of 1850, Kansas bill of 1854, John Brown insurrection, 1859, valuable statistics, &c., &c., &c., together with a history of the Southern Confederacy.","author":"De Fontaine, F. G. (Felix Gregory), 1832-1896","gutenbergReference":"35693","hash":"025d66adf6193f9907050f8d216fe6c25e999ace6d6c1f2fa7a93ab86dc5f8c7"},{"time":"15:23","quoteFirst":"London, Sept. 14, ","quoteTime":"3:23 P. M.","quoteLast":"--Premier Asquith told the House of Commons today that official information had reached the Ministry of War concerning the repeated stories that German soldiers had abused the Red Cross flag, killed and maimed the wounded, and killed women and children, as had been alleged so often in stories of the battlefields.","title":"\"1683-1920\"\r\nThe Fourteen Points and What Became of Them—Foreign Propaganda in the Public Schools—Rewriting the History of the United States—The Espionage Act and How It Worked—\"Illegal and Indefensible Blockade\" of the Central Powers—1,000,000 Victims of Starvation—Our Debt to France and to Germany—The War Vote in Congress—Truth About the Belgian Atrocities—Our Treaty with Germany and How Observed—The Alien Property Custodianship—Secret Will of Cecil Rhodes—Racial Strains in American Life—Germantown Settlement of 1683 and a Thousand Other Topics","author":"Schrader, Frederick Franklin, 1857-","gutenbergReference":"50075","hash":"de58b17376a52e819f6f86a2bb31ec60eb8775ffa0a69a4a12319eeed7660c77"},{"time":"15:23","quoteFirst":"The beginning and end of the eclipse at a number of places in the United States is given below, in the local time of the cities mentioned: Bangor, Me., begins at 12:48 p. m., ends at ","quoteTime":"3:23 p. m.","quoteLast":"; Concord, N. H., begins at 12:32 and ends at 3:07 p. m.; at Montpelier, Vt., lasts from 12:26 to 3:03 p. m.; Boston, Mass., from 12:36 to 3:09 p. m.; Providence, R. I., from 12:33 to 3:05 p. m.","title":"The Chautauquan, Vol. 05, March 1885","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55060","hash":"bf28c1d6197919ba9ecb185325de8c81c62c0c461be26325c71974642b7eb902"}]