[{"time":"15:32","quoteFirst":"In certain respects, however, the judicial powers of the local magistrates were curtailed, _e.g._, powers of ordering confinement in a punishment cell were reduced from ","quoteTime":"twenty-eight to four","quoteLast":"teen days, and the award of corporal punishment was made dependent on the concurrence of two magistrates. In other respects, the tendency of the Act was towards a greater humanity of treatment.","title":"The English Prison System","author":"Ruggles-Brise, Evelyn, Sir, 1857-1935","gutenbergReference":"66174","hash":"7bd3b0e6123314369f53cfd0485a356e171765c63291f26366d3fe49c2af82d9"},{"time":"15:32","quoteFirst":"The resolution was, however, taken up this day in the House of Representatives, read three times, and passed by a vote of eighty-seven to eighty-one. On the 28th of February, the Senate, by a vote of ","quoteTime":"twenty-eight to four","quoteLast":"teen, adopted the resolution.","title":"Memoir of the Life of John Quincy Adams.","author":"Quincy, Josiah, 1772-1864","gutenbergReference":"20256","hash":"5968ad58b94d934cd82d1278cf35aa892261313156077a6ced61ff30b59f17ae"},{"time":"15:32","quoteFirst":"In height and length of arm he had an evident advantage over Neale, although his weight was but 11st. 2lb. The important moment for commencing operations at length arrived; the ring had been beaten out, and was in excellent order, and at ","quoteTime":"thirty-two minutes after three","quoteLast":" business commenced.","title":"Pugilistica: The History of British Boxing, Volume 2 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-1740, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"61649","hash":"f1b4c9ea3ab98e4f45cf2b65bc87df6522360e7d9fc4b4fccc136d1da5f9a2ce"},{"time":"15:32","quoteFirst":"At ","quoteTime":"3:32 pm","quoteLast":", the deAngelis board came alive as half-a-dozen lights flashed red, and the needles on the dials below them trembled in the seventies and eighties. Every other light on the board showed varying shades of pink, registering in the sixties.","title":"The Circuit Riders","author":"FitzPatrick, R. C.; Schoenherr, John, 1935-2010 [Illustrator]","gutenbergReference":"24543","hash":"224481ece7377b7b4ac68a366a1a72b8f684be3891786ccf51dac3e768f96eb3"},{"time":"15:32","quoteFirst":"ABRUPT RISE AND FALL IN BLOOD-PRESSURE. ","quoteTime":"3.32 p.m.","quoteLast":"  Sciatic nerve stimulated.  RISE AND FALL IN BLOOD-PRESSURE. 4.16 p.m.  Sciatic nerve stimulated.","title":"An ethical problem; or, Sidelights upon scientific experimentation on man and animals","author":"Leffingwell, Albert, 1845-1916","gutenbergReference":"20222","hash":"e36567506856c4dedd424fe58f56c6194bdb4ef851ac7e9942609894c88fbfe1"},{"time":"15:32","quoteFirst":"The foreman devised a new plan; he split the operation into three divisions, put a slide on the bench and three men on each side of it, and an inspector at the end. Instead of one man performing the whole operation, one man then performed only one third of the operation--he performed only as much as he could do without shifting his feet. They cut down the squad from ","quoteTime":"twenty-eight to four","quoteLast":"teen men. The former record for twenty-eight men was one hundred seventy-five assemblies a day. Now seven men turn out twenty-six hundred assemblies in eight hours.","title":"My Life and Work","author":"Ford, Henry, 1863-1947; Crowther, Samuel, 1880-1947","gutenbergReference":"7213","hash":"5c655751a20f613f20d173330db4d2c1e0171ec81f866dd6724ae328bf933629"},{"time":"15:32","quoteFirst":"The following decade is remarkable for the wonderful increase in the number of inventions due to women, for there was a sudden jump from ","quoteTime":"twenty-eight to four","quoteLast":" hundred and forty-one patents awarded them between the years 1861 and 1871. Women now began to have confidence in their inventive faculties, and, no longer content with exercising their genius on articles of clothing and culinary utensils, sewing, washing and churning machines, they began to devote their attention to objects that were entirely foreign to their ordinary home activities.","title":"Woman in Science\nWith an Introductory Chapter on Woman's Long Struggle for Things of the Mind","author":"Zahm, J. A. (John Augustine), 1851-1921","gutenbergReference":"34912","hash":"5bcf09e22cfc233d21eeb9abe75e02106214863f183d8564bab119610882f126"}]