[{"time":"15:38","quoteFirst":"February 8: Injection began at 3 p. m., discontinued at 3.37 p. m., and resumed at ","quoteTime":"3.38 p. m.","quoteLast":"; rabbit was restless; injection finished at 3.52 p. m. Total quantity received, 17.4 cc 2 per cent caffein intravenously in 52 minutes; struggled intermittently during the injection; anterior legs paralyzed.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"0e758fb0614ac91a0c64cd62b39b96ea9cbeb6b16d2242867523d7d9ac53edda"},{"time":"15:38","quoteFirst":"David Beatty had meanwhile directed the _Indomitable_ at ","quoteTime":"3.38 P.M.","quoteLast":" to take the _Lion_ in tow, and this operation was effected by 5 P.M. At 4 P.M. the _Iron Duke’s_ position was Lat. 55.15 N., Long. 4.7 E., and at 4.30 P.M. the battle cruisers were in sight from the _Iron Duke_.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"3ccc2771fe5d6fd727ba00bc36cca01bf0907a1d54388f17917328fbcf0784b8"},{"time":"15:38","quoteFirst":"At 2 P.M. I closed _Lion_ and received a report that her starboard engine was giving trouble owing to priming, and at ","quoteTime":"3.38 P.M.","quoteLast":" I ordered _Indomitable_ to take her in tow, which was accomplished by 5 P.M.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"b86d0d226f63ffb2462dacc209adcb1088f116bd34459793b28886c780dc7fd3"},{"time":"15:38","quoteFirst":"2:48 P. M. Passed Governor’s Island. 3:08 P. M. Passed Robbins Reef. 3:15 P. M. Passed Staten Island. ","quoteTime":"3:38 P. M.","quoteLast":" Entered Ambrose Channel.","title":"History of the U.S.S. Leviathan, cruiser and transport forces, United States Atlantic fleet\r\nCompiled from the ship's log and data gathered by the history committee on board the ship","author":"U.S.S. Leviathan History Committee","gutenbergReference":"59699","hash":"a2061e7d9cacaf02f7e823dbe60630703c5e7b3e5299e352755e9d117d534f6b"},{"time":"15:38","quoteFirst":"quiet in the Soudan; I wonder how our Government will be able to allow this to be done under their nose, for however necessary to cut their heads off, looking to future peace of the Soudan, they can scarcely be called rebels, for they may say they were forced into rebellion by the inability of the Government aiding them, and also that they had heard that the Soudan was abandoned. 3 P.M. _Another battle!_ with Arabs at Goba, who, however, have no guns—firing terrific. 3.15 P.M. Battle is over, and we have won. Arabs silent. 3.30 P.M. Arabs began it again, by firing their gun. ","quoteTime":"3.38 P.M.","quoteLast":" Battle over, an Arab (or most likely one of my men) is standing up, throwing dust in the air (like as Shimei dusting David—“Thou bloody man.” 2 Samuel xvi. 8). The Arabs must have used up a lot of ammunition, for they kept up a good fire, though where their bullets went no one could see; the Palace and the North Fort and Muduriat being high, our bullets reach them, but theirs do not appear to reach the river.","title":"The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.","author":"Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont) [Editor]","gutenbergReference":"49224","hash":"024a13580bcf1e97b85befcb2f84c7af1767fedcf2649672c400c62b5c0ce810"},{"time":"15:38","quoteFirst":"At 2 P.M. I closed Lion and received a report that the starboard engine was giving trouble owing to priming, and at ","quoteTime":"3:38 P.M.","quoteLast":" I ordered Indomitable to take her in tow, which was accomplished by 5 P.M.","title":"New York Times Current History; The European War, Vol 2, No. 2, May, 1915\nApril-September, 1915","author":"Various","gutenbergReference":"15479","hash":"bc44871c2ed86fc5c59cca059b476be3984481502489664c4e144f01d190d1cb"},{"time":"15:38","quoteFirst":"But he is still among his companions, and we find him claiming for himself this month the distinction of both a morning and an evening star—the former for the first half of the month, the latter for the remainder. On the 1st, 16th and 30th, he rises at 5:35, 4:35 and ","quoteTime":"3:38 p. m.","quoteLast":", respectively, and sets on the mornings of the 2d, 17th, and December 1st, at 7:33, 6:31, and 5:34. On the 3d, at 8:14 p. m., he is 1° 28′ north of the moon; and on the 13th, at 3:00 p. m., 180° west of the sun; that is, in opposition.","title":"The Chautauquan, Vol. 05, November 1884, No. 2","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55241","hash":"4697c05ea30a07bf67f02f3f978f31ba393be9f811a0ca581266f6787d11ee99"}]