[{"time":"15:33","quoteFirst":"\"Sir,--As your newspaper is read in France, may I in your columns call attention to what I witnessed yesterday?  I left Dinard by the ","quoteTime":"3.33 p.m.","quoteLast":" train _en route_ for Guingamp, having to change carriages at Lamballe.  An instant before the train moved off from the station, a dying man belonging to the poorest class was thrust into our second class carriage and the door slammed to.","title":"From a Cornish Window\nA New Edition","author":"Quiller-Couch, Arthur, 1863-1944","gutenbergReference":"24946","hash":"b51bbbf9888084d3c7bfab2193d3a928bfd0d85429383e7d2876fd245ec4309d"},{"time":"15:33","quoteFirst":"If, therefore, fourteen square miles of buildings in China contain three millions of inhabitants, and nine square miles of buildings in England one million, the population of a city in China will be to that of a city in England as ","quoteTime":"twenty-seven to four","quoteLast":"teen, or very nearly as two to one; and the former, with a proportion of inhabitants double to that of the latter, will only have the same proportion of buildings; so that there is no necessity of their being so closely crowded together, or of their occupying so great a portion of land, as to interfere with the quantity necessary for the subsistence of the people.","title":"Travels in China, Containing Descriptions, Observations, and Comparisons, Made and Collected in the Course of a Short Residence at the Imperial Palace of Yuen-Min-Yuen, and on a Subsequent Journey through the Country from Pekin to Canton","author":"Barrow, John, Sir, 1764-1848","gutenbergReference":"28729","hash":"b4b69bbcaa7103c6c0aae7486b103b85ddbffb99982e19aa0aa0f67a1043ac21"},{"time":"15:33","quoteFirst":"We were fed from the officers’ mess, the Elephants (the Elephant Battery was at Campbellpore) saluted us, and the regimental drag rushed us up and down the one sandy street. Ayah took it grimly. All over India, after we had reduced our company of ","quoteTime":"twenty-seven to four","quoteLast":", the officers, and often officers’ wives, played with us, enabling us to play _Caste_, _Our Boys_, etc., to good business, and to tarry in the pleasant cantonments.","title":"When We Were Strolling Players in the East","author":"Miln, Louise Jordan, 1864-1933","gutenbergReference":"56262","hash":"970648c7013a6d4f84a309f0473bd92490ca4b49507ffd0ec5780c0e6e028a00"},{"time":"15:33","quoteFirst":"|                                              | |     |       |       |                                              | |  2  |       |       |In the afternoon thunder-storm passed by      | |     |       |       |towards the W. without bringing rain.         | |     |       |       |                                              | |  3  |       |       |","quoteTime":"3.33 p.m.","quoteLast":" thunder-storm with heavy rain,      | |     |       |       |lasting more than an hour.                    | |     |       |       |                                              | | 4 to|       |       |Clear.","title":"Travels and discoveries in North and Central Africa, Vol. 4 (of 5)","author":"Barth, Heinrich, 1821-1865; Nicholson, John, 1808-1886 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76319","hash":"c70bdf47493f71c2c2384900b0bc911a7f91edbba66026253e6fe6ad595267cb"},{"time":"15:33","quoteFirst":"By reading, in 33^1, I'll turn, and putting ","quoteTime":"33 after 3","quoteLast":"4, we should have the order of events which we find in #A#.","title":"The English and Scottish popular ballads, volume 1 (of 5)","author":"Child, Francis James, 1825-1896 [Editor]","gutenbergReference":"44969","hash":"3bdaf694ef8899d49358d9c3c744f17b65bca7328da19a2fd7306fe78306bcd8"}]