[
  {
    "time": "15:31",
    "quoteFirst": "The course of the Battle Cruiser Fleet was then altered to the eastward and N.E. towards the smoke, the enemy being sighted at ",
    "quoteTime": "3.31 P.M.",
    "quoteLast": " and identified as five battle cruisers accompanied by destroyers.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "ad1750ef7d4a588391ed138e6d214880678bd4ad0312fc150cc94115a0163f1a"
  },
  {
    "time": "15:31",
    "quoteFirst": "This made it clear that the enemy was to the northward and eastward, and that it would be impossible for him to round the Horn Reef without being brought to action. Course was accordingly altered the eastward and north-eastward, the enemy being sighted at ",
    "quoteTime": "3.31 P.M.",
    "quoteLast": " They appeared to be five battle cruisers.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "966c48839c84c893b1cec38a057d791e7d125436982a77a60c63df9e2554c1b2"
  },
  {
    "time": "15:31",
    "quoteFirst": "This made it clear that the enemy was to the northward and eastward, and that it would be impossible for him to round the Horn Reef without being brought to action. Course was accordingly altered to the eastward and subsequently to north-eastward, the enemy being sighted at ",
    "quoteTime": "3.31 p.m.",
    "quoteLast": " Their force consisted of five battle-cruisers.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "e7c87a4cc6212a2522bbc3b1e73292672f68ba79f298c260931f11f2ca1e5ef7"
  },
  {
    "time": "15:31",
    "quoteFirst": "00 noon from Paris be at 2.30? And then he was dashed with disappointment. That train did not reach Calais till ",
    "quoteTime": "3.31 p.m.",
    "quoteLast": ", and at 2.30 it must have been running at full speed somewhere between Abbeville and Boulogne. Boirac could not have telephoned from the train.",
    "title": "The Cask",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "59854",
    "hash": "4724b34c98d34bd0dd15483152876d2f551d6b7f99de71de860cbcfe34faac2c"
  },
  {
    "time": "15:31",
    "quoteFirst": "In the sweep through the North Sea, with the main body of the British Grand Fleet some seventy miles distant, Vice Admiral Beatty’s advance force was cruising to southward of Admiral Jellicoe May 31, 1916, when, at 2.20 P.M., the presence of enemy ships was reported by a light cruiser. Admiral Beatty altered course “to the eastward and subsequently to northeastward, the enemy being sighted at ",
    "quoteTime": "3.31 P.M.",
    "quoteLast": "",
    "title": "A True Account of the Battle of Jutland, May 31, 1916",
    "author": "Frothingham, Thomas Goddard, 1865-1945",
    "gutenbergReference": "47949",
    "hash": "d3ed8230a207679c4bfb34bd44a30605b9b14c26966f133f57be0cf4fb6d4954"
  },
  {
    "time": "15:31",
    "quoteFirst": "In the sweep through the North Sea, with the main body of the British Grand Fleet some fifty miles astern, Vice Admiral Beatty's advance force was cruising to southward of Admiral Jellicoe May 31, 1916, when, at 2:20 P. M., the presence of enemy ships was reported by a light cruiser. Admiral Beatty altered course \"to the eastward and subsequently to northeastward, the enemy being sighted at ",
    "quoteTime": "3:31 P. M.",
    "quoteLast": " Their force consisted of five battle cruisers.\"[2]",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "hash": "bc1ec85dbc325aa572aa7a1f3a6b33b0c0362b33e1b92880e3cd0ff112de9ae7"
  }
]