[{"time":"15:30","quoteFirst":"He took his hot toast and coffee, and then about ","quoteTime":"half past three","quoteLast":" his caravan of ten men filed away from the Riffel Hotel, and began the steep climb. At half past five he happened to turn around, and \"beheld the glorious spectacle of the Matterhorn, just touched by the rosy-fingered morning, and looking like a huge pyramid of fire rising out of the barren ocean of ice and rock around it.","title":"A Tramp Abroad — Volume 05","author":"Twain, Mark, 1835-1910","gutenbergReference":"5786","hash":"cee9acfc93bf4ec895f821b8e0c36f1638e2a290b86f69888ebb674f6f513df3"},{"time":"15:30","quoteFirst":"With this latter movement it was thought the Confederates would be drawn toward the center from both ends, thereby giving Sherman and Hooker more chance of success toward turning the ends. Some of Hooker’s troops crossed to the east side of the ridge; some moved along the crest, and others remained on the west side of the ridge. At ","quoteTime":"3:30 P. M.","quoteLast":", Thomas, with the troops which had carried Orchard Knob on the 23rd, charged out against the Confederate rifle pits. After a short battle, the Confederates started their retreat up the ridge.","title":"The Civil War Battles of Chickamauga and Chattanooga","author":"Rogers, Jesse Littleton, 1907-","gutenbergReference":"62977","hash":"0a84471c86beb11de2f3229b54dde9de20db4fdf7363d2d1e313d776682a381b"},{"time":"15:30","quoteFirst":"With the number of people we had on board it was necessary to duplicate each meal. I presided at first breakfast at 8 a.m., and first dinner at ","quoteTime":"3.30 p.m.","quoteLast":" These meals were mostly attended by the younger and more rowdy element, who naturally seemed to gravitate in my direction, but the skipper was pleased on one occasion to express his approval of the way in which I represented him at the head of the table, and that gave me great pleasure.","title":"My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)","author":"Crutchley, William Caius, 1848-1923","gutenbergReference":"48582","hash":"1f8a33608da6603ccde4729cd27f590b06d7e634664c44ea776ac38069e82a2a"},{"time":"15:30","quoteFirst":"March 18: ","quoteTime":"3.30 p. m.","quoteLast":", 4 cc 2 per cent caffein (103 mg per kilo) injected into subcutaneous tissues in the back; 5.30 p. m., no symptoms.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"a64c535c90fe3f639820c5e89000fb552b4150864beecf0fc7bfe6a81dec490d"},{"time":"15:30","quoteFirst":"“True to his dominant instincts, he was not long in gathering around him a laboratory, printing-office, and machine shop. He took press reports during his whole stay, including on one occasion, the Presidential message, by Andrew Johnson, and this at one sitting, from ","quoteTime":"3.30 P.M.","quoteLast":" to 4.30 A.M.","title":"How They Succeeded: Life Stories of Successful Men Told by Themselves","author":"Marden, Orison Swett, 1848-1924","gutenbergReference":"64059","hash":"e67f1a5a526e2b13694af67638a9ac4f29ce9b8cedccbff78062cdf464f15f2e"},{"time":"15:30","quoteFirst":"“Lemme see,” he said, “where was I? Oh, yes. I worked on till about ","quoteTime":"half-past three","quoteLast":" or maybe a quarter to four, when Charlie Corrigan came in an’ said that his brother Dave had just come outa jail, after bein’ on hunger strike for eighteen days. Ye remember he was thrown in on account of the Slum Rents Agitation. ‘He’s upstairs,’ says Charlie.","title":"The informer","author":"O'Flaherty, Liam, 1896-1984","gutenbergReference":"75583","hash":"bebaf00048bfdef82a92059a44d71b4e4199320fda4af1ef00034aba74e98349"},{"time":"15:30","quoteFirst":"At ","quoteTime":"half-past three","quoteLast":" Thursday afternoon Ladybird was in the plum-orchard.","title":"The Staying Guest","author":"Wells, Carolyn, 1862-1942; Smith, W. Granville (Walter Granville), 1870-1938 [Illustrator]","gutenbergReference":"45545","hash":"bf28ff382ba003ddac88a43124beac42740cf531a647b0c0ab605f35c945dcfa"},{"time":"15:30","quoteFirst":"You can leave here at four instead of half-past five, and I wish you to take lessons in French and German three times a week. I have engaged a master for you, and you can leave here every other day at ","quoteTime":"half-past three","quoteLast":". I will pay you twelve shillings a week, out of which you must pay for your luncheon, and you will dine with us, except when there is a large party. Now sit down, and write exactly as I tell you, and as quickly, as neatly, and accurately as you can.","title":"Little Folks (September 1884)\r\nA Magazine for the Young","author":"Various","gutenbergReference":"27576","hash":"c4f5a6b19f1b8a540b5432c95a8ad1c019b68457078c14b91fe0ead1a902f79e"},{"time":"15:30","quoteFirst":"Harriet Martineau has preserved some of the splendours and \"humours\" of the coronation with her usual clever power of observation and occasional caustic commentary. \"The maids called me at half-past two that June morning, mistaking the clock. I slept no more, and rose at ","quoteTime":"half-past three","quoteLast":".","title":"Life of Her Most Gracious Majesty the Queen — Volume 1","author":"Tytler, Sarah, 1827-1914","gutenbergReference":"6910","hash":"cfb435b7fc70cce7764c46025b151b14af4d0ffc1f6dec220ff6b5b26337a302"},{"time":"15:30","quoteFirst":"The column arrived half-way up at half-past one o’clock in the morning of the 24th, and carried the summit at ","quoteTime":"half-past three","quoteLast":", some of Thorneycroft’s men and of the Royal Engineers and South Lancashires rushing the position with fixed bayonets with a loss of only three men wounded. The cheers of the successful assailants were heard at the bivouac at Three Tree Hill, and when day broke the summit of Spion Kop was seen to be enveloped in thick mist, which no doubt had assisted the assaulting column to arrive at the top undiscovered.","title":"Sir Charles Warren and Spion Kop: A Vindication","author":"Defender","gutenbergReference":"63356","hash":"b86b38943ee338bcac203a829c2ed59535f42223e667563481a21ec45d00d65e"}]