[{"time":"15:44","quoteFirst":"m. His diameter increases one tenth of a second of arc, and he makes a direct motion of 22° 56′. On the 9th, at ","quoteTime":"3:44 p. m.","quoteLast":", he is 5° 1′ north of the moon.","title":"The Chautauquan, Vol. 05, July 1885, No. 10","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55444","hash":"5d18d04802d15ab303c81540e1f79d80d09087edfc1edbe99867ca2dd4e01220"},{"time":"15:44","quoteFirst":"| |                                                    | |Fred J. Wagner, the man with the red flag, stood    | |astride the tape and started the cars on their      | |flying race at ","quoteTime":"3:44 P.M.","quoteLast":"                            | |                                                    | |=The Race by Laps=                                  | |                                                    | |=First Lap.","title":"News writing","author":"Spencer, M. Lyle (Matthew Lyle), 1881-1969","gutenbergReference":"30765","hash":"044433e5bfc0eabd7a3dbf744aaf28e75ecf6a25c849d9c8e6cad470df00d47c"},{"time":"15:44","quoteFirst":"Dawson groaned and glanced at the clock on the night table. The hands showed him it was exactly ","quoteTime":"sixteen minutes to four","quoteLast":". Just four hours and sixteen minutes to wait!","title":"Dave Dawson on the Russian Front","author":"Bowen, Robert Sidney, 1900-1977","gutenbergReference":"41718","hash":"377364f574c95394910c89fbd56c4e929105d09c1a7d370dfb1dbcdfb7721e9a"},{"time":"15:44","quoteFirst":"\"I fear so,\" replied Barret, entering the mansion; but before he could proceed farther his words were drowned in a shriek of surprise from four little Gordons, aged from ","quoteTime":"sixteen to four","quoteLast":", who yelled rather than demanded to know what ailed their cousin--ranging from Archie's, \"What's wrong with Cousin Milly,\" to Flora's, \"Wass wong wid Cuzn Miwy?\"","title":"The Eagle Cliff","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"23373","hash":"33e41f283d32dc183343901715c9c4bda06f7d0861976cc3723b8dbb6b3701bb"},{"time":"15:44","quoteFirst":"[678] \"In the New York senate, in 1890, a bill was introduced to lower the age of consent from ","quoteTime":"sixteen to four","quoteLast":"teen years. It was reported favorably by the senate judiciary committee, but vigorous protests against the proposed retrograde legislation were promptly sent to Albany by the friends of purity, and the disreputable scheme was defeated.","title":"A History of Matrimonial Institutions, Vol. 3 of 3","author":"Howard, George Elliott, 1849-1928","gutenbergReference":"49276","hash":"15e642e25aa158bf90aeeb2c467f582767fbdcce3da12a420baab553af76db55"},{"time":"15:44","quoteFirst":"The election was going to take place in a week, and Mivart, thanks to Acton's careful \"nursing,\" was evidently going to romp home in the election with something like a ","quoteTime":"sixteen to four","quoteLast":" majority. Vercoe determined to propose Phil, and Baines was only too delighted to second it; but Phil's cronies had no more hope of his success than Phil had himself.","title":"Acton's Feud: A Public School Story","author":"Swainson, Frederick","gutenbergReference":"14772","hash":"5da2f6ba1ea63d9181caa374f131b444285e98358c828594a78b081a260c7bee"},{"time":"15:44","quoteFirst":"In consequence of the small numbers of the Staff Corps, the demand for entrance is not very great, and there is accordingly no competitive examination. The numbers in the School have, during the first five years of existence, varied greatly--from fourteen or ","quoteTime":"sixteen to four","quoteLast":" or six. A year (or rather eleven months) is the time occupied by the studies; the first six months being given to theory, the last five to practice. The time thus occupied lasts from ten till three in the afternoon.","title":"Military schools and courses of instruction in the science and art of war,\r\nin France, Prussia, Austria, Russia, Sweden, Switzerland, Sardinia, England, and the United States. Drawn from recent official reports and documents. Revised Edition","author":"Barnard, Henry, 1811-1900 [Compiler]","gutenbergReference":"44443","hash":"0194e637f168e262072ac53fad8982d3d1898a77d28d92ad023af18abf85b018"},{"time":"15:44","quoteFirst":"The House rejected all but two of these. Now the uniform law, with the street-trading age limit reduced from twelve years to ten, and the age limit for breaker boys reduced from ","quoteTime":"sixteen to four","quoteLast":"teen, has reached its third reading in the House. If its friends can still protect it from the mutilations desired by the glass interests, the telegraph companies, the textile manufacturers and other opponents, Pennsylvania will be in a fair way to protect the 29,170 children employed in manufactories in that state.","title":"The Survey, Volume 30, Number 3, Apr 19, 1913","author":"Various; Kellogg, Paul Underwood, 1879-1958 [Editor]","gutenbergReference":"71519","hash":"40c04ce0f53843cdf07721f12325630c94d404411fd8d7aa8cdf5bd47c9205e2"},{"time":"15:44","quoteFirst":"The British seamen recoiled, as their leader fell, and Blakeley’s men who had gathered to repel boarders now boarded in turn and swept the crew of the shattered ship into her hold. It was exactly ","quoteTime":"3.44 P.M.","quoteLast":" and twenty-nine minutes had passed since the first gun was fired by the enemy, and but eighteen since the _Wasp_ returned the fire.","title":"The history of our Navy from its origin to the present day, 1775-1897, vol. 3 (of 4)","author":"Spears, John Randolph, 1850-1936","gutenbergReference":"71796","hash":"32617e0ff16feea984279077a10a55e587fed1e158e7689665fc2eb8f28e226c"},{"time":"15:44","quoteFirst":"[193] June 25, by a vote of seventy to forty-eight, the House passed this bill, which in due time went successfully through all its stages in the Senate until July 3, when the vote was taken on its passage. Only then three Northern Republicans,--Bradley of Vermont, Howell of Rhode Island, and Leib of Pennsylvania,--joining Giles, Samuel Smith, and the Federalists, defeated, by a vote of ","quoteTime":"sixteen to four","quoteLast":"teen, this bill which all the President’s friends in both Houses supported as an Administration measure, and upon which the President promised to act with decision; but even after its failure the President maintained possession of Fernandina, with no other authority than the secret Act of Congress which had been improperly made by Matthews the ground of usurping possession.","title":"History of the United States of America, Volume 6 (of 9)","author":"Adams, Henry, 1838-1918","gutenbergReference":"72884","hash":"87a73150bcaaa43902ed37958c42c8da0a1819d122fe1764778b5358154ae9b1"},{"time":"15:44","quoteFirst":"“Seven and nine make sixteen,” I said. “","quoteTime":"Sixteen to four","quoteLast":" are pretty big odds.”","title":"A sailor boy with Dewey","author":"Stratemeyer, Edward, 1862-1930; Bridge, W. B. [Illustrator]; Burch, Stacy [Illustrator]","gutenbergReference":"77081","hash":"cc730381a46b0029ce820eb0e136f59a870b12e4722f45371617e9ec4b184969"},{"time":"15:44","quoteFirst":"Their spears, which varied from ","quoteTime":"sixteen to four","quoteLast":"teen cubits, could only be used for the one forward movement.","title":"The Story of Rome, From the Earliest Times to the Death of Augustus, Told to Boys and Girls","author":"Macgregor, Mary; Heath, Dudley, 1867-1945 [Illustrator]; Rainey, W. (William), 1852-1936 [Illustrator]; Woodroffe, Paul, 1875-1954 [Illustrator]","gutenbergReference":"66147","hash":"7463d2a483b96796542f46663052f93fe669fb653b7bc918e719ced05bff0b5e"},{"time":"15:44","quoteFirst":"He needn't save up his pennies no more. It's about Ralph's pennies and the half-crown. I know what it is; I'll tell you exactly what it is, Waters, and yet I know you won't never guess. It's add ","quoteTime":"sixteen to four","quoteLast":"teen makes thirty. My secret's the sixteen. You'll never, never, never guess, will you, Waters?\"","title":"The Little Princess of Tower Hill","author":"Meade, L. T., 1854-1914","gutenbergReference":"38771","hash":"1c1ba99a5993e4074074d37cc6840a252077e3e3d9dbacb36765124bf01f6517"}]