[{"time":"15:43","quoteFirst":"The latitude of Hobart Town, however, being not quite so high as ours, the longest day there is not so long, nor the shortest day so short, as with us. The length of their 21st of December is about 15 hours 12 minutes, that of our 21st of June being 16 hours 34 minutes; and that of their 21st of June is 8 hours 48 minutes, that of our 21st of December being only 7 hours 44 minutes. Our earliest sunrise is at ","quoteTime":"43 minutes past 3","quoteLast":", theirs at 24 minutes past 4; our latest sunset is at 17 minutes past 8, theirs at 36 minutes past 7. At no period of the year, therefore, do their days either increase or decrease so fast as ours.","title":"The penny magazine of the Society for the Diffusion of Useful Knowledge, issue 3, April 14, 1832","author":"Knight, Charles, 1791-1873 [Editor]","gutenbergReference":"76670","hash":"91fd86de8225f40f136e9a47dc1cccc1e6696ca99b964335c1bbccfb8a16956a"},{"time":"15:43","quoteFirst":"The coming of Mars forecast the dawn of May 10 and in a few moments the sun emerged from the proper latitudinal position out of the lake and blazed its way across the heavens and set behind the silhouette of the Standard Oil Building on the west wall of the dome in less than a minute, denoting that the day had passed in review. At ","quoteTime":"3:43 P. M.","quoteLast":" central standard time, the midget moon arose and sailed its course and then set behind the darkened picture of the Straus Tower.","title":"Astounding Stories,  August, 1931","author":"Various","gutenbergReference":"33016","hash":"e2a78b34ebf9aec9b3b39e2402bea713b3c976001a1fe16b9418abbb7d6d2b0a"},{"time":"15:43","quoteFirst":"February 18: 3.40 to ","quoteTime":"3.43 p. m.","quoteLast":", 4 cc 2 per cent warm caffein solution injected into ear vein, convulsions when 3 cc were injected, repeated attacks; 4 p. m., raised itself on legs, but fell over immediately and lay stretched on abdomen.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"2700eaca571f85843acd0a0989eb71863599fdbd4f30d864b4cb88fda6ac8b78"},{"time":"15:43","quoteFirst":"was arranged to follow a fifteen minute bombardment on the Hindenburg front and support lines. Zero time for the assault was fixed at 3.45 p.m. No bombardment took place till ","quoteTime":"3.43 p.m.","quoteLast":" At 3.46 p.m. the same assaulting platoons again advanced. The wire again caused a serious check, but by 5 p.m. was penetrated, but there was still 300 yards to be traversed before reaching the enemy's front trenches, and when crossing this part continuous trench-mortar and machine-gun fire came from the enemy's left flank, which was not being attacked.","title":"The Fifth Battalion Highland Light Infantry in the War 1914-1918","author":"Great Britain. Army. Highland Light Infantry. Battalion, 5th","gutenbergReference":"20250","hash":"e65afee77e344673c7870d09602010c7f69d0deb04a5ef0f43eb34d116b178a6"},{"time":"15:43","quoteFirst":"They said further, on being asked if they knew of any country to the westward without grass, that they had not seen or heard of any country of that description in such direction. We started this morning at 8.45 and at ","quoteTime":"3.43 p.m.","quoteLast":", having travelled sixteen miles along the left bank of the river, we camped. The country we saw during the forenoon was of an undulating character and the soil rich, with myall and western-wood acacia.","title":"Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills","author":"Landsborough, William, 1825-1886","gutenbergReference":"16243","hash":"14d7f071d1d1bc8662695e0dda6d2c4ab3d3ecddcc03ec02be0a2f96b2f6ffc4"},{"time":"15:43","quoteFirst":"In the course of the day fifty-five mail bags are forwarded, containing about 20,000 letters; the trains used being those leaving at 3.10 a.m., 7.50 a.m., 9.35 a.m., 11.40 a.m., 12.13 p.m., 1.54 p.m., 3.0 p.m., ","quoteTime":"3.43 p.m.","quoteLast":", 4.45 p.m., 7.22 p.m., and 12.45 a.m. So numerous are the London and \"London forward\" letters in the evening, that three clerks are engaged from 5.0 p.m. to midnight in sorting them. In the opposite direction fifty mail bags are received from London daily, containing about 30,000 letters.","title":"The Bristol Royal Mail: Post, Telegraph, and Telephone","author":"Tombs, Robert Charles, 1842-1923","gutenbergReference":"34197","hash":"2df90a1947fd659d106dbafc75915cf5ec0e4c4f17c91bed349baffe835ab7c6"}]