[{"time":"15:47","quoteFirst":"This was one of those called \"quebrantahnesos\" by the Spaniards. This bird of the Magellanian waters is very remarkable; its curved and slender wings have a span of from ","quoteTime":"thirteen to four","quoteLast":"teen feet, equal to that of the wings of the great albatross. Nor is the latter wanting among these powerful winged creatures; we saw the dusky-plumed albatross of the cold latitudes, sweeping towards the glacial zone.","title":"An Antarctic Mystery","author":"Verne, Jules, 1828-1905; Hoey, Frances Cashel, 1830-1908 [Translator]","gutenbergReference":"10339","hash":"b4773989ed4deef5f8d2be34011c4e1418835044a9dae856f868fd9b11d0e5cc"},{"time":"15:47","quoteFirst":"THIRD YEAR, AGE ","quoteTime":"THIRTEEN TO FOUR","quoteLast":"TEEN","title":"A Young Girl's Diary","author":"Freud, Sigmund, 1856-1939 [Author of introduction, etc.]; Paul, Cedar, 1880-1972 [Translator]; Paul, Eden, 1865-1944 [Translator]","gutenbergReference":"752","hash":"e0713756f6a5697a6dd596c790ccc26c08e7be3dab747feccef8e4e7296df82c"},{"time":"15:47","quoteFirst":"Ramsbotham, aged ","quoteTime":"thirteen to four","quoteLast":"teen years, is said to have wept to go home with his father and only by \"compulsion of the priest of the Chapel\" was he persuaded to lie with his wife, but never had any marital relations with her whatever, and subsequently a petition for divorce was filed by the husband (234. 6).","title":"The Child and Childhood in Folk-Thought\r\nStudies of the Activities and Influences of the Child Among Primitive Peoples, Their Analogues and Survivals in the Civilization of To-Day","author":"Chamberlain, Alexander Francis, 1865-1914","gutenbergReference":"7966","hash":"453d726164e54045b4167023f4b4d15bb1fc967892e76a43134769fefeafd8ca"},{"time":"15:47","quoteFirst":"Made of ash, alder, chestnut, larch, or oak, of from ten to twelve years’ growth, the great and constant demand for them has given their characteristic appearance to large tracts of land in Kent and Sussex, where the young woodlands are as much a feature as the hop-gardens and the oast-houses themselves. Poles are from ","quoteTime":"thirteen to four","quoteLast":"teen feet long, and cost from twelve shillings to a guinea a hundred, larch being the most lasting. To preserve them as long as possible, they are often dipped in creosote.","title":"The Hastings Road and the \"Happy Springs of Tunbridge\"","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58909","hash":"abf1de7aaeeba48bfe1b1d8e10dd0d741f3382d212300a995cf419370a31c0f1"},{"time":"15:47","quoteFirst":"How often are children initiated into the practice of prostitution, for the sake of pecuniary gain, by their own parents, or by some other individual devoid of all moral feeling, and taught to serve as mere instruments of earning money by lust! Paris offers more examples of this traffic than any other European city, but London is not far behind, as was proved by the _Pall Mall Gazette_ scandals of 1883, to which we shall return in another connexion. In Berlin itself in recent years the number of half-grown, and even childish, prostitutes has enormously increased. Prostitutes from ","quoteTime":"thirteen to four","quoteLast":"teen years of age are no longer rare.","title":"The Sexual Life of Our Time in Its Relations to Modern Civilization\r\nTranslated from the Sixth German Edition","author":"Bloch, Iwan, 1872-1922; Paul, Eden, 1865-1944 [Translator]","gutenbergReference":"60968","hash":"816585facb1e26b37078e67b037c0354071282636ddee7c39b9d40012fd7f1ab"},{"time":"15:47","quoteFirst":"When we got there the elementary class, girls of ","quoteTime":"thirteen to four","quoteLast":"teen, were chopping herbs and onions to make seasoning for soups in winter, and putting it up in stone pots. Another class was kneading and rolling out dough.","title":"My Lorraine journal","author":"O'Shaughnessy, Edith, 1870-1939","gutenbergReference":"75744","hash":"b547411b9bb3b1298c52ffd20e1f61c6ddb86a3542594e94c5adc37b5d05f07c"},{"time":"15:47","quoteFirst":"Unuttered, it caught the skirts of the Idea: it evaporated when spoken. Still, this theme was almost an exorcism of Mrs. Burman. He consulted his watch. '","quoteTime":"Thirteen minutes to four","quoteLast":". I must be punctual,' he said. Nataly stepped faster.","title":"Complete Project Gutenberg Works of George Meredith","author":"Meredith, George, 1828-1909","gutenbergReference":"4500","hash":"91c3daae4e71d4a856cc2c45df36908dc1fa5cc672d30a263dd0a31f96c82508"},{"time":"15:47","quoteFirst":"“We may reckon, at a medium, from ","quoteTime":"thirteen to four","quoteLast":"teen hours of daylight throughout the year in that parallel; so that three miles per hour for the daylight makes up the whole sum (bating three or four miles), which is a very slow rate of sailing before the brisk monsoon that prevails in that sea, and leaves little or nothing for the night; and although it is possible, and even probable, that they may have _lain to_ during this interval, yet ten or eleven hours _drift_ must amount to something.","title":"Proceedings of the expedition to explore the northern coast of Africa, from Tripoly eastward","author":"Beechey, Frederick William, 1796-1856; Beechey, H. W. (Henry William), 1789?-1862","gutenbergReference":"71318","hash":"98a2c18e0dccc505f900af1c15fc415d36668411c2d04af7e8ff759dc1979996"},{"time":"15:47","quoteFirst":"After the first moulting the young attain the streaming shoulder-feathers, but only exhibit the bare head and neck in their third year. This species is from twenty-eight to twenty-nine inches long, and fifty-one broad; the wing measures from ","quoteTime":"thirteen to four","quoteLast":"teen, and the tail six inches. This bird has been the subject of many strange tales from the most remote times, and is called the Sacred Ibis because it figures extensively, and evidently in a religious character, on the hieroglyphics of ancient Egypt.","title":"Cassell's book of birds; vol. 4","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"68801","hash":"39ba67eb990ccc79007b14254e5718ad9a0de72323d4ece7962b694e010306f0"},{"time":"15:47","quoteFirst":"“Der Empfindsame” is much too bulky to be really effective as a satire; the reiteration of satirical jibes, the repetition of satirical motifs slightly varied, or thinly veiled, recoil upon the force of the work itself and injure the effect. The maintenance of a single satire through the ","quoteTime":"thirteen to four","quoteLast":"teen hundred pages which four such volumes contain is a Herculean task which we can associate only with a genius like Cervantes. Then, too, Timme is an excellent narrator, and his original purpose is constantly obscured by his own interest and the reader’s interest in Timme’s own story, in his original creations, in the variety of his characters.","title":"Laurence Sterne in Germany\nA Contribution to the Study of the Literary Relations of\nEngland and Germany in the Eighteenth Century","author":"Hewett-Thayer, Harvey W. (Harvey Waterman), 1873-","gutenbergReference":"26183","hash":"b9b4cf697cc722f52691d6d2940c63e9def26d61536ccdda89eb326eb2d5e50b"}]