[{"time":"15:45","quoteFirst":"Terhand until ","quoteTime":"3.45 P.M.","quoteLast":", and at night the enemy was still holding Wijfwegen and Hill 41, a very important tactical feature, which dominated our right flank. On our left the Belgian line ran back for fully 1000 yards parallel to and south of the St Pieter-Moorslede road, north of which they had failed to penetrate a thick belt of wire.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"26a2ababfceddea916e16a50ce230d041f4f20d75c51c87ffe5007480e6c4d2b"},{"time":"15:45","quoteFirst":"\"I suppose not,\" admitted Tressidar. \"But let's make the best of our time. I have to go away in the duty steamboat at a ","quoteTime":"quarter to four","quoteLast":".","title":"A Watch-dog of the North Sea: A Naval Story of the Great War","author":"Westerman, Percy F. (Percy Francis), 1876-1959","gutenbergReference":"49267","hash":"0ccb48bde52f059421293aa657f2479174a4332cf0d1a2ba5713fbada620a40a"},{"time":"15:45","quoteFirst":"By now it was a ","quoteTime":"quarter to four","quoteLast":", and, so soon as Jonah and I could control our emotion, we took our deliverer by the arms and showed him 'the best way up.'","title":"Jonah and Co.","author":"Yates, Dornford, 1885-1960","gutenbergReference":"27079","hash":"af174a421b2bcf97325fc4bb0daa717dadf9dc3623b0d3e4879b8fde881ac85f"},{"time":"15:45","quoteFirst":"At about a ","quoteTime":"quarter to four","quoteLast":" that same afternoon three girls prepared to walk over to Meredith Manor. It was for such golden opportunities that Molly and Isabel kept their best frocks; it was for just such occasions that they arrayed themselves most neatly and becomingly.","title":"The School Queens","author":"Meade, L. T., 1854-1914","gutenbergReference":"28819","hash":"ecafb498a0abd932dffffb6e1d2817f4a2cf86e1acd43a88b912329d689af7df"},{"time":"15:45","quoteFirst":"this was reported to be occupied by Germans; but on the morning of the 5th two platoons of C Company, pushing forward to keep touch with the 47th London Division on the left, captured the trench without much opposition, and at 6 p.m. the battalion advanced, captured another line and tried to get on still further; but the usual machine-gun opposition began to get heavy and the whole line remained for the present along the Peronne-Cambrai road. The next day the advance continued and with rapidity. The battalion started at 8 a.m. with D and A Companies, C in support and B in reserve. At ","quoteTime":"3.45 p.m.","quoteLast":", finding that the 47th Division on the left had dropped behind, and having passed through Templeux la Fosse and reached Longavesne, a halt was called, an outpost line arranged and a defensive flank formed for security till the Londoners arrived. Three men were killed and twelve wounded this day.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"c1c2df94c5ab125a6c28baf500973caa7c33152114a287c5032d3a9b0cc94702"},{"time":"15:45","quoteFirst":"12 Bombardment 3:15 to ","quoteTime":"3:45 P. M.","quoteLast":", 5 shells.","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"9c6a5db4f9461644322b08a3e9569fcfc00e412aad47c65110c70430f1b73389"},{"time":"15:45","quoteFirst":"Nevertheless, she had an odd idea that she ought to rush to the station and catch the next train, which left Knype at five minutes to four; this idea did not spring from her own conscience, but rather from the old-fashioned collective family conscience. But at a ","quoteTime":"quarter to four","quoteLast":", when it was already too late to catch the local train at Turnhill, the men had not emerged from the inner room; nor had Hilda come to any decision. As the departure of her mother and Miss Gailey had involved much solemn poring over time-tables, it happened that she knew the times of all the trains to London; to catch the next and last she would have to leave Turnhill at _5.55_. She said that she would wait and see.","title":"Hilda Lessways","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"10658","hash":"457ac6cddfdfa13aebdf4170819663751b1f0d8aa7b000398282737fc2581e74"},{"time":"15:45","quoteFirst":"","quoteTime":"3.45 p.m.","quoteLast":" The main body followed in two parallel columns, and the line of march soon brought them within range of the commanding batteries on Pritchard’s Hill.[18] At a range of little more than a mile the enemy’s gunners poured a heavy fire on the serried ranks, and Carpenter, unlimbering near the Opequon Church, sought to distract their aim.","title":"Stonewall Jackson and the American Civil War","author":"Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]","gutenbergReference":"12233","hash":"22789998ff5a252149cd95dc26227755e2d2d893b4b4077bc6faa3505b5f6753"},{"time":"15:45","quoteFirst":"At a ","quoteTime":"quarter to four","quoteLast":" Peter, in his oldest and shabbiest garments, with the peacock feather extremely jaunty in his shabby felt hat and his whistle-pipe in his pocket, set off for the white house on the hill.","title":"The Peacock Feather: A Romance","author":"LM (Leslie Moore), 1888-1978","gutenbergReference":"62964","hash":"3d538ceea4c6893f88772fe6b543461445957972cf7ba29cc5257b2455098ee2"},{"time":"15:45","quoteFirst":"\"At ","quoteTime":"quarter to four","quoteLast":" on Saturday morning, the lines which fastened the vessel to the dock were cast off, and the ship quietly glided into the stream. Here the harbor guard hailed the vessel, but Small promptly gave the countersign, and was allowed to pass.","title":"The Black Man: His Antecedents, His Genius, and His Achievements","author":"Brown, William Wells, 1814?-1884","gutenbergReference":"64883","hash":"ef9891fc7362e833b0150b33174e9323059b8baf6e764be38f00e39c774885bf"},{"time":"15:45","quoteFirst":"Vandyke                            ","quoteTime":"3:45 P. M.","quoteLast":"","title":"The Robinson Telegraphic Cipher","author":"Robinson, Stephen L. (Telegrapher)","gutenbergReference":"48232","hash":"2e332313b2ef3135a42f81a062b405e3fa8c9879712eccac8bc656acbea76a15"},{"time":"15:45","quoteFirst":"'Yes, an hour from now. ","quoteTime":"Quarter to four","quoteLast":", then,' and he nodded to him, shut up his heart again, and dismissed him from his thoughts as completely as he had left the room.","title":"The Relentless City","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"46057","hash":"805109dabf357031d0bf1843a2041776fa4c8f2caf31241c0e613511b2ddceff"},{"time":"15:45","quoteFirst":"But he cloaked them carefully and passed the better part of an hour reading the newspaper and exchanging an occasional remark with the lessee of the office. And no later than a ","quoteTime":"quarter to four","quoteLast":", which was long before Harry expected him, Lowndes was back. But he looked baffled, and there was no bag in his hand.","title":"Young Blood","author":"Hornung, E. W. (Ernest William), 1866-1921","gutenbergReference":"42902","hash":"ac172622a0e5b39501027d52d4baee05f71fa918b8f4952ac8fcfc2dac4adaef"},{"time":"15:45","quoteFirst":"Yet he must be faithful to the last.  At a ","quoteTime":"quarter to four","quoteLast":" he read Jephson's cablegram again.  As he read, a plan ridiculous in its ineffectiveness occurred to him.","title":"Love Insurance","author":"Biggers, Earl Derr, 1884-1933","gutenbergReference":"56077","hash":"300e602260f029306742b35cf6aebb7b3305952c4ec0c76d1176b1a1ef20dda7"},{"time":"15:45","quoteFirst":"'","quoteTime":"Quarter to four","quoteLast":",' said Arty Kane.","title":"The Intrusions of Peggy","author":"Hope, Anthony, 1863-1933","gutenbergReference":"47319","hash":"f3935b790d4de566bbf1efc9e6bb60eb1f67e1fbe8b9f18b9cbe682702335674"},{"time":"15:45","quoteFirst":"It was at ","quoteTime":"3.45 p.m.","quoteLast":" on October 12th, after making our final inspections and collecting blankets, packs and other surplus stores at a convenient barn, that we moved off from Fouquières on a fine Autumn afternoon, leaving behind only 2nd Lieut. Gray, and a few odd men, who were not fit to go into action.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"c711d9a48037f67f49964bcadc758877dca54b139ae775e9022f695fdde97fe4"},{"time":"15:45","quoteFirst":"Happily, she was sent down to tea at a ","quoteTime":"quarter to four","quoteLast":", to find that this, by a lucky accident, was stronger and warmer than the tepid stuff with which she had been served at breakfast. As the hours wore on, Mavis noticed that most of the girls seemed to put some heart into their work; she supposed that this elation was caused by the rapidly approaching hour of liberty.","title":"Sparrows: The Story of an Unprotected Girl","author":"Newte, Horace W. C. (Horace Wykeham Can), 1870-1949","gutenbergReference":"4345","hash":"a6fb574f1b470632fc09a9ee0807b47233ca3107edb106b5a0d733c9391db006"},{"time":"15:45","quoteFirst":"Followed some throwing and catching with seven other youths, and here Russell regained a measure of his self-respect. Coach Cade had a good word for him as he came back to the bench, and Russell held up his head again. At a ","quoteTime":"quarter to four","quoteLast":" they went back to the gymnasium and took possession of the floor, driving out a few thin-limbed young gentlemen who had been performing aerial feats on the rings. The doors were locked, benches were dragged noisily from the walls, the big blackboard was pushed out under the light and Mr.","title":"Right End Emerson","author":"Barbour, Ralph Henry, 1870-1944; Crump, Leslie, 1894-1962 [Illustrator]","gutenbergReference":"50414","hash":"65e5c90ad419e874647e0db61945e957cfcfdbcddbd82d53848f3e9e2ce27e5b"},{"time":"15:45","quoteFirst":"Lovely flowers abounded at our feet, and the cool air was like a tonic after the damp oppression in the forest. We reached the first obstacle in the ledge at ","quoteTime":"3.45 p.m.","quoteLast":", when it became necessary to use a rope to assist the droghers in hoisting their loads up an almost vertical rock-face some twenty feet high. An active man, unloaded, can, however, scramble up without such assistance.","title":"Through British Guiana to the summit of Roraima","author":"Clementi, Cecil, Mrs.","gutenbergReference":"62513","hash":"3941d3c7300e79a03077d6c6bd36feec8a2a0f18130b9728a2917208226e343c"},{"time":"15:45","quoteFirst":"April 13: 2.40 p. m., 16 cc 2 per cent caffein (0.14 gram per kilo) injected subcutaneously in the back; ","quoteTime":"3.45 p. m.","quoteLast":", cat died.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"0be7ac74712b84ab24cb6678d6bc3bf08673c618a758830b52e9be8ed3734145"}]