[{"time":"15:57","quoteFirst":"Charadriadæ.--At Rhuvaal, ","quoteTime":"three to four","quoteLast":" dozen young and old Golden Plovers on Oct. 6th, and a few seen at Monach on Nov. 13th, and a good many scattered over the islands at Monach on Dec. 14th.","title":"Report on the Migration of Birds in the Spring and Autumn of 1882. Fourth Report","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"65515","hash":"93c25c0c054fade9c2c6c74f7e8e63da5c281a467ab28dad2b7e24791d3c8fba"},{"time":"15:57","quoteFirst":"From ","quoteTime":"Three to Four","quoteLast":". Dined. Miss Kitty called upon me to go to the Opera before I was risen from Table.","title":"The Spectator, Volume 2.","author":"Addison, Joseph, 1672-1719; Steele, Richard, Sir, 1672-1729","gutenbergReference":"11010","hash":"075fa6b82680dbf5045ffb3184931136086f7bc9eb10c99c4915e68697a57408"},{"time":"15:57","quoteFirst":"Her closing hours afforded ample evidence of a triumphant death. On the 23rd July, 1742, the founder of Methodism wrote in his journal—“Her look was calm and serene, and her eyes fixed upward, while we commended her soul to God. From ","quoteTime":"three to four","quoteLast":", the silver cord was loosening, the wheel breaking at the cistern, and then, without any struggle or sigh or groan, the soul was set at liberty.” Her distinguished son and all her surviving daughters stood round the bed, and fulfilled her last request: “Children, as soon as I am released, sing a psalm of praise to God.","title":"Model Women","author":"Anderson, William, 1826-1895","gutenbergReference":"47186","hash":"38a06eed5f0390a6e577e0297b757880a5ca721b735da17eb6763b5ea27d0502"},{"time":"15:57","quoteFirst":"Cortical shell thick walled, spiny, with regular, honeycomb-like network; its meshes funnel-shaped, with circular inner, hexagonal outer aperture, ","quoteTime":"three to four","quoteLast":" times as broad as the bars; {195}five to six on the radius.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44525","hash":"a3e062d3c0558b95e3e966f37be39d5e968f9322c1592cd0fe35322df4cce2fa"},{"time":"15:57","quoteFirst":"On arriving in the trenches about midday on the 21st November, and during the relief, we were somewhat disturbed by the enemy directing artillery fire on the parapets and communication trenches, which, although some readers may consider strange, was quite an unusual occurrence. Little attention was paid to this, however, until ","quoteTime":"about 4 p.m.","quoteLast":", when without any warning the enemy opened up a heavy bombardment on this particular part of the line which we held. This continued for about an hour and we were confident that the Turk was about to attack.","title":"The Fifth Battalion Highland Light Infantry in the War 1914-1918","author":"Great Britain. Army. Highland Light Infantry. Battalion, 5th","gutenbergReference":"20250","hash":"aeca009c052a8b0eb5219af4bbf486733f4d9aa41b6fe35dc9f8a6116ad2d24e"},{"time":"15:57","quoteFirst":"At from half-past ","quoteTime":"three to four","quoteLast":", then—four will not, I suppose, be too late. I will not write more—_I cannot._ By to-morrow at this time, I shall have _you_ only, to love me—my beloved!","title":"The letters of Robert Browning and Elizabeth Barrett Barrett, Vol. 2 (of 2) 1845-1846","author":"Browning, Robert, 1812-1889; Browning, Elizabeth Barrett, 1806-1861","gutenbergReference":"73891","hash":"32024a9284cdf6fb25deb04eea7ea1c1227a531159b359fb71b91610b3dbe178"},{"time":"15:57","quoteFirst":"The landing effected and the gear removed, the boat was hauled up whilst the party went about their work. The beach is about a mile long and forms a very narrow strip, behind which the cliffs rise vertically for an average height of from ","quoteTime":"three to four","quoteLast":" hundred feet. Half a mile to the south-east of the landing-place a narrow waterfall drops in a cascade over the edge of the cliff about three hundred and fifty feet up and has hollowed out a deep pool below. The ascent to the summit lies beyond this, and here Douglas, with John Glass and Henry Green, started the climb.","title":"Shackleton's Last Voyage: The Story of the Quest","author":"Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-","gutenbergReference":"58973","hash":"57ff4c7b45e00811821c29035e2b0ed388d129bc16f97b2053cdf07a64b68a96"},{"time":"15:57","quoteFirst":"“_Seventh Month._—Weight from ","quoteTime":"three to four","quoteLast":" pounds, length fourteen to fifteen inches. The skin is wrinkled, of red color and covered with vernix caseosa. The pupillary membrane disappears. If younger than twenty-eight weeks it is not likely to live.","title":"What a Young Wife Ought to Know","author":"Drake, Emma F. Angell (Emma Frances Angell), 1849-1934","gutenbergReference":"57406","hash":"14f3b2c0083f716eb73d83fef7fcf088db28980f3748a0e61f94fac6361f8360"},{"time":"15:57","quoteFirst":"He sometimes rewrites whole pages of his novels two or three times, but never makes a plan beforehand. He has the queer habit of making bread pellets while at work; that is, whenever he is absorbed in thought. He writes with facility and swiftness, devoting from ","quoteTime":"three to four","quoteLast":" hours a day to literary labor.","title":"Methods of Authors","author":"Erichsen, Hugo, 1860-1944","gutenbergReference":"32328","hash":"84885ff3af16fc5ca0b669b2da2c7613d18b311ff536752d7cbc72d806c3e44b"},{"time":"15:57","quoteFirst":"Sanjaq. The mules appeared ","quoteTime":"about four o’clock in the afternoon","quoteLast":", and we started. My steed was loaded with two boxes, slung at either side; upon these bedding was laid, and the whole secured by a long girth, and I climbed to the summit of the erection and experienced once more the joys of sitting on a sloping half-yard of bedding through which all the knobs of the pack-saddle asserted themselves.","title":"To Mesopotamia and Kurdistan in disguise","author":"Soane, Ely Banister, 1881-1923","gutenbergReference":"70715","hash":"736b3097e56598c45051d8b41be7c7863abfe483372ba6125333c59a9994434d"}]