[{"time":"15:57","quoteFirst":"In preparing the hive for the reception of the swarm, see that the frames are equally spaced by means of the metal ends, so that they hang one and a half inches apart from centre to centre. Do not attempt to hive the swarm until late in the afternoon, say ","quoteTime":"about 4 P.M.","quoteLast":" and 5 P.M. If the swarm arrives in the middle of the day, place it in a cool place, and see that it has plenty of ventilation.","title":"The Girl's Own Paper, Vol. XX, No. 1016, June 17, 1899","author":"Various","gutenbergReference":"60566","hash":"2cf233a0e758d67befae546aa06b85284e729f57a757e411f539a1933f0db704"},{"time":"15:57","quoteFirst":"May ","quoteTime":"about four in the afternoon","quoteLast":", when we got sight of the islands of Nicobar, on which we bore in and anchored on the north side of the channel. But as the wind changed to S.W. we had to weigh again, and go over to the south side of the channel, where we came to an anchor under a small island on that shore.","title":"A General History and Collection of Voyages and Travels — Volume 08","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13366","hash":"a558318f8d9c235860dda259ac1d3cadf53846d0069fa4f6fccf44b4038ffea2"},{"time":"15:57","quoteFirst":"It was then half-past one; I sat for more than an hour, but instead of a diminution of this prodigious procession, it seemed rather to increase, both in numbers and rapidity; and anxious to reach Frankfort before night, I rose and went on. ","quoteTime":"About four o'clock in the afternoon","quoteLast":" I crossed Kentucky River, at the town of Frankfort, at which time the living torrent above my head seemed as numerous and as extensive as ever. Long after this I observed them in large bodies that continued to pass for six or eight minutes, and these again were followed by other detached bodies, all moving in the same south-east direction, till after six o'clock in the evening.","title":"Darwinism (1889)\r\nAn exposition of the theory of natural selection, with some of its applications","author":"Wallace, Alfred Russel, 1823-1913","gutenbergReference":"14558","hash":"3a3e8648a727161b4d11bb6fe61f5f82eb7810e21d2f4e939e17b5f1b454de01"},{"time":"15:57","quoteFirst":"The working hours are long, often from five in the morning till eight in the evening in summer, and in winter from sunrise till sunset, with one break at twelve o'clock for dinner, consisting of bread with pork and black coffee, and another ","quoteTime":"about four in the afternoon","quoteLast":", when what remains of the mid-day meal is consumed.","title":"Bruges and West Flanders","author":"Omond, George W. T. (George William Thomson), 1846-1929; Forestier, A. (Amédée), 1854-1930 [Illustrator]","gutenbergReference":"18670","hash":"f808c0c176108dadbd5f5bda8c190171c68d015d3a68fe625175438d85d2f50c"},{"time":"15:57","quoteFirst":"Rocks; but ","quoteTime":"about Four in the Afternoon","quoteLast":" were clear of all, and plyed to Windward to enter the third or more Northern Inlet, which they had now open. Saw at the Head of a pretty deep Cove, on the South Side in that Inlet, a strong Smoke arise, and that immediately answered by a lesser Smoke on the Northern Side of the Inlet.","title":"The great probability of a North West Passage\r\ndeduced from observations on the letter of Admiral de Fonte","author":"Drage, Theodorus Swaine, 1712?-1774 [Dubious author]; Swaine, Charles, active 1746-1766 [Dubious author]","gutenbergReference":"48528","hash":"f4d40fcf910e5e8d6ef285e759fc6b5d2a4cfa2a089533d7826c89b1ff13ff03"},{"time":"15:57","quoteFirst":"The food is good, meals being served mostly _à la carte_. A good _filet de boeuf_ costs about 90 öre. The business men who mostly patronise this café dine from ","quoteTime":"3 to 4 P.M.","quoteLast":" Many people sup there in the evening. There are some excellently painted pictures in black and gold, rather daring and French in subject, on the walls.","title":"The Gourmet's Guide to Europe","author":"Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917; Bastard, Algernon","gutenbergReference":"18854","hash":"2bd67b52e064313aecd586e318ac80cc33fd173428392067450171c538c9e81d"},{"time":"15:57","quoteFirst":"_May 7._ Yesterday, ","quoteTime":"about 4 in the Afternoon","quoteLast":", we came to an Anchor again, in 13 Fathom Water, about 4 Leagues below Point _Arena_. At 2 this Morning, with a very small Breeze, we came to sail: Sometime after Senior _Morell_, that went with us up to _Guiaquil_ from _Puna_, and a Gentleman of that Town related to our Prisoners, brought us about 3500 Pieces of 8, in Plate, towards the Ransom: they came as far as Point _Arena_ in a Boat, and thence follow’d in one of the 4 Barks that we left by Agreement.","title":"A Cruising Voyage Around the World","author":"Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]","gutenbergReference":"55538","hash":"194a44bf18ec821649e89145d51270eedf8fb39c791aa955607341ab79e108b6"},{"time":"15:57","quoteFirst":"The day after—yesterday—I had ridden over in the morning to superintend some wood-cutting in the neighbourhood.  I was returning to the château ","quoteTime":"about four in the afternoon","quoteLast":", when, at a sharp turn of the road, I found myself face to face with Mlle. Marguerite.  She was alone.  I prepared to pass her with a bow, but she stopped her horse.","title":"The Romance of a Poor Young Man","author":"Feuillet, Octave, 1821-1890; Guilhem, Simont [Illustrator]; Harland, Henry, 1861-1905 [Translator]","gutenbergReference":"45200","hash":"ad03b37ff469fec6f27105f1cef78a6e892741df7dff40fdc3e4a4b1bfa67ce7"},{"time":"15:57","quoteFirst":"There are some works for the labouring classes, such as: ivory works, one of the most famous in Europe; also there are some works in horn, in bone, some in lace, some sugar refineries, a little ship-building, and the fishing industry is fairly prominent; a good supply of herring and mackerel is sent daily to Paris; also there are extensive oyster beds, which are a source of profit to the inhabitants.  We boarded the train ","quoteTime":"about 4 o’clock p.m.","quoteLast":", and leaving Dieppe and the sea behind us, we steamed away at a rapid rate towards Paris.  We passed some lovely country, rich in fruit and foliage; some most beautiful Chalets, with grounds like fairyland; also, we saw the working-class home, apparently very poor, no windows and little furniture; they seem to live out of doors, and eat very much fruit and vegetables; they appear, however, healthy and strong.","title":"From the Thames to the Tiber\nor, My visit to Paris, Rome, Florence, Venice, Milan, Switzerland, etc.","author":"Wardle, Joseph","gutenbergReference":"38183","hash":"fa3ae988319fbb0aa9075a918aba457aeb033c7f0f2af910b427152b2b5e946b"},{"time":"15:57","quoteFirst":"My brother and I were both sent to day-schools.  The maid Catherine always took me to school after breakfast, and came to fetch me home ","quoteTime":"about four o'clock in the afternoon","quoteLast":".  Those were happy times.  With what joy I used to return to the palace, bounding into my grandmother's apartment on the ground floor, sometimes to frighten her, leaping in at the window and dropping at her feet, the old lady scolding and laughing at the same time.","title":"Valerie","author":"Marryat, Frederick, 1792-1848; Wright-Nooth, W. [Engraver]; Downing, D. [Illustrator]","gutenbergReference":"23952","hash":"9876091bffe28648f22ab2e6b346e802f1f4be443db51c9e23ab227c945ede32"},{"time":"15:57","quoteFirst":"It was ","quoteTime":"about four in the afternoon","quoteLast":", and the lawyer was seated in his private room, at a table covered with papers, when a clerk entered and announced that Sir Christopher Blunt and his lady had just arrived.","title":"The Mysteries of London, v. 3/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"52056","hash":"95a929ada028372162b3a119ea7747e2c948b73554ff7f338be963d874fbcc52"},{"time":"15:57","quoteFirst":"In the meantime, the infantry was being brought into position near the brow of a low ridge. Our brigade occupied the line to the left of Early's, and to the right of the second brigade of Jackson's division. ","quoteTime":"About 4 p. m.","quoteLast":" the line advanced over the ridge into an open wheat field. Two hundred yards to our front was thick timber and undergrowth.","title":"The War; \"Stonewall\" Jackson, His Campaigns and Battles, the Regiment as I Saw Them","author":"Wood, James H. (James Harvey)","gutenbergReference":"48586","hash":"b32ef743a19a36e6de0f4fdae3bcbb3d8bc8f105a183cc5409963b1e1f456997"},{"time":"15:57","quoteFirst":"With starved stomachs and broken spirits, they were forced upon this long march to the cheerless bourn of a gaol. Under the new escort of dragoons we pursued our march to Cambray, where we arrived ","quoteTime":"about four in the afternoon","quoteLast":", in a truly pitiable state. We were a mass of dirt and filth, exhausted, and without that alone which can make nature endure extreme difficulties--the prospect of amelioration or relief.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"cb2e9570c998e6585f82c55757d4453b3e6f926073f07fc7565cba05070703b3"},{"time":"15:57","quoteFirst":"March 17, 1918, was remarkable not because it was Sunday or St. Patrick's day so much as because on that day Battery E's camouflage burnt. In the course of a 10-round reprisal fire, ","quoteTime":"about 4 p. m.","quoteLast":", the flame from the muzzle of the Second Section gun set ablaze the grass woven in the wire netting overhead. In a second the covering was in flames. The dry grass burnt like tinder.","title":"Battery E in France: 149th Field Artillery, Rainbow (42nd) Division","author":"Kilner, Frederic Richard, 1892-","gutenbergReference":"33119","hash":"b7e87199da6a97fca93d46ca794452bb9792d79d9c1569da4aa36243a6499f3a"},{"time":"15:57","quoteFirst":"It was ","quoteTime":"about four o'clock in the afternoon","quoteLast":" that the fever which had been very high all through the day, began to subside. This symptom she noticed with an emotion of pleasure, as indicating a healthy reaction in her system.","title":"The Lights and Shadows of Real Life","author":"Arthur, T. S. (Timothy Shay), 1809-1885","gutenbergReference":"4627","hash":"e5b0ed1a8c90889ff12409d1e75f454161c6abd512048e4eee6797f92ccc52ac"},{"time":"15:57","quoteFirst":"Descending the eastern slopes of the ridge the British carried a second strong position, then attacked a fresh line--chiefly in Rayon Wood--in which were large shelters of reinforced concrete, each capable of holding a company. At ","quoteTime":"about 4 p.m.","quoteLast":" Oosttaverne Village, lying west of the centre of the position, fell. At sun-down the day's objectives had been completely attained, and the advance at certain points exceeded two miles in depth.","title":"Ypres and the Battles of Ypres","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"36213","hash":"2660613587eb0b85438f1c5577ef062ebe13245968d3f7164b7d59913ba73cff"},{"time":"15:57","quoteFirst":"This pleasure was in some measure abated, by my not being able to get among them that night; therefore, when evening approached I again re-commended myself to the Almighty, and composed my weary mangled limbs to rest. In the morning I continued my journey towards the nearest cleared lands I had seen the day before; and ","quoteTime":"about four o'clock in the afternoon","quoteLast":" I arrived at the house of John Bell.\"","title":"Woman on the American Frontier\r\nA Valuable and Authentic History of the Heroism, Adventures, Privations, Captivities, Trials, and Noble Lives and Deaths of the \"Pioneer Mothers of the Republic\"","author":"Fowler, William Worthington, 1833-1881","gutenbergReference":"6808","hash":"62bda48388bf8ddc9397310943ccf2918369977903a3e44ba1973475f01416c3"},{"time":"15:57","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":", as the heat of the sun began to relax, I determined to set out in the canoe. Tematau and Tepi had gone across to the weather side of the island with my gun to shoot plover and frigate birds, of which latter, so the natives had told us, there were great numbers to be found on the high trees to windward.","title":"The Strange Adventure of James Shervinton\r\n1902","author":"Becke, Louis, 1855-1913","gutenbergReference":"24999","hash":"d9163b3d2a9adad494edeaab73454a1d8079dcf007aed774b72866fc8570a398"},{"time":"15:57","quoteFirst":"Meanwhile, having breakfasted, we sat till the afternoon in the now empty and deserted Tembe, expecting the return of the slaves. As none appeared, I was induced by the utter misery depicted in the countenances of the Baloch, and trusting that the return-porters would meet us on the way, to give orders for a march ","quoteTime":"about 4 P.M.","quoteLast":", to mount my manchil, and to set out carried by only two men. Scarcely had I left the Tembe when a small party, headed by Said bin Salim’s four children, passed by me at speed.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66813","hash":"cda74cacfa3f3f59a9d12ec27d1b68ed7d01a6fd8bc788632516370326753359"},{"time":"15:57","quoteFirst":"I am not a good traveller, and this heat agreed very ill with me, till, on arriving at Dover, I was refreshed by a sea-bath. As we very much wished to cross the channel with all possible speed, we would not wait for the packet of the following day (it being then ","quoteTime":"about four in the afternoon","quoteLast":") but hiring a small boat, resolved to make the passage the same evening, the seamen promising us a voyage of two hours.","title":"History of a Six Weeks' Tour Through a Part of France, Switzerland, Germany, and Holland:\r\nWith Letters Descriptive of a Sail Round the Lake of Geneva, and of the Glaciers of Chamouni.","author":"Shelley, Mary Wollstonecraft, 1797-1851; Shelley, Percy Bysshe, 1792-1822","gutenbergReference":"52790","hash":"177d20c2c43d2a4a21ac5d7b605b407e3609b93516ef3f5f82294086a5567bae"}]