[{"time":"15:59","quoteFirst":"At eight we stopped at a small village, where we got beds and supper. At daylight we recommenced our journey, and ","quoteTime":"about four in the afternoon","quoteLast":" we discovered the river Iler, which we had to cross. We were quitting the territory of Würtemberg, and entering Bavaria.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"9a853c6c14e6005fe52fe36ad0578888a60207833c78b7a8273aa06b3aa25af0"},{"time":"15:59","quoteFirst":"Jochen and Gottlieb rode on through the deep mud, in silence; neither spoke a word, for each had his own thoughts, and the only remark made was when Krischan looked round over his shoulder, and said, \"Herr, if one should drive here in the dark, and slip, he might turn over very conveniently.\" So, ","quoteTime":"about four o'clock in the afternoon","quoteLast":", they arrived at Pomuchelskopp's.","title":"Seed-time and Harvest: A Novel","author":"Reuter, Fritz, 1810-1874","gutenbergReference":"35889","hash":"035a6794df8a35d6b210c4d9c45c32c505df9675851a667e0e304590363efa0d"},{"time":"15:59","quoteFirst":"In a short time every thing was on the move, and we reached our place to camp ","quoteTime":"about four o'clock in the afternoon","quoteLast":". Jim commenced to put the numbers on the wagons as soon as we landed in camp in order to get to drilling as early as possible in the morning. We had been in camp but a short time when one of the committee men came to me and said, \"We have selected your men, Mr. Drannan.","title":"Capt. W. F. Drannan, Chief of Scouts, As Pilot to Emigrant and Government Trains, Across the Plains of the Wild West of Fifty Years Ago","author":"Drannan, William F., 1832-1913","gutenbergReference":"12895","hash":"a26a7aab302e224c40350fb938c64829e66f083b233d4e7c14c77ec96c9ca21b"},{"time":"15:59","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":", they reached the upper end of the lake, and the orders necessary for forming a camp were given. The tents were pitched, the boundaries of the camp marked out, and a detail for guard duty was made from each company.","title":"In School and Out; or, The Conquest of Richard Grant.","author":"Optic, Oliver, 1822-1897","gutenbergReference":"24698","hash":"ee2545f0f2743ba20d65a5262061ceaaf36f3c43a4d6681b0d08fae6483deac0"},{"time":"15:59","quoteFirst":"However, there was nothing else for it, and they just had to go back, with the promise that they would be relieved as soon as Brigade sent the troops to replace them. During the afternoon the senior officers from the attacking battalion came down to reconnoitre, but it was ","quoteTime":"about 4 P.M.","quoteLast":"","title":"The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919","author":"Ogilvie, D. Douglas","gutenbergReference":"18468","hash":"82bd27f14752f454d821b980517339c215b385e9dbc6087f5814db8187166dda"},{"time":"15:59","quoteFirst":"But ","quoteTime":"about 4 p.m.","quoteLast":" Colonel Cooper received from Headquarters an order to proceed by train to Colenso, with the object of protecting the important railway bridge which crosses the Tugela at that place. The Natal Field Artillery, in addition to his own unit, was placed under his command.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"0ca5efed62d70cab012fa15cfe74d7e76deeb7e626a4898e304d8940fd2d851e"},{"time":"15:59","quoteFirst":"It was ","quoteTime":"about four in the afternoon","quoteLast":", and young Pendleton sat in Ashton-Kirk's big chair, reading the newspapers and waiting. Finally he rang a bell and Stumph gravely appeared.","title":"Ashton-Kirk, Investigator","author":"McIntyre, John T. (John Thomas), 1871-1951; Boyer, Ralph L. (Ralph Ludwig), 1879-1952 [Illustrator]","gutenbergReference":"12314","hash":"74c601be39ed8b2123d234a5ff90fe800cc21dc15cb50dc3bc94fcdb928f0265"},{"time":"15:59","quoteFirst":"At every road crossing we noticed an Italian woman, usually aged, sat at the gate crossing, with horn in hand ready to give warning of an approaching train.  ","quoteTime":"About four o’clock in the afternoon","quoteLast":" we came in sight of Florence.  The first view was entrancing.  The city lies in a hollow, the surrounding hillsides are, here and there, dotted over with castles and mansions, each in their own lovely and extensive grounds.","title":"From the Thames to the Tiber\nor, My visit to Paris, Rome, Florence, Venice, Milan, Switzerland, etc.","author":"Wardle, Joseph","gutenbergReference":"38183","hash":"562d398a4ce7ea558eef005dbf53e3ae8999e2e1c41073452e8bda664fe1bdfa"},{"time":"15:59","quoteFirst":"of Thursday, and not permitted to re-enter. As the fire did not reach this locality until ","quoteTime":"about 4 P. M.","quoteLast":", there was abundant time to save many valuable articles which were by this imbecile order lost. Why this was done, I did not at the time, nor have I since been able to understand.","title":"San Francisco During the Eventful Days of April 1906","author":"Stetson, James B. (James Burgess), 1832-1909","gutenbergReference":"4640","hash":"be5c7f2c56b0db0f3bcb5521eb6c5f4326ba24392aac01fdc34e433f23b4d951"},{"time":"15:59","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" I called on the captain's wife, and found her sewing furs. For her helper she had her cousin Alice, the coy, plump Eskimo girl, who traveled to San Francisco with her last year.","title":"A Woman who went to Alaska","author":"Sullivan, May Kellogg","gutenbergReference":"22409","hash":"446b9251af700fd40d2ff03d4f8318985ce57752d5be5c8c664c0330f903e066"},{"time":"15:59","quoteFirst":"It lasts three or four days. On the first day a pig is killed by each householder who can afford it and zu is drunk. On the second day, ","quoteTime":"about 4 p.m.","quoteLast":", the whole population gathers in the open space in the village, dressed in its best. Everyone brings platters of rice, eggs, and flesh, and tries to force the food down the throats of their friends.","title":"The Lushei Kuki Clans","author":"Shakespear, John, 1861-1942","gutenbergReference":"54160","hash":"eca1572b3cfc79ebd1d559858ff7daf4a3a52c592c9e028924f0ededcb316378"},{"time":"15:59","quoteFirst":"On the 9th of January long roll sounded ","quoteTime":"about four P. M.","quoteLast":", when we found that our pickets had been driven in on the right of our lines. A sharp engagement ensued between our troops and the enemy, which finally resulted in the rebels being forced back to their former positions with considerable loss.","title":"The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865","author":"Fenner, Earl, 1841-","gutenbergReference":"58681","hash":"73af6bbfc797e68a486f1e51050c1e745b69ffb381a11e779109a8963d9f14e5"},{"time":"15:59","quoteFirst":"It was obvious that a hostile counter-attack might be expected, and this took place ","quoteTime":"about 4 p.m.","quoteLast":" on the afternoon of the 2nd, preceded by an intense artillery barrage. Owing to the terrible difficulties of their position, and the sweeping casualties inflicted, the line was forced back, but the actual enemy attack which followed his barrage was met by the rifle fire of the shattered 17th, and after the Bosches had approached within a certain distance of the posts, they broke and turned back in retreat.","title":"The Seventeenth Highland Light Infantry (Glasgow Chamber of Commerce Battalion)","author":"Arthur, John W. (John William), 1848-1921 [Editor]; Munro, Ion S. (Ion Smeaton), 1887-1970 [Editor]","gutenbergReference":"20136","hash":"87a61b151116d71308425a7ae1002b0b93bd38e81a4784f68f0a5c659fe13568"},{"time":"15:59","quoteFirst":"Having then fortunately arrived, by the blessing of the Lord, before the city of New York, on Saturday, the 23d day of September, we stepped ashore ","quoteTime":"about four o'clock in the afternoon","quoteLast":", in company with Gerrit, our fellow passenger, who would conduct us in this strange place. He had lived here a long time and had married his wife here, although she and his children were living at present at Zwol.","title":"Journal of Jasper Danckaerts, 1679-1680","author":"Danckaerts, Jasper, 1639-1703?; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"23258","hash":"94a2f22b8f41de87f8146cf8f886029e053442c22f4ce3b5d43a302be3788c69"},{"time":"15:59","quoteFirst":"Hythe, off Cape Wells, 28 Oct. 1915. His Commanding Officer wrote: “We had sailed from Mudros at ","quoteTime":"about 4 p.m.","quoteLast":" in a small sweeper, the Hythe.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"bc7c88efbbfd1d0cd0070d5df2487508ca0e864835f111b2d8d12be601ed8ac9"},{"time":"15:59","quoteFirst":"“On the Sunday night we had a message to say that the Prince and Princess of Wales would come to take leave of us at 3.30 P.M. the next day. They came ","quoteTime":"about 4 P.M.","quoteLast":", having been detained by the members of the family coming to Marlborough House.","title":"His Most Gracious Majesty King Edward VII","author":"Lowndes, Marie Belloc, 1868-1947","gutenbergReference":"52237","hash":"b5b5ca956c3dc9fe8d83d9e8bc995f476e6f301bb662df7873c336127d91d35f"},{"time":"15:59","quoteFirst":"I was staying on board the steamer while I looked around me. The visit with this lady decided me not to go there. It wras ","quoteTime":"about four o'clock in the afternoon","quoteLast":", so I don't know whether our meal was dinner or tea or luncheon; we had good soup, I remember, and nice wine, to say nothing of excellent coffee, but the atmosphere left much to be desired. I don't suppose the windows ever had been opened since the place was built, and no one seemed to see any necessity for opening them. My hostess smiled at my distress.","title":"A Broken Journey\r\nWanderings from the Hoang-Ho to the Island of Saghalien and the Upper Reaches of the Amur River","author":"Gaunt, Mary, 1861-1942","gutenbergReference":"54402","hash":"6b0259e68a4aa59783c0534dec83313000dcef7965dba171cfaaa82343c80569"},{"time":"15:59","quoteFirst":"\"After he was laid out, and his corpse wrapped up in a sheet, we came again into the room, and had this sorrowful sight before us the whole day; and, to add to the melancholy scene, almost every moment some officer of my acquaintance was brought in wounded. The cannonade commenced again; a retreat was spoken of, but not the smallest motion was made toward it. ","quoteTime":"About four o'clock in the afternoon","quoteLast":", I saw the house, which had just been built for me, in flames, and the enemy was now not far off. We knew that General Burgoyne would not refuse the last request of General Frazer, though, by his acceding to it, an unnecessary delay was occasioned, by which the inconvenience of the army was much increased.","title":"Tales, Traditions and Romance of Border and Revolutionary Times","author":"Ellis, Edward Sylvester, 1840-1916","gutenbergReference":"51864","hash":"bbe279091f5423948eb1bdb2f45166981dba0c2fe80d9997d06afbbbca43c455"},{"time":"15:59","quoteFirst":"The 3rd of November, ","quoteTime":"about four in the afternoon","quoteLast":", we saw the island of Botel Tobago Xima, and by eleven the next morning got a sight of the southern part of the island of Formosa. In the evening we were surprised with a view of what we at first sight conceived to have been breakers, but on a stricter examination we found them to be only a great number of fires on the island of Formosa.","title":"Anson's Voyage Round the World\nThe Text Reduced","author":"Walter, Richard, 1716?-1785; Household, H. W. [Commentator]","gutenbergReference":"16611","hash":"b048c941b1ae4554454253245c853b6770d52452ade0469ab5a4b531e2dd3092"},{"time":"15:59","quoteFirst":"England and the Boers. The news arrived ","quoteTime":"about 4 P. M.","quoteLast":" Instantly Mme.","title":"The Sunny Side of the Street","author":"Wilder, Marshall P. (Marshall Pinckney), 1859-1915; Graham, C., 1852-1911 [Illustrator]; Haley, Bart, 1876- [Illustrator]","gutenbergReference":"65520","hash":"a106609ec35ad64ab6987a0b7b36c0545d8e1d1f7607c731b9b65eb055330fde"}]