[{"time":"15:58","quoteFirst":"“Why, as to the company, that was remarkable enough!” said I, quaffing off a tumbler of champagne, to assist my invention. “You know it was ","quoteTime":"about four o’clock in the afternoon","quoteLast":" of the 18th that Napoleon ordered Grouchy to advance with the first and second brigade of the Old Guard and two regiments of chasseurs, and attack the position occupied by Picton and the regiments under his command. Well, sir, on they came, masked by the smoke of a terrific discharge of artillery, stationed on a small eminence to our left, and which did tremendous execution among our poor fellows—on they came, Sir; and as the smoke cleared partially away we got a glimpse of them, and a more dangerous looking set I should not desire to see: grizzle-bearded, hard-featured, bronzed","title":"The Confessions of Harry Lorrequer — Complete","author":"Lever, Charles, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"5240","hash":"33161f57fdad599711ece329ead5fb70d4149c7e9b40deb495bd57254ebb6862"},{"time":"15:58","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" Ruth suggested that the five of them take a walk to find out the source of the little stream, which made such a wonderful oasis in the stretch of sandy desert. After a few miles, Ruth, Olive and Frieda sat down to rest, while Jean and Ralph carried on their explorations.","title":"The Ranch Girls' Pot of Gold","author":"Vandercook, Margaret, 1876-1958; Bodine, Hugh A. [Illustrator]","gutenbergReference":"33656","hash":"8a7699423b45929ae909a0762d490b1041f7aa6618f1c15f12bbeed89960de64"},{"time":"15:58","quoteFirst":"the rebels left their works, and we immediately started in pursuit. The 1st division took some prisoners. We struck the Macon railroad ","quoteTime":"about four o'clock p. m.","quoteLast":" We saw a train pass over the road just as we came up. We selected a position and fortified it, and a detail destroyed the track.","title":"The Campaigns of the 124th Regiment, Ohio Volunteer Infantry, with Roster and Roll of Honor","author":"Lewis, G. W. (George W.), 1837-","gutenbergReference":"52223","hash":"833d59491d4eba2107b41f7443c802c91c0c7d88f8d881c2d7d54d10a40c0aa4"},{"time":"15:58","quoteFirst":"It was ","quoteTime":"about four o'clock p.m.","quoteLast":" by the position of the sun when I once more stood beneath the overshadowing foliage of the tree which I had used as an observatory; and ten minutes later I found myself among its topmost branches.  The atmosphere was luckily still quite clear, a fresh breeze from the eastward having prevailed during the whole of that day; but a purplish haze was gathering on the western horizon, and my heart leapt into my mouth--to make use of a well-worn figure of speech--when, standing out in clear relief against this soft purple-grey background, I saw, far away in the south-western board, the gleaming white sails of a","title":"The Congo Rovers: A Story of the Slave Squadron","author":"Collingwood, Harry, 1851-1922; Schönberg, John [Illustrator]","gutenbergReference":"21060","hash":"9f04e3271490da85c3cbd3695d9cccee0adde64105d1d6f6da4643fe5f2f5670"},{"time":"15:58","quoteFirst":"When the afternoon meal was suspended it became the general practice to save some bread and butter to eat ","quoteTime":"about 4 p.m.","quoteLast":", when the pangs of hunger became insistent. The kitchen was locked after dinner was over, but a fire was usually kept burning in another small kitchen beneath the Kommandant’s quarters, and the members of each mess used to take it in turns to go down there, make up the fire, and heat the coffee.","title":"Two years' captivity in German East Africa","author":"E. C. H. (Ernest Charles Holtom) (Surgeon), 1884-1964","gutenbergReference":"75773","hash":"7f66a5c36a65d04834ed379bc1b0fabe2414ad0b07f93e6f6fcd8da8eec868e8"},{"time":"15:58","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" the Dayaks began to kill the pigs by cutting the artery of the neck. The animals, which were in surprisingly good condition, made little outcry.","title":"Through Central Borneo; an Account of Two Years' Travel in the Land of Head-Hunters Between the Years 1913 and 1917","author":"Lumholtz, Carl, 1851-1922","gutenbergReference":"7489","hash":"111fdebf22bf979f60b1df90b378b92a7a17de0c218931fc3d269afcb5f4e5a6"},{"time":"15:58","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" the senator Holtz and an ancient gentleman, one of the captains of the town forces, came and accompanied Whitelocke, to show him the town and the fortifications of it, and said that the Lords had commanded them to do him this service. Whitelocke went out with them in his usual equipage, his gentlemen walking before the coach, his pages and lacqueys by it, all bareheaded, and with their swords.","title":"A Journal of the Swedish Embassy in the Years 1653 and 1654, Vol II.","author":"Whitelocke, Bulstrode, 1605-1675; Morton, Charles, 1716-1799 [Editor]; Reeve, Henry, 1813-1895 [Editor]","gutenbergReference":"17407","hash":"950280c5ee0e9f6b3a5830105153d4faa2a8d081e773b1e2e485861c8d4cdd4d"},{"time":"15:58","quoteFirst":"Couch, commanding my left division, that one of Smith's divisions was about to assault, I had ordered Couch to support that division, which movement had also commenced.  Then General Thomas arrived near our right, where I stood watching these movements.  This, ","quoteTime":"about four o'clock P. M.","quoteLast":", was the first time I had seen or heard from General Thomas during that day.  He gave no order, nor was there time to give any.  The troops were already in motion, and we had hardly exchanged the usual salutations when shouts to our left announced that McArthur's division of Smith's corps had already carried the enemy's work in its front, and our whole line advanced and swept all before it.","title":"Forty-Six Years in the Army","author":"Schofield, John McAllister, 1831-1906","gutenbergReference":"21417","hash":"51f061c9f0910b4b6faf91b17e2c27a65db781aeb796f523fed7dd6ebd0e0204"},{"time":"15:58","quoteFirst":"The two cousins, Jack and Jean, were alone in their sitting room in their hotel in Rome. It was ","quoteTime":"about four o'clock in the afternoon","quoteLast":", six days after the Princess' ball, and although it was raining and a cold, disagreeable afternoon, Ruth, Olive and Frieda had gone forth on another sight-seeing pilgrimage.","title":"The Ranch Girls in Europe","author":"Vandercook, Margaret, 1876-1958; Ginther, Pemberton, 1869-1959 [Illustrator]","gutenbergReference":"34929","hash":"4c9eedcdb3e714f336272a2ebaf7819ed7c8503f1b027bff3bcbbc5f2cca3b2c"},{"time":"15:58","quoteFirst":"On reaching my chambers ","quoteTime":"about four o'clock in the afternoon","quoteLast":" of that day, I found the ladies there, and in a state of great excitement. Mr. Ferret, my clerk had informed them, had called twice, and seemed in the highest spirits. We had wasted but a few minutes in conjectures when Mr.","title":"The Experiences of a Barrister, and Confessions of an Attorney","author":"Warren, Samuel, 1807-1877","gutenbergReference":"12371","hash":"10f874cf8e3fbf98d9eac9d4510c3ba31d16a104f96c98a016e0d97a8d1ce17f"},{"time":"15:58","quoteFirst":"It was thought wiser to proceed to Tewkesbury without resting.  They arrived at Tewkesbury at ","quoteTime":"about four in the afternoon","quoteLast":" of the same day.  But the troops had marched, during that day and the night before, a distance of thirty-six miles without rest.  The men were exhausted, and could go no further.","title":"Richard III: His Life & Character, Reviewed in the Light of Recent Research","author":"Markham, Clements R. (Clements Robert), Sir, 1830-1916","gutenbergReference":"36451","hash":"cb7f732fcbc8f6dab830aacb49cd972ba5efc95c51d841910f4968abb64fd533"},{"time":"15:58","quoteFirst":"_1708. August 2._ Yesterday ","quoteTime":"about four in the Afternoon","quoteLast":" we weigh’d from _Kingroad_ near _Bristol_, on board the _Duke_ frigate, whereof Capt. _Woodes Rogers_ was Commander, in Consortship with the _Dutchess_, Capt.","title":"A Cruising Voyage Around the World","author":"Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]","gutenbergReference":"55538","hash":"4900d41233cb13c43c5f816547c126382874ae8437606fda9e304dfb2fc6784b"},{"time":"15:58","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":" the besiegers opened several batteries in their second parallel; and it was apparent that, in the course of the ensuing day, the whole line of batteries in that parallel would be ready to play on the town. The works of the besieged were not in a condition to sustain so tremendous a fire.","title":"The Life of George Washington, Vol. 3\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States","author":"Marshall, John, 1755-1835","gutenbergReference":"18593","hash":"f8c495b86ee102dcfc9e658298d23a4cdf7c1e07086dd3d32f41fd00154e4dcb"},{"time":"15:58","quoteFirst":"I might say that from Benwood, near Wheeling-- where I arrived at ","quoteTime":"about four in the afternoon","quoteLast":", having been nearly twenty-four hours coming 875 miles-- I passed on to Zanesville to spend the night; thinking it more convenient, as it surely was, to go to bed at eleven at night and start the next morning at eight, than to go to bed at Wheeling at nine, or when I chose, and start again at two in the morning. The ride that evening was pleasant.","title":"Minnesota and Dacotah","author":"Andrews, C. C. (Christopher Columbus), 1829-1922","gutenbergReference":"4981","hash":"9698105ea6ab011874d3b73833ead127895bc209e7558fc56cf32bc990ffbb06"},{"time":"15:58","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":" I sent for the corps commanders and directed the dispositions to be made of their troops.  Sherman was to remain in Jackson until he destroyed that place as a railroad centre, and manufacturing city of military supplies.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"acd8aa1fd6f0da44620e41cec96c5a6b3e1b5ed95d80b5a2d793fa0e118d9faa"},{"time":"15:58","quoteFirst":"Has rained hard all day. Ike's a little off on the war; went to the village ","quoteTime":"about 4 o'clock p. m.","quoteLast":"; called on Mrs. Lyman Hinkley, am at Mrs. Hayward's tonight.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"b94561f0fc678e24287a06add89e876833f7050d939e4b48fbb5992d54300f35"},{"time":"15:58","quoteFirst":"9 p.m.--","quoteTime":"About four p.m.","quoteLast":" the rain ceased, but the river continued to rise till seven: it is now gradually sinking. It rose three feet in this broad space, so that in the narrow portions of the stream it must have risen much more.","title":"Life in the forests of the Far East (vol. 2 of 2)","author":"St. John, Spenser, Sir, 1826-1910","gutenbergReference":"71739","hash":"e9f632bc4f3aa6e68979d61d5a4bd2212e0d21d3f6880798dfd918016bd84a14"},{"time":"15:58","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":", Tom ascended the steps and rang the bell.","title":"Tom, The Bootblack; or, The Road to Success","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"26355","hash":"4979b0533187b0e9e6da718f99b3a7075d454fb75292136b12e036de57337a90"},{"time":"15:58","quoteFirst":"Nouvion; which he reached ","quoteTime":"about four o'clock in the afternoon","quoteLast":". The Detachments of Observation which had been previously sent out to the left from this Corps, to endeavour to gain intelligence concerning GROUCHY's Army, reached Hirson and Vervin in the evening. Scouring parties were also sent towards the road leading from Mézières by Montcornet towards Laon.","title":"The Waterloo Campaign, 1815","author":"Siborne, William, 1797-1849; Arber, Edward, 1836-1912 [Author of introduction, etc.]","gutenbergReference":"58268","hash":"535e338bc6cedbc31d1054b8f17e286c2ff57ca2a8c835629cd769b055e0cc20"},{"time":"15:58","quoteFirst":"The prisoners were taken back and put under guard. I think this was ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":". We remained there quietly until after dark, all the time, however, the fighting was going on, but we were out of reach of danger in that respect, so we had a brief breathing spell.","title":"From Bull Run to Appomattox: A Boy's View","author":"Hopkins, Luther W., 1843-","gutenbergReference":"33286","hash":"ace30c349d3915e3c317b5189479c267658f9bd02ecace9318e9a8eac5ae3259"}]