[{"time":"15:59","quoteFirst":"During the night we returned on horseback to Melepilla, and the following morning, 1st May, 1859, continued our journey to Valparaiso, where we arrived ","quoteTime":"about four P.M.","quoteLast":", full of the most delightful and varied memories of our trip.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903","gutenbergReference":"38478","hash":"c41e91dd2f752aa7c6f09f19a3962d738e232f5f04beec79d478d1cc1003ab6f"},{"time":"15:59","quoteFirst":"Pibworth was removed to the police station, where he died half-an-hour afterwards. A fireman of the S.S. _Tanjore_, who was in a carriage with five of his companions, also on his way to the harbour, was stopped ","quoteTime":"about 4 p.m.","quoteLast":" by the mob in the open piece of ground near the Zaptieh, and ordered to alight. They were then surrounded and beaten by the natives, some of the party receiving wounds from the swords of the mustaphazin drawn up there.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"54e841f7adac72d5e8577da7d609b4d39498905c33931db823f3fca260805fa9"},{"time":"15:59","quoteFirst":"(It transpired later that this spire is nearer to Zeloufiet than Iferouan, for we swung out in a north-west direction from the mountains at Zeloufiet, to find Iferouan in a wide fertile valley at a considerable distance from Tamgak.) Thus, in the morning, we sighted a landmark of our destination, which we expected to reach ","quoteTime":"about 4 p.m.","quoteLast":"","title":"Exploration of Aïr","author":"Buchanan, Angus, 1886-1954","gutenbergReference":"70323","hash":"8b2e8c0dac8bfb79dc0dc46dbf96aeb2799b400753680617bf3ac3874bad1fc2"},{"time":"15:59","quoteFirst":"The first period began at ","quoteTime":"about four o'clock in the afternoon","quoteLast":". By six o'clock or six-thirty she had slipped back into the sloven. The second period began at about ten o'clock at night.","title":"The Pretty Lady","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"12673","hash":"59fdf42ac407f75c9c202dd0a56bc8995bdbcf26d17e8326b2ee7a41ac61354a"},{"time":"15:59","quoteFirst":"The day after this occurrence, ","quoteTime":"about four o'clock in the afternoon","quoteLast":", a breathless Chinese appeared at the house with a note to Mr. Bankhardt saying that his Chinese teacher and the mission school cook had been arrested by the Northern soldiers and were to be beheaded in an hour.","title":"Camps and Trails in China\nA Narrative of Exploration, Adventure, and Sport in Little-Known China","author":"Andrews, Roy Chapman, 1884-1960; Andrews, Yvette Borup, 1891-1959","gutenbergReference":"12296","hash":"9157984649f51bf9f999dcaf3c5f3ec29766cab7ddf7f8893a7667595c54033f"},{"time":"15:59","quoteFirst":"How, one Christmas-day, off the pitch of Cape Horn, he, standing on her deck, saw her dive bodily into a sea, and all of her to the mainmast was lost in ocean,--her stately spars seemingly rising out of blue water unsupported by any ship beneath;--it seemed an age to him, he said, before there was any forecastle to be seen rising from the brine. Also, how, caught off that same wild cape, they had to make sail in a reef-topsail-breeze to claw off its terrible rocks, seen but too plainly under their Ice. How, as he said, \"","quoteTime":"about four in the afternoon","quoteLast":" it seemed to blow worse than ever, and you could see the staunch boat was pressed down under her canvas, and every spar was groaning and quivering, while the ship went bodily to leeward.\" And next, \"how she seemed to come to herself, as it were, with a long staggering roll, and to spring to windward as if relieved of a dead weight; for the gale had broken, and the foam-belt along the cliffs grew dimmer and dimmer, and the land fainter and fainter.","title":"The Atlantic Monthly, Volume 2, No. 14, December 1858\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"21273","hash":"e9d5aac8c5647c1e18ed6736ec8a368a3ffce897586a10b11e301adabe3f8c8e"},{"time":"15:59","quoteFirst":"Tunisia. ","quoteTime":"About four P.M.","quoteLast":", I reached the Caid's house; a woman, for a wonder, opened the door. As the Caid was there, I looked anywhere but at her.","title":"Notes in North Africa\nBeing a Guide to the Sportsman and Tourist in Algeria and Tunisia","author":"Windham, W. G.","gutenbergReference":"30581","hash":"19ec38f96bcd86835a0fc8801f8887f94ee12db2439f5bc681c9eb33ed6477f4"},{"time":"15:59","quoteFirst":"\"","quoteTime":"About 4 P.M.","quoteLast":" a great number of rooks rise from some trees in a small covert near by, and fly towards those on the ground. As they approach the first great body--which is the lively one--the birds composing it rise up, as with one accord, and fly, not to meet them, as one might have expected, but in the same direction as they are flying. So nicely timed, however, is the movement, that the rising body become, in a moment, the vanguard of the now combined troop.","title":"Bird Watching","author":"Selous, Edmund, 1857-1934; Smit, Joseph, 1836-1929 [Illustrator]","gutenbergReference":"50175","hash":"ce17aa0ea5b834635f28c00c51309cd5ebb1479add2c75fd19b4e0f8387518ae"},{"time":"15:59","quoteFirst":"On the 20th of November I was still with the Fourteenth Corps, near Eatonton Factory, waiting to hear of the Twentieth Corps; and on the 21st we camped near the house of a man named Mann; the next day, ","quoteTime":"about 4 p.m.","quoteLast":", General Davis had halted his head of column on a wooded ridge, overlooking an extensive slope of cultivated country, about ten miles short of Milledgeville, and was deploying his troops for camp when I got up.  There was a high, raw wind blowing, and I asked him why he had chosen so cold and bleak a position.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"c97b02fe81ed24cdd2df68138ef6aa9fcf86e205171e324c926d0d0821264322"},{"time":"15:59","quoteFirst":"I was shoved back in my cell.  ","quoteTime":"About four that afternoon","quoteLast":" one of the officers came to see me.","title":"The Secrets of the German War Office","author":"Graves, Armgaard Karl; Fox, Edward Lyell, 1887- [Collaborator]","gutenbergReference":"6948","hash":"9c9610e8320a61ee331f8f642b9b0d0e2a72b8ccbfb191ba1c66534d9610c9b3"},{"time":"15:59","quoteFirst":", a circumstance occurred to break the uniformity of our existence, as according to the charts we were using of the Hydrographic Institute of England for the year 1856,[197] we must have been quite close to some coral reefs, known as Simpson's Island. But although by our observations, after due allowance made for currents, we were, ","quoteTime":"about 4 P.M.","quoteLast":" of the 5th October, off the N.W. extremity of the islands, there was no land of any sort visible on either side even from the royals, and we accordingly had to conjecture that Captain Simpson, after whom these islands were named, must have sighted one of the Le Maire or Tasman group, which lie 40 miles further to the west and 10 miles further to the north, and had, owing to false reckoning, imagined to have discovered a new cluster; for on the following day at 6 P.M., when by our course, which was south-easterly, the island ought to have lain W.N.W.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903","gutenbergReference":"38462","hash":"e80c01dd11822b6d52a35eb54e938ccc836cb84d255f1b057c553481e8b2397b"},{"time":"15:59","quoteFirst":"Only too glad to hear from him at last, we went back the next day, and ","quoteTime":"about four o’clock in the afternoon","quoteLast":" Aluatta came to see us with his retinue of followers. He was a handsome young fellow, with a very dark skin and a most intelligent face, a gentle but rather proud expression.","title":"French enterprise in Africa","author":"Hourst, 1864-1940; D'Anvers, N., 1844-1933 [Translator]","gutenbergReference":"71649","hash":"3aaaee504fb419dbf5edf4bd806f26ba1403707047808c244eae6ac04c6895b3"},{"time":"15:59","quoteFirst":"During the day, in the cold weather, the _chuppers_ ought to be removed, and again replaced at night; as the weather becomes hot, it is necessary to protect the young plants from the heat of the sun, that is, in April and May, and until the rains commence; the _chuppers_ at this time ought to be put on about eight a.m., and removed again ","quoteTime":"about four p.m.","quoteLast":"","title":"The Commercial Products of the Vegetable Kingdom\r\nConsidered in Their Various Uses to Man and in Their Relation to the Arts and Manufactures; Forming a Practical Treatise & Handbook of Reference for the Colonist, Manufacturer, Merchant, and Consumer, on the Cultivation, Preparation for Shipment, and Commercial Value, &c. of the Various Substances Obtained From Trees and Plants, Entering into the Husbandry of Tropical and Sub-tropical Regions, &c.","author":"Simmonds, P. L. (Peter Lund), 1814-1897","gutenbergReference":"15191","hash":"bddd6aa7cfc50ccb23b01d0a2307e11fc96f14e00916b9e14b0319dd44e8a2f7"},{"time":"15:59","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":", when the heat had diminished, I saw several negro traders, all well clothed and mounted on good horses richly harnessed, go out to ride. Prudence forbids them to venture far from the city, for fear of the Tooariks, who would make them pay dearly for their excursions.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"16a90a92b0dd9774a686149dccf9a892fb36990717e65682609d66cb1682ce89"},{"time":"15:59","quoteFirst":"We arrived at Yale ","quoteTime":"about four o’clock in the afternoon","quoteLast":", and immediately ordered the best dinner they could give us at the Colonial Hotel. The house was kept by a Frenchman, who excelled himself on this occasion, and provided a meal which to us, who had not eaten anything deserving the name of a dinner for at least eighteen months, appeared perfection.","title":"The North-West Passage by land\r\nBeing the narrative of an expedition from the Atlantic to the Pacific, undertaken with the view of exploring a route across the continent to British Columbia through British territory, by one of the northern passes in the Rocky Mountains","author":"Milton, William Fitzwilliam, Viscount, 1839-1877; Cheadle, Walter B. (Walter Butler), 1835-1910","gutenbergReference":"69759","hash":"8441e14eb458673cffe8f02e871d978c5a2ced33db42c7fdc500eb74d0051834"},{"time":"15:59","quoteFirst":"They were about to abandon work; it was near the close of the day, and they had no credit and no means to continue work on the following morning. One of the men proposed to quit ","quoteTime":"about four o’clock in the afternoon","quoteLast":". “No,” said the other; “let us die game, and put the machine through till sunset.”","title":"The Underground World: A mirror of life below the surface","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"57441","hash":"a24d1919630d4be9514b663149865ae7603c13d3a654b613cdfda80e9000bccd"},{"time":"15:59","quoteFirst":"Save for this point the general objectives marked out for these divisions, which meant an advance of between two and three miles, were successfully made good, but an attempt to follow up with cavalry and whippet tanks could not be persevered in, so stiff was the opposition.  It was soon found that the enemy in the Forty-seventh Division sector was not only capable of defence, but of aggression, for ","quoteTime":"about 4 in the afternoon","quoteLast":" his infantry advanced in a strong attack with a powerful artillery backing, and drove with such violence into the 22nd, 23rd, and 24th Londons, forming the 142nd Brigade, that they were temporarily thrown back.  Their right held firm, however, as did the Third Australian Division to the south, so that no gap was formed.","title":"The British Campaign in France and Flanders—July to November, 1918","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65047","hash":"77e9e4903896501a6cd0384384555052ed9281abd00d3adb7a460ee81f496f75"},{"time":"15:59","quoteFirst":"Two days later, ","quoteTime":"about four o'clock in the afternoon","quoteLast":", Aranda received a telegram, and an hour later left with his niece, who, as she parted from me, whispered:","title":"The Secrets of Potsdam\r\nA Startling Exposure of the Inner Life of the Courts of the Kaiser and Crown-Prince","author":"Le Queux, William, 1864-1927","gutenbergReference":"34278","hash":"93e09924eac0e3507ad231263c1aba764d1cf5dcad06df64e96686415c895c7e"},{"time":"15:59","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":" of this July 14th Ann Penhallow kissed her husband as he came up the porch steps. He was leaning heavily on Mark Rivers's arm. He said, \"It is quite a long time, Ann.","title":"Westways: A Village Chronicle","author":"Mitchell, S. Weir (Silas Weir), 1829-1914","gutenbergReference":"14153","hash":"526b1b8e8e5f2386231394e171c761e83c56da2c123836e7ad9d8f3de559b473"},{"time":"15:59","quoteFirst":"But the peaks,--the eternal, the solitary, the beautiful, the glorious and dear mountain peaks, my own Moosehillock and my native Haystacks,--these were the things on which eye and heart gazed and lingered, and I seemed to see them for the last time. It was on my way back that I halted and turned to look at them from a high point on the Thornton road.  It was ","quoteTime":"about four in the afternoon","quoteLast":".  It had rained among the hills about the Notch, and cleared off.  The sun, there sombred at that early hour, as towards his setting, was pouring his most glorious light upon the naked peaks, and they casting their mighty shadows far down among the inaccessible woods that darken the hollows that stretch between their bases.","title":"The Works of John Greenleaf Whittier, Volume VI. (Of VII)\r\nOld Portraits and Modern Sketches, Plus Personal Sketches and Tributes and Historical Papers","author":"Whittier, John Greenleaf, 1807-1892","gutenbergReference":"9594","hash":"840c84b3bbf5c7a9043e0440460f96a7142bb26b80a92fed3cc1184a1c133b25"}]