[{"time":"15:58","quoteFirst":"Every bench was packed, the side galleries were full, and it would have been impossible to squeeze another person into the Stranger's Gallery above the clock. A great field night was toward, and from the time at which I first entered the box at ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":" until two the following morning, my pencil was kept going without cessation, note-taking or transcribing.","title":"Recollections\nWith Photogravure Portrait of the Author and a number of\nOriginal Letters, of which one by George Meredith and\nanother by Robert Louis Stevenson are reproduced in\nfacsimile","author":"Murray, David Christie, 1847-1907","gutenbergReference":"22200","hash":"9b13810ffcf9c378fab18805fecfd89844a201fc59a1459cb5b8f63c2a7dd7d6"},{"time":"15:58","quoteFirst":"Everywhere I was met with wearisome delays. A slow train to Amberieu, a still slower cross journey to Lyons, which I did not reach till ","quoteTime":"nearly 4 P.M.","quoteLast":", and learnt that another hour or more must elapse before the departure of the next Marseilles express.","title":"The Passenger from Calais","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"16339","hash":"f163d51e198c84900375959acfc9b0435cf60c0272a3c593eb588fb4da025b27"},{"time":"15:58","quoteFirst":"\"On arriving at Dover,\" writes Mary,[7] \"I was refreshed by a sea-bath. As we very much wished to cross the Channel with all possible speed, we would not wait for the packet of the following day (it being then ","quoteTime":"about four in the afternoon","quoteLast":"), but hiring a small boat, resolved to make the passage the same evening, the seamen promising us a voyage of two hours.","title":"The Life and Letters of Mary Wollstonecraft Shelley, Volume 1 (of 2)","author":"Marshall, Julian, Mrs., 1843-1922","gutenbergReference":"37955","hash":"49f99e012eb5b559cd2a173f596ade0ef5f54f9e11cc04d09f83bf221acc7cdf"},{"time":"15:58","quoteFirst":"Penihing and Kayan women begin to husk rice about five o'clock in the morning, while it is still dark. That is pemáli (forbidden) among the Long-Glats, but the women cook rice at that hour, and, after eating, most of the people depart to the ladangs, returning ","quoteTime":"about four o'clock in the afternoon","quoteLast":". The women who remain in the kampong place paddi on mats in the sun to dry, and at noon they husk rice. Early in the afternoon, and again about two hours after sunset, meals are served, consisting always of boiled rice and a simple stew of boiled vegetables of one or more kinds (called sayur, a Malay word), and sometimes pork.","title":"Through Central Borneo; an Account of Two Years' Travel in the Land of Head-Hunters Between the Years 1913 and 1917","author":"Lumholtz, Carl, 1851-1922","gutenbergReference":"7489","hash":"2e01799dd7ac5770e77e59dbde4047001c6b816096b2a7a109df91c5793e4e9a"},{"time":"15:58","quoteFirst":"Lumsden’s Horse will be accorded a public reception on their arrival in Calcutta at ","quoteTime":"about 4 P.M.","quoteLast":" on January 2.","title":"The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment","author":"Pearse, Henry H. S., 1844-1905 [Editor]","gutenbergReference":"52303","hash":"f624bfacf2d3046f62e6a3b61ce26d3d15b29655bf77eaf12db90b4e52fab69c"},{"time":"15:58","quoteFirst":"At sunrise the next morning we went into the harbour of Misamis for the third time, staying just long enough to ascertain that the cable was working satisfactorily, after which we sailed once again for Iligan, leaving there the following day for Cagayan, taking soundings every half hour in preparation for the laying of the cable between those two places. The morning was so rainy and disagreeable that no bearings could be had, but just as we were nearing the harbour of Cagayan, at ","quoteTime":"about four in the afternoon","quoteLast":", the mist cleared away, the sun came out wetly from behind a mass of clouds, and over the harbour to the southeast stretched a bow of promise, with the town of Cagayan standing at one end of the arc like the proverbial pot of gold for which we hunted in childhood.","title":"A Woman's Journey through the Philippines\nOn a Cable Ship that Linked Together the Strange Lands Seen En Route","author":"Russel, Florence Kimball","gutenbergReference":"20913","hash":"765c4d2f975351ba955c7c4851c7a6e411d4d294a5bf8a11c7d7c7751a398f75"},{"time":"15:58","quoteFirst":"However, as I was stepping into my boat, some canoes appeared, and I came on shore again, and found they were the Indian deputies who were expected. This I thought a very happy incident for me; and having received proper powers and instructions I set out in good spirits from Cedar Point,[6] in Lake Erie, on the 26th of August, 1764, ","quoteTime":"about four o’clock in the afternoon","quoteLast":", at the same time that the army proceeded for Detroit. My escort consisted of Godefroi, and another Canadian, two servants, twelve Indians, our allies, and five Mohawks, with a boat in which were our provisions, who were to attend us to the swifts of the Miamis river, about ten leagues distant, and then return to the army.","title":"Journals of Conrad Weiser (1748), George Croghan (1750-1765), Christian Frederick Post (1758), and Thomas Morris (1764)","author":"Thwaites, Reuben Gold, 1853-1913 [Editor]; Croghan, George, 1720?-1782; Morris, Thomas, 1732?-1818?; Post, Christian Frederick, 1710?-1785; Weiser, Conrad, 1696-1760","gutenbergReference":"73714","hash":"014c1cc830abce01bf29c3895fc4349d353d39993ccf090bb503e2dbbd3d5f52"},{"time":"15:58","quoteFirst":"per diem, including steward’s fees, and excellent Norwegian ale and Geneva _ad lib_. Breakfast of fish and meat at eight to ten A.M.; dinner of ditto and coffee at ","quoteTime":"two to four P.M.","quoteLast":"; and supper, a repetition of the two, at eight to nine P.M. Port, sherry, and Château Yquem = $1 specie (4s. 6d.); champagne, $2; porter, $0·48; and Norwegian beer, 12sk. (3½d.) per bottle.","title":"Ultima Thule; or, A Summer in Iceland. vol. 2/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59585","hash":"2e67f750b88163309a145d0090f121dfaea031eaebbd7266687783c3003dfb5d"},{"time":"15:58","quoteFirst":"Crossed the Mississippi river ","quoteTime":"about four P.M.","quoteLast":", and when mid-way over was told, \"now, we are in Iowa.\" River rather clear, and about a mile in width.","title":"To and Through Nebraska","author":"Fulton, Frances I. Sims","gutenbergReference":"44688","hash":"cf768a9115ab1a8645b624b0cc97b5de73f3b7fd0a66f2d4ee36f4ea3d42e03d"},{"time":"15:58","quoteFirst":"\"By ","quoteTime":"about four o'clock in the afternoon","quoteLast":", as near as we could reckon, we sighted the highlands of Madagascar, for it couldn't be any other coast from the direction we had been sailing in ever since midnight.  The land was right ahead and some distance off yet; but approaching it rapidly as we did, it made us tremble, for unless we could manage to steer inside the reef that lay outside the shore of the island, the same as at Saint Juan, we must be dashed against the cliffs.","title":"The Penang Pirate\nand, The Lost Pinnace","author":"Hutcheson, John C. (John Conroy)","gutenbergReference":"21086","hash":"8ed6ab5b4d4555b679e0335d16f1bac61346429006e24a275b12ecc7a6756482"},{"time":"15:58","quoteFirst":"Without any signal, at ","quoteTime":"about four in the afternoon","quoteLast":", the Onondagas steered their canoes for a wooded island in the middle of the St. Lawrence.  With Radisson were three Iroquois and a Huron.","title":"Pathfinders of the West\nBeing the Thrilling Story of the Adventures of the Men Who\nDiscovered the Great Northwest: Radisson, La Vérendrye,\nLewis and Clark","author":"Laut, Agnes C., 1871-1936","gutenbergReference":"18216","hash":"adca51ef65fc340cb1be5f49bb74438b70ac25a81853a3502486ea33280ed565"},{"time":"15:58","quoteFirst":"The weather was intensely hot, and the sand on the road was ankle deep. The case, however, was pressing, and the men were urged to their utmost; but the task was too much for them,--and when the reg't arrived at the landing ","quoteTime":"about 4 P.M.","quoteLast":", after a march of 22 miles, it numbered little more than a full company--the remaining 400 or 500 being distributed along the road for miles back. They, however, kept coming in squads of from two to twenty during the remaining part of the afternoon and evening--and a more tired and thoroughly used up lot of men it would be difficult to find anywhere.","title":"Soldiering in North Carolina\r\nBeing the experiences of a 'typo' in the pines, swamps, fields, sandy roads, towns, cities, and among the fleas, wood-ticks, 'gray-backs,' mosquitoes, blue-tail flies, moccasin snakes, lizards, scorpions, rebels, and other reptiles, pests, and vermin of the 'Old North State.' Embracing an account of the three-years and nine-months Massachusetts regiments in the department, the freedmen, etc., etc., etc.","author":"Kirwan, Thomas, 1829-1911","gutenbergReference":"45894","hash":"3f9a9976b2ccaf0ebfd807525658a5c93bbc93afd98f525f42d4a27e0a833e47"},{"time":"15:58","quoteFirst":"We arrived in the harbor ","quoteTime":"about four o’clock that afternoon","quoteLast":", and had just cast anchor when we were visited with a rough north-west gale. But we did not care now, we were safe.","title":"John Smith's Funny Adventures on a Crutch\nOr The Remarkable Peregrinations of a One-legged Soldier after the War","author":"Hill, A. F. (Ashbel Fairchild), 1842-1876","gutenbergReference":"49961","hash":"a58eef9f02668392fd6798676cb6378bf973b3de06bfdf59e3f21872cfd26910"},{"time":"15:58","quoteFirst":"Four Spanish ships were now in the possession of the British, and the great \"Santisima Trinidad\" was without fore or mizzen mast,—some said she had struck; but the lee division of the enemy was at last coming up, and many of the weather were still uninjured. Jervis, therefore, ","quoteTime":"about four in the afternoon","quoteLast":" formed his fleet in line on the starboard tack, interposing it between the enemy and his prizes. This ended the battle.","title":"The Influence of Sea Power upon the French Revolution and Empire 1793-1812, vol 1","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"52588","hash":"77addc3b9f22b3f2dfedcb52420a5080bcd3c66924647097a25efa7a90178bcb"},{"time":"15:58","quoteFirst":"Now, this splendid fellow, the sole reliance, in this vast and intricate maze, of Jerome and myself, succumbed before our eyes to one of the dangers of the merciless wilderness. He was beyond all hope. Nothing in our power could to any extent add to the prolongation of his life which slowly ebbed away. ","quoteTime":"About four o'clock in the afternoon","quoteLast":" his respirations grew difficult, and a few moments later he drew his last painful breath. He died three hours after being bitten by the _jararaca_.","title":"In the Amazon Jungle","author":"Lange, Algot, 1884-1904; Dellenbaugh, Frederick Samuel, 1853-1935 [Author of introduction, etc.]; Hauser, J. Odell [Editor]","gutenbergReference":"14898","hash":"d038378bf1047ff496aa2da1d99503128581b0165bb769585e115150e6b1e2fd"},{"time":"15:58","quoteFirst":"It bore from west by north to north-west by west, distant fourteen leagues. Part of it was remarkably high, and at this distance appeared like a separate island, but on a nearer approach was found to be all connected. On the 30th, ","quoteTime":"about four in the afternoon","quoteLast":", Hummock Island bore west by south, half south, distant six or seven leagues. In all this sea a strong current constantly set the ship considerably to the south of her reckoning.","title":"The Voyage of Governor Phillip to Botany Bay\r\nWith an Account of the Establishment of the Colonies of Port Jackson and Norfolk Island (1789)","author":"Phillip, Arthur, 1738-1814","gutenbergReference":"15100","hash":"fedf1bd66df1095a40bf91194d21f4995a525be421a97379e306ad0c818b700b"},{"time":"15:58","quoteFirst":"At ","quoteTime":"about four o’clock in the afternoon","quoteLast":", when the quarters of Belleville and Clichy were pretty well cleared of troops, two insurgents were walking, one behind the other, in the Rue Léonie. The one who walked last lifted his rifle and fired carelessly in the direction of the windows; the report sounded very loudly in the silent street, and a pane of glass fell in fragments to the ground.","title":"Paris under the Commune\r\nThe Seventy-Three Days of the Second Siege; with Numerous Illustrations, Sketches Taken on the Spot, and Portraits (from the Original Photographs)","author":"Leighton, John, 1822-1912","gutenbergReference":"10861","hash":"06f57ced04c33409cf322b9020bda435b52b8c794d30ac4c715f394edaf9ddf5"},{"time":"15:58","quoteFirst":"30 they were able to work along the line of the German trench and make good the position.  All day upon May 26 they were exposed to a very heavy and {137} accurate German fire, but that afternoon ","quoteTime":"about 4 P.M.","quoteLast":"","title":"The British Campaign in France and Flanders, 1915","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65043","hash":"f58d7ef1d7e02dcb61b83ad445ce4ab4ba72a926ccb9eaff57004ed834b13b2a"},{"time":"15:58","quoteFirst":"Birney's Division of the Fifth Corps, which had been in position somewhere in our rear, was sent out at about noon to stop them. A sharp musketry fire for a minute or two indicated to us that the attack had been made, and soon after several hundred Southern prisoners were sent back to us under guard. At ","quoteTime":"about four in the afternoon","quoteLast":", our Regiment was ordered to deploy as skirmishers through the woods upon the left of Birney, to capture Confederate stragglers who were believed to be lurking there in large numbers. Obedient to these orders we piled up our knapsacks, overcoats, and other baggage, behind the breastworks we had built, and moved forward into the woods.","title":"A Narrative of Service with the Third Wisconsin Infantry","author":"Hinkley, Julian Wisner, 1838-1916","gutenbergReference":"37754","hash":"308f9558267f5ace9f48d07c0de938c07ffcdf5a03e2ba4935353d051f255a45"},{"time":"15:58","quoteFirst":"We told him that extreme want of provisions had constrained us to put in here, and that we should not have touched any where before reaching Batavia, if we could possibly have subsisted; wherefore we requested he would inform the governor of our urgent wants. This he engaged to do, seeing us in a very weak condition, and came back ","quoteTime":"about four in the afternoon","quoteLast":", saying that we could have no provisions here, but might be supplied at Amboina. We were forced therefore to leave this unfriendly place, and to attempt going to Amboina, if the wind would serve.","title":"A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13130","hash":"6002b5f23a6b5515443eb17ee4b32b06413d3d9d409444ce2b30232474b700dc"}]