[{"time":"15:58","quoteFirst":"All hands were kept busy tearing up the railroad, and it was not until toward evening of the 1st day of September that the Fourteenth Corps (Davis) closed down on the north front of Jonesboro, connecting on his right with Howard, and his left reaching the railroad, along which General Stanley was moving, followed by Schofield.  General Davis formed his divisions in line ","quoteTime":"about 4 p.m.","quoteLast":", swept forward over some old cotton-fields in full view, and went over the rebel parapet handsomely, capturing the whole of Govan's brigade, with two field-batteries of ten guns.  Being on the spot, I checked Davis's movement, and ordered General Howard to send the two divisions of the Seventeenth Corps (Blair) round by his right rear, to get below Jonesboro, and to reach the railroad, so as to cut off retreat in that direction.","title":"Memoirs of General W. T. Sherman, Volume II., Part 3","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5852","hash":"ac378e98864d9407604dae4b501e9f2a6a0dc79a84be3475836e353438753b15"},{"time":"15:58","quoteFirst":"The eggs are preferable raw, beaten in milk, if not, then lightly boiled or poached. Milk should only be taken in quantities of from ","quoteTime":"two to four","quoteLast":" ounces at a time. Some good preparation of whole wheat should be partaken of once daily for the benefit of the phosphates contained in it, but iron is the element most, needed, and this is to be obtained in the following articles: first and foremost, spinach, then beets, tomatoes, dark skinned grapes and ditto plums.","title":"The Royal Road to Health; Or, the Secret of Health Without Drugs","author":"Tyrrell, Chas. A. (Charles Alfred), 1846-1918","gutenbergReference":"3453","hash":"163e5b6acb78491307eb5d6b46e644e3487c96fe04a204705fb316e39d2cd36a"},{"time":"15:58","quoteFirst":"","quoteTime":"About 4 o’clock in the afternoon","quoteLast":" of the 2d, Walker marched from San Juan to Virgin Bay. At the latter place he ascertained that Cañas had been there with some four or five hundred men, and had retired as soon as he heard of the approach of the Americans.","title":"The war in Nicaragua","author":"Walker, William, 1824-1860","gutenbergReference":"76898","hash":"32ebde123ac5dde67353b62428cdbbc2c1180c953544ce27f1b3826320b11cac"},{"time":"15:58","quoteFirst":"JONES: We often use scions half or three-fourths of an inch in diameter, for grafting, but they are rather hard to get. In top working, we generally take limbs ","quoteTime":"two to four","quoteLast":" inches in diameter, cut them off, and split the bark. The nut grafting must all be done late when the sap is up in the trees. Cut the scions all on one side.","title":"Northern Nut Growers Association, Report Of The Proceedings At The Tenth Annual Meeting.\r\nBattle Creek, Michigan, December 9 and 10, 1919","author":"Northern Nut Growers Association [Editor]","gutenbergReference":"19373","hash":"3821bd1f75d207dd26a200b7d53501238c8780be958df7a9aa3b1e8f6a467b11"},{"time":"15:58","quoteFirst":"At the same time the gun-vessels _Sea Gull_ and _Mosquito_, with 200 more of the Highlanders, were also despatched to Chalouf by the Maritime Canal. The party under Colonel Stockwell returned ","quoteTime":"about 4 p.m.","quoteLast":" without having come in touch with the enemy.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"3bce66852f02560497cdc43558567a50715ccfea40682d759f6fe879911239f5"},{"time":"15:58","quoteFirst":"MARSH MALLOW (Althaea officinalis), a name frequently misapplied to the swamp rose-mallow, is properly given to a much smaller pink flower, measuring only an inch and a half across at the most, and a far rarer one, being a naturalized immigrant from Europe found only in the salt marshes from the Massachusetts coast to New York. It is also known as WYMOTE. This is a bushy, leafy plant, ","quoteTime":"two to four","quoteLast":" feet high, and covered with velvety down as a protection against the clogging of its pores by the moisture arising from its wet retreats. Plants that live in swamps must \"perspire\" freely and keep their pores open.","title":"Wild Flowers\nAn Aid to Knowledge of Our Wild Flowers and Their Insect Visitors","author":"Blanchan, Neltje, 1865-1918","gutenbergReference":"3003","hash":"e35deb33b7e4510f0378f77439149060643a3dadbfff78148c5ac19120bc6a0f"},{"time":"15:58","quoteFirst":"The fight that resulted was continuous until night, with heavy loss on both sides.  The enemy took one of our batteries (Murray's, of the Regular Army) that was marching in its place in column in the road, unconscious of danger.  ","quoteTime":"About 4 p.m.","quoteLast":" the enemy sallied against the division of General Morgan L. Smith, of the Fifteenth Corps, which occupied an abandoned line of rifle-trench near the railroad east of the city, and forced it back some four hundred yards, leaving in his hands for the time two batteries, but the ground and batteries were immediately after recovered by the same troops reenforced.","title":"Memoirs of General W. T. Sherman, Volume II., Part 3","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"5852","hash":"6bc0f64ab3e70559e1ffa0d4f89a09333b09df4101edf5cfd0ec946bb1284445"},{"time":"15:58","quoteFirst":"In warm weather, especially towards the Line, when moderate weather and calms prevail, many sharks may be taken. The hook for this purpose ought to be about a foot long in the shank (the other parts bearing a just proportion) which should be firmly attached to a stout piece of chain, from ","quoteTime":"two to four","quoteLast":" feet in length, having at its other extremity a loop and swivel, to which the rope (such as is called inch and half rope, and ought to be full a hundred yards long) is tied; the bait, a piece of fat pork, of about three or four pounds weight. The weight of the chain and hook will suffice to sink the bait to about thirty feet below the surface, where it will soon be discerned by the sharks, which generally keep under the vessel’s bottom, or play around her at a considerable depth; though they will occasionally range along the ship’s side, or bask under the stern, so as to be easily shot with a musquet ball, or","title":"The East India Vade-Mecum, Volume 1 (of 2)\r\nor, complete guide to gentlemen intended for the civil, military, or naval service of the East India Company.","author":"Williamson, Thomas, 1759?-1817","gutenbergReference":"53400","hash":"4e6095f5e2c4b76e342f5ebe1850f7425770d0075842925c88af6211cb00c986"},{"time":"15:58","quoteFirst":"All this time the rain kept on, and it was not until ","quoteTime":"nearly 4 P. M.","quoteLast":", that it ceased and the sun came out. Meanwhile, the well soaked shelter tents had been put up and the men were either huddled under them and saying things about the wet season and Cuba, or were standing about with their rubber blankets thrown over their heads.","title":"Springfield in the Spanish American War","author":"Ward, Walter W.","gutenbergReference":"46361","hash":"8a3da130987c416c3665a9296fc6e899ea2b9b6390b376afaa42f486cec3e1d1"},{"time":"15:58","quoteFirst":"Within about three miles of the city, this heathy and desolate tract began to assume a cultivated character; dwellings and gardens soon succeeded, and we found ourselves, by almost imperceptible grades, introduced into the city, which we reached ","quoteTime":"about four o'clock in the afternoon","quoteLast":". On entering its ancient Spanish barriers, we noticed one of the old stone towers, or defences, which constituted a part of the enclosure. This town, I afterwards learned, had been regularly walled and fortified, during the possession of the country by the Spanish crown.","title":"Western Scenes and Reminiscences\r\nTogether with Thrilling Legends and Traditions of the Red Men of the Forest","author":"Schoolcraft, Henry Rowe, 1793-1864","gutenbergReference":"39898","hash":"116111c20cf42db73f418260f8903096921749915828a31c4b84006b51e6ea40"}]