[{"time":"15:58","quoteFirst":"In addition to the two guns captured, two Russian generals were taken prisoners and about 900 of their wounded men were left on the field. The total loss of the Russians in the battle is stated to have been upwards of 5,000. The battle ended ","quoteTime":"about four o'clock in the afternoon","quoteLast":", the head quarters camp being pitched near the river, and Lord Raglan then went in search of his orderly officer, Lieutenant Tom Leslie, and with the help of some guardsmen, with a stretcher, brought him to his tent.","title":"Recollections of a Military Life","author":"Adye, John, Sir, 1819-1900","gutenbergReference":"52473","hash":"89226fb0536de04b050adac8c74748642f780aa77d7a669266e6ee89b6ecd99a"},{"time":"15:58","quoteFirst":"At ","quoteTime":"about 4 p.m.","quoteLast":" the enemy began to shell the Red line rather heavily, but no infantry attack matured. Shortly afterwards the 1/4th Londons were withdrawn, and by 6 p.m. were under cover of the Railway Embankment north-east of Bailleul, reorganised in two companies (Cooper and Williams), S.A.A.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"2bc9c9b2a3a571425e2c6485ccc8d2331852c6ee30006deddb1a13e30b231218"},{"time":"15:58","quoteFirst":"Greenwich--about 10 or 11 a.m., the principal minimum ","quoteTime":"about 4 p.m.","quoteLast":"","title":"Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3","author":"Various","gutenbergReference":"43060","hash":"d560c9f853d954f1790a8d7746fa49475b8f99ce2d88e8b85ce3a19f97b7e118"},{"time":"15:58","quoteFirst":"It was not until ","quoteTime":"nearly four in the afternoon","quoteLast":" that the wind definitely veered.  Grenville had noted the coming alteration that would clear the hill of fumes in time to make all essential preparations for the Dyak watchfulness.","title":"As It Was in the Beginning","author":"Mighels, Philip Verrill, 1869-1911","gutenbergReference":"22554","hash":"7516723f2cf96704ebc1085b97249090112f0bca863e920cde62a8a48c8e47c8"},{"time":"15:58","quoteFirst":"","quoteTime":"About 4 P. M.","quoteLast":", while we were marching through a long lane which led into a dense growth of young timber, and while the renowned \"Dutch Company\" of the Sixteenth, a company of German rifles, was deployed as skirmishers on either flank, the head of the column was fired into by a party of the enemy concealed immediately in advance of us.","title":"Recollections with the Third Iowa Regiment","author":"Thompson, Seymour D. (Seymour Dwight), 1842-1904","gutenbergReference":"47795","hash":"9c16361aa1dc2df922e9d3377848ff00514efdbe156e8b107b09dd2cfe3dd7ff"},{"time":"15:58","quoteFirst":"We return from this bibliographical excursus to resume the thread of Pike's biography--would that there had been many more years to chronicle in the gallant and patriotic, but all too brief, life of the young soldier! No longer lieutenant, but captain, since Aug. 12th, 1806, Pike was delivered out of the hands of \"our friends the enemy\" on the Sabine river, to which he had been escorted by his Spanish captors, June 29th, 1807; and arrived at Natchitoches ","quoteTime":"about 4 p. m.","quoteLast":", July 1st. The following letter was received at the War Department Sept. 29th, 1807; it is not included in the Appendix to Pt.","title":"The Expeditions of Zebulon Montgomery Pike, Volume 1 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.","author":"Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899 [Editor]","gutenbergReference":"43774","hash":"494481f3b147ab747c0cb898ed8c08a17bae7501165b3b67dca21092324f989b"},{"time":"15:58","quoteFirst":"Chalons-sur-Marne—St. Menehould, and ","quoteTime":"about 4 P.M.","quoteLast":" fell right on the flank of a French corps moving from Epernay on the Camp of Chalons. Part of the Corps from St.","title":"The Great War of 189-: A Forecast","author":"Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939","gutenbergReference":"57707","hash":"afcff84dd02dd734d7f8b17dc0e9af7d9d917244c2eecbccafa4450a5535a90d"},{"time":"15:58","quoteFirst":"IT IS ","quoteTime":"about four in the afternoon","quoteLast":" of a seventeenth of August. The two smaller girls, Selma and Gerda, are dressing for the party. The housemaid pokes her head into the attic storeroom--the room the little girls are occupying temporarily, since their own has been placed at the convenience of visiting relatives.","title":"Mårbacka","author":"Lagerlöf, Selma, 1858-1940; Howard, Velma Swanston, 1868-1937 [Translator]","gutenbergReference":"66906","hash":"efe1b5b19f92d0f3ec0c14330d2c6fcca296423028f2cd3fabcdc99f7bbc938c"},{"time":"15:58","quoteFirst":"He came up with the distressed fleet ","quoteTime":"about four in the afternoon","quoteLast":", and barely in time to save the lives of those poor struggling fellows. Not a boat had as yet sunk, but they were filling fast; while the crews were completely exhausted, and had given way entirely to despair.","title":"Two sailor lads","author":"Stables, Gordon, 1840-1910","gutenbergReference":"71992","hash":"7fabf273ebb9f25a5568ddc4477e531f6c3ca6b075e56b98107d1de4d4786394"},{"time":"15:58","quoteFirst":"Lieutenant Hay and his party, after their successful sally, had retired to the fort; when, at ","quoteTime":"about four o’clock in the afternoon","quoteLast":", a man was seen running towards it, closely pursued by Indians. On his arriving within gunshot, they gave over the chase, and the fugitive came panting beneath the stockade, where a wicket was flung open to receive him.","title":"The Conspiracy of Pontiac and the Indian War after the Conquest of Canada","author":"Parkman, Francis, 1823-1893","gutenbergReference":"39253","hash":"67769b9d6c3d0f475009e07917026cc6017af0492c959256b23ab84ae07d154c"},{"time":"15:58","quoteFirst":"\"Come and go along with me, Hugh,\" Thad Stevens was saying, some days after the defeat suffered by Scranton High at the hands of the Champs, as he bounced into his chum's den ","quoteTime":"about four in the afternoon","quoteLast":".","title":"The Chums of Scranton High out for the Pennant\r\nor, In the Three Town League","author":"Ferguson, Donald","gutenbergReference":"12940","hash":"e4052cd1431af7d604d8ee4a021f5db58957a61c8a8768a2474f4bb9c79089b5"},{"time":"15:58","quoteFirst":"After Merritt had crossed the Chickahominy and reached Mechanicsville, I sent him orders to push on to Gaines's Mills. Near the latter place he fell in with the enemy's cavalry again, and sending me word, ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":" I crossed the Chickahominy with Wilson and Gregg, but when we overtook Merritt he had already brushed the Confederates away, and my whole command went into camp between Walnut Grove and Gaines's Mills.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"a25156b317e8763f9ae012f63c948601964bc67de1c187d6dcdb20fc7081c593"},{"time":"15:58","quoteFirst":"_","quoteTime":"About 4 p.m.","quoteLast":"_ it seemed as if fortune for the last time was endeavouring to smile upon us. In the midst of the thick smoke which was pouring from the damaged funnels, from the guns which were in action, and from the fires on board, and which mingled with the mist still lying on the water, the enemy’s main force seemed to separate from and lose sight of ours.","title":"The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905","author":"Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"57324","hash":"4221d4239abdcc7d86985c5d6aa5e6172b4e476bd456581c8782179c4c4879ac"},{"time":"15:58","quoteFirst":"It was the General's original intention to halt at Begramee, close to the Loghur river, and about five miles from Cabul (reiterated was the advice of our Affghan friends--alas, how little heeded!--to push on at all risks through the Khoord Cabul the first day): but the whole country being a swamp encrusted with ice, we went on about a mile further, and halted at ","quoteTime":"about 4 P.M.","quoteLast":" There were no tents, save two or three small palls that arrived. All scraped away the snow as best they might, to make a place to lie down on.","title":"A Journal of the Disasters in Affghanistan, 1841-2","author":"Sale, Florentia Wynch, 1790-1853","gutenbergReference":"50219","hash":"392bd6cf7dd80e6484281bb69364efc44d5c497f308381598588f2f82b80ab4b"},{"time":"15:58","quoteFirst":"Bowman's record is that of the soldier: \"14th. Finished the canoe and put her into the river ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":". 15th. Ferried across the two Wabashes, it being then five miles in water to the opposite hills, where we encamped. Still raining. Orders not to fire any guns for the future, but in case of necessity.\"","title":"Military Roads of the Mississippi Basin","author":"Hulbert, Archer Butler, 1873-1933","gutenbergReference":"41167","hash":"c0db300f82799b2fc375a603d3cb833b41fd99182150252169f9870cacf6f565"},{"time":"15:58","quoteFirst":"It was ","quoteTime":"about four o'clock in the afternoon","quoteLast":" when we left camp, and started for the place of rendezvous at Shelbyville. The sun was shining brightly, and the bracing evening air sent the blood coursing cheerily through our veins, and inspired us with the brightest hopes of the future.","title":"Daring and Suffering: A History of the Great Railroad Adventure","author":"Pittenger, William, 1840-1904","gutenbergReference":"20509","hash":"3776f3ead5f22bc068f075bd8145ea04c5049ccac914bd70a56c542eacbcd07a"},{"time":"15:58","quoteFirst":"The day passed quietly until ","quoteTime":"about four o’clock in the afternoon","quoteLast":", when Harry, returning from another fishing expedition, a little further down the river, announced that two canoes were in sight, each containing at least half a dozen Indians.","title":"With Boone on the frontier","author":"Stratemeyer, Edward, 1862-1930","gutenbergReference":"71642","hash":"468beade0bf468f0b84131f91d3f73781c7c49d64978c20fdeed6bfb9385664e"},{"time":"15:58","quoteFirst":"In addition to this, four afternoons (from ","quoteTime":"2 to 4 P.M.","quoteLast":") are devoted to games; class singing-lessons are given twice a week for half an hour, in addition to a quarter of an hour's practice every day, and each student teaches in the elementary schools three half hours a week, and also gets some practice in the high school.","title":"Women Workers in Seven Professions\r\nA Survey of Their Economic Conditions and Prospects","author":"Morley, Edith J. (Edith Julia), 1875-1964 [Editor]","gutenbergReference":"12171","hash":"ee4971599bec5836829c735a3b34823d2eed173d55df0b4c8aca071e6b587da4"},{"time":"15:58","quoteFirst":"Whilst this was going on, the troops, to the number of about 7,000, remained at the different barracks under arms, waiting instructions to act. The Governor, ","quoteTime":"about four in the afternoon","quoteLast":", had asked the Military Commandant of the town to place at his disposal a battalion of the regiment at Ras-el-Tin; but the messenger returned, saying the colonel required an order in writing before he could move. The Governor then sent the written order demanded, and also despatched an order to the colonel of the regiment at Rosetta Gate to send a battalion of his troops into the town without delay.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"500ec2ac68671813b52ba69bee43c212183874555db172ebab35cfefb380bac6"},{"time":"15:58","quoteFirst":"Porter went to quarters and got his ship clear of the wreck and ready for action as soon as possible, but he had not time to get a spring upon his cable, for at ","quoteTime":"about 4 P. M.","quoteLast":" the attack was made, the Phœbe assuming a position under the Essex’ stern, and the Cherub one on her starboard bow. Their fire was promptly returned, and the Cherub soon found her position a hot one, and she bore up to join the Phœbe under the Essex’ stern, whence they delivered a severe raking fire.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"f16029b956ead8412628a7ce399d4e453bb4ccc971e66bbb1692a6407be711da"}]