[{"time":"15:59","quoteFirst":"","quoteTime":"About four o’clock in the afternoon","quoteLast":", I accompanied the prince and the count for a ride, and took them to a spot where, from a lofty peak, they looked down on a secluded valley, singularly striking, from the wild, mountainous scenery in which it is embosomed. In the bottom of the ravine stands a monastery of schismatic Catholics, called _Dayr Sëydy_.","title":"Memoirs of the Lady Hester Stanhope, as related by herself in conversations with her physician, vol. 3 (of 3)","author":"Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]","gutenbergReference":"72167","hash":"8657ceec8877d5b4e1587ea81b24fc4c482359ccd6cc727977a04877f2046420"},{"time":"15:59","quoteFirst":"We reached Naples ","quoteTime":"about four o’clock in the afternoon","quoteLast":", and after the customary formalities of examining the baggage and passports, the former of which was much facilitated by some trifling pecuniary arguments, we were allowed to proceed to our respective quarters.","title":"The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands","author":"Holman, James, 1786-1857","gutenbergReference":"71556","hash":"fbef77f30ee94daba260c0cfdd3b5fcd63b88d32ff0fc01025a4e32685feecf0"},{"time":"15:59","quoteFirst":"We called on Colonel Skinner, and saw his sister, an old lady very like her brother, with a dark complexion and white hair. The Chandnī Chauk is a fine street, and its bazār the best in the city; we rode through it ","quoteTime":"about 4 P.M.","quoteLast":"; it was filled with crowds of gaily-dressed natives.","title":"Wanderings of a pilgrim in search of the picturesque, Volume 2 (of 2)","author":"Parlby, Fanny Parkes, 1794-1875","gutenbergReference":"74043","hash":"56de4c011032bf9f229e6641dc2d78a2ec6a9ac86237231d6e1bc655d4e2450a"},{"time":"15:59","quoteFirst":"On Christmas Day, as we were well into our dinner, and what might be called enjoying ourselves, Sir Hope Grant rode into camp ","quoteTime":"about 4 P.M.","quoteLast":"","title":"A Middy's Recollections, 1853-1860","author":"Montagu, Victor Alexander, 1841-1915","gutenbergReference":"49101","hash":"3cc95ecef3d37e8ca46b5d846c41bac6b3c6b3340ae19347f020d3c82cd85d01"},{"time":"15:59","quoteFirst":"","quoteTime":"About 4 o'clock in the afternoon","quoteLast":", the shelling was heavy.  Shrapnel came from Umbulwan, and the shells bursting over the town; the bullets, iron segments and shot rattled on the housetops at times like hail. From 4 o'clock to 4.","title":"South Africa and the Boer-British War, Volume I\r\nComprising a History of South Africa and its people, including the war of 1899 and 1900","author":"Hopkins, J. Castell (John Castell), 1864-1923; Halstead, Murat, 1829-1908","gutenbergReference":"41521","hash":"fc4a9cbb070625201cb5a3ebde5068da67c4623809735bd0b22aea85070d605e"},{"time":"15:59","quoteFirst":"At last it was the day appointed for town meeting, and Elihu was at his task for the last time, making a fair copy for his townsmen's eyes. It was ","quoteTime":"about four in the afternoon","quoteLast":", and the smell of hot apple-sauce was in the air. Amarita meant to have supper early, so that she could give her mind untrammeled to getting her husband into his bosomed shirt and starting him on his quest.","title":"Country Neighbors","author":"Brown, Alice, 1857-1948","gutenbergReference":"24540","hash":"623869d971e4853c49611ef2c82d68b8df350d65c000c97516f664cb24d90443"},{"time":"15:59","quoteFirst":"It was now ","quoteTime":"about four o’clock in the afternoon","quoteLast":", the sun still very hot and the air close and sultry. Clouds were rising in the northwest, however, with promise of a breeze or a shower; and, being desirous of catching the first cool breath that came, Moses Ayer, Lewis Hoyt and Wistar Royce climbed on the roof of their ark.","title":"The Ark of 1803: A Story of Louisiana Purchase Times","author":"Stephens, C. A. (Charles Asbury), 1844-1931; Burgess, H. [Illustrator]","gutenbergReference":"61226","hash":"207e1f7efa36ec76cad63cde5b4e31088931be300adba47b02602be1906a70b3"},{"time":"15:59","quoteFirst":"They come forth to feed ","quoteTime":"about 4 P.M.","quoteLast":", and they invariably, retire to the thickest and most thorny jungle in the neighbourhood of their feeding-place by 7 A.M. In these impenetrable haunts they consider themselves secure from aggression.","title":"The Rifle and the Hound in Ceylon","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3231","hash":"12fe79105088e24cc817bfd6397a1fc157f6f300a14f417990912d6d96a8d65a"},{"time":"15:59","quoteFirst":"","quoteTime":"About four o’clock in the afternoon","quoteLast":" the ministers repaired in a body to the palace to take leave of their sovereign, whose hand they were to kiss for the last time under his own roof. Francis tried hard to control himself, speaking kindly to all, and tenderly embracing his two most devoted friends, Torella and Spinelli.","title":"Queen Maria Sophia of Naples, a Forgotten Heroine","author":"Küchler, Carl, 1869-1945; Upton, George P. (George Putnam), 1834-1919 [Translator]","gutenbergReference":"65606","hash":"5ba7de3a8eee7920dd335c71814d4e1874bdbc5e919ff07de96d41f3fbfb3d8b"},{"time":"15:59","quoteFirst":"We reached the Castlereagh ","quoteTime":"about 4 p.m.","quoteLast":", and although its channel could not have been less than 130 yards in breadth, there was apparently not a drop of water in it. Its bed consisted of pure sand and reeds; amid the latter, we found a small pond of 15 yards circumference, after a long search.","title":"Two Expeditions into the Interior of Southern Australia — Complete","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4330","hash":"e8909a236ed57416f08631554cbc0bec256645e2af424cfaea661e7a4394c4dd"},{"time":"15:59","quoteFirst":"The cane is of the edible species; the officinal varieties are too luscious, cloying, and bilious to be sucked with impunity by civilized man. After walking that day a total of 16 miles, ","quoteTime":"about 4 P. M.","quoteLast":" we were driven by a violent storm of thunder, lightning, and raw S. West wind, which at once lowered the mercury several degrees, and caused the slaves to shudder and whimper, into the Banda-ni or Palaver-house of a large village.","title":"Zanzibar; city, island, and coast. Vol. 2 (of 2)","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"70032","hash":"587abe3803a140c4f9e44be61e3448284057b733c1636e75b3e4d12730dbdb26"},{"time":"15:59","quoteFirst":"Rosecrans having transferred his main strength to our right, the attack of the left met with less resistance, and was successfully and vigorously followed up. ","quoteTime":"About 4 P.M.","quoteLast":" a general assault was made by the right, and the attack was pressed from right to left until the enemy gave way at different points, and, finally, about dark, yielded along the whole line. Our army bivouacked on the ground it had so gallantly won.","title":"The Rise and Fall of the Confederate Government, Volume 2","author":"Davis, Jefferson, 1808-1889","gutenbergReference":"42315","hash":"3529e00490fd661e1b35561153477ef3511e61771553f5bbd5bc562a6c1981f3"},{"time":"15:59","quoteFirst":"On the fourth afternoon out, at ","quoteTime":"about four o'clock in the afternoon","quoteLast":", the weather became unexpectedly heavy. Ruth had long ago given up and gone to her room.","title":"The Ranch Girls in Europe","author":"Vandercook, Margaret, 1876-1958; Ginther, Pemberton, 1869-1959 [Illustrator]","gutenbergReference":"34929","hash":"71499f64a9dc81ab88b9e9b32b60981d62eaa180e1e7756073146058856e84e9"},{"time":"15:59","quoteFirst":"\"Heavy firing was kept up along the whole line until ","quoteTime":"about 4 P.M.","quoteLast":", when a general advance took place.  The enemy gave way before the impetuosity of our troops, and were soon completely routed.  This brigade pressed forward with the advance line to, and into, the streets of Winchester.  The rout of the enemy was everywhere complete.  Night came on, and the pursuit was stopped.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"661678f49bfed61c43e0b4ddb791057093ecb80ae77d75093ce28c3b09081c90"},{"time":"15:59","quoteFirst":"Penihing and Kayan women begin to husk rice about five o'clock in the morning, while it is still dark. That is pemáli (forbidden) among the Long-Glats, but the women cook rice at that hour, and, after eating, most of the people depart to the ladangs, returning ","quoteTime":"about four o'clock in the afternoon","quoteLast":". The women who remain in the kampong place paddi on mats in the sun to dry, and at noon they husk rice. Early in the afternoon, and again about two hours after sunset, meals are served, consisting always of boiled rice and a simple stew of boiled vegetables of one or more kinds (called sayur, a Malay word), and sometimes pork.","title":"Through Central Borneo; an Account of Two Years' Travel in the Land of Head-Hunters Between the Years 1913 and 1917","author":"Lumholtz, Carl, 1851-1922","gutenbergReference":"7489","hash":"2b9b087c27baccd46051a407277f69f49e51090817de8014ea6fcaf9c725079f"},{"time":"15:59","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":", when all was quiet aboard, there came a sudden yell from the engine room. Washington's voice could be heard calling for help. Then it died away in a groan.","title":"Under the Ocean to the South Pole; Or, the Strange Cruise of the Submarine Wonder","author":"Rockwood, Roy","gutenbergReference":"19731","hash":"7eaaef88fea725ec3548e57332f2b03aac205fbda283ea39e89b69cc2f8b2dbb"},{"time":"15:59","quoteFirst":"","quoteTime":"About 4 P.M.","quoteLast":" we touched on a coral patch, in two fathoms, not marked on the chart (in lat. 6° 40´ N., long. 117° 52´ E.), which rather astonished us, and caused us to go still more slowly and carefully for some time.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"47409f7cf3ad3784983db7eaf086770f675e55c98cc1f446398c0766060c5cd9"},{"time":"15:59","quoteFirst":"My feet had chafed where scalded, and were now very painful, while the constant strain on the legs during the slippery descent was very exhausting. However after many falls backwards and forwards we reached Kiau ","quoteTime":"about four o'clock p.m.","quoteLast":" thoroughly tired and hungry. I felt thankful when I regained the hill above the village where all the hard work is over. I had tired out the patience first of our guides, then of my Labuan men, and even Smith had at last left me lingering collecting roots and specimens, and so I was the last man of our party to reach the village.","title":"The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago","author":"Burbidge, F. W. (Frederick William), 1847-1905","gutenbergReference":"61599","hash":"f97d19a487d5afeb2ff29e49117c388b7edb8dd9b4e7b0ae2e15bc564389023d"},{"time":"15:59","quoteFirst":"It was ","quoteTime":"about four o’clock in the afternoon","quoteLast":", the weather had been heavy and overcast, and the heat excessive, so that all who were free from duty had either lain down to sleep, or were quietly resting within doors, when a certain stir and movement in the streets, a rare event during the hours of the siesta, drew many a head to the windows.","title":"Maurice Tiernay, Soldier of Fortune","author":"Lever, Charles James, 1806-1872; McCormick, A. D. (Arthur David), 1860-1943 [Illustrator]","gutenbergReference":"32425","hash":"6ed61994e797aa14a45dc17900b748064346b8c8f2158a38765243619822c5c0"},{"time":"15:59","quoteFirst":"Until ","quoteTime":"about four o’clock in the afternoon","quoteLast":" there was nothing to be done except loaf around wishing for a breeze, and then the wind sprang up again in the same direction as before.","title":"Wrecked on Spider Island; Or, How Ned Rogers Found the Treasure","author":"Otis, James, 1848-1912; Graves, George E. [Illustrator]","gutenbergReference":"63561","hash":"02fd09df28b267cc0e63165cfa0d1d441890d836ed1a4bee9557fae9729074cd"}]