[{"time":"16:02","quoteFirst":"So we fared on our way till ","quoteTime":"about four P.M.","quoteLast":", when we made our camp on a clear branch or creek which issued from a lake near by, and while some of the party went to look for a deer, Captain Herbert and I took our rods and went up the creek towards the lake. Casting our spoons into a deep hole, we soon took a mess of bass and pike, which were very abundant and eager to be caught, when, as we were preparing to return to camp, we suddenly saw an alligator about eight feet long quietly stealing towards us.","title":"With the World's Great Travellers, Volume 1","author":"Morris, Charles, 1833-1922 [Editor]; Leigh, Oliver Herbrand Gordon [Editor]","gutenbergReference":"31908","hash":"4a42eb7c615842fc9327ccee642dc0da0e932ab6bdb6c66555b452c39d0cd784"},{"time":"16:02","quoteFirst":"232.--Here is the List, accurately riddled out: 1. FORMIDABLE, struck (","quoteTime":"about 4 P.M.","quoteLast":"): 2. THESEE, sunk (by a tumble it made, while in action, under an unskilful Captain): 3. SUPERBE, sunk: 4. HEROS, struck; could not he boarded, such weather; and recommenced next day, but had to run and strand itself, and be burnt by the English;--as did (5.","title":"History of Friedrich II of Prussia — Volume 19","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2119","hash":"644f3a6c203d40c58960cbba63725b88f657ff1a534e1148d3936cd56c191f6d"},{"time":"16:02","quoteFirst":"At the same time the gun-vessels _Sea Gull_ and _Mosquito_, with 200 more of the Highlanders, were also despatched to Chalouf by the Maritime Canal. The party under Colonel Stockwell returned ","quoteTime":"about 4 p.m.","quoteLast":" without having come in touch with the enemy.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"4fb22b94c4ed51ab0f60c5456946b74351b962494aa15f7dddb771f1e9983126"},{"time":"16:02","quoteFirst":"To the north, however, I observed many trees and plants, namely, the bombax, the cé, the mimosa, the nédé, the _nauclea africana_, and the indigo. We met many travellers on the road. Having proceeded thirteen miles, we halted ","quoteTime":"about four in the afternoon","quoteLast":", much fatigued, near a rivulet, the wide and shallow bed of which consists of argillaceous sand. It is dry in some places. The natives call it, the Ba-ndiégué (fish river).","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"a69e24542101be94145f9b6f2c273a0d73f7802adc7ff51fd66daa46be8a475b"},{"time":"16:02","quoteFirst":"Doubtless he thought that their release might be the means of relieving him from further demands, but friendly feeling towards Mr. Rassam, and even towards his poor artisans, had probably much to do with his decision. ","quoteTime":"About four o'clock in the afternoon","quoteLast":" (Saturday, April 11th) the King sent the Governor of Magdala to Mr. Rassam and the other Europeans with the following message: \"Go at once to your people; you can send for your property to-morrow.","title":"Cassell's History of England, Vol. 6 (of 8)\r\nFrom the Death of Sir Robert Peel to the Illness of the Prince of Wales","author":"Anonymous","gutenbergReference":"61502","hash":"46e47227e96340e30d7c5bfd3c2bf0e7d57ff4f199fb47af920d71f07438d8f7"},{"time":"16:02","quoteFirst":"I remember that it was ","quoteTime":"about four in the afternoon","quoteLast":" when I was sitting in the arbor under the crimson rambler, which was a glory of bloom, that Pere came and stood near by on the lawn, looking off.  With his hands in the pockets of his blue apron, he stood silent for a long time.","title":"A Hilltop on the Marne\r\nBeing Letters Written June 3-September 8, 1914","author":"Aldrich, Mildred, 1853-1928","gutenbergReference":"11011","hash":"3276eeb4bb128f97050de57bd61d0454620c6ee7cdf3edff187bce71f5a8db27"},{"time":"16:02","quoteFirst":"The fight that resulted was continuous until night, with heavy loss on both sides.  The enemy took one of our batteries (Murray's, of the Regular Army) that was marching in its place in column in the road, unconscious of danger.  ","quoteTime":"About 4 p.m.","quoteLast":" the enemy sallied against the division of General Morgan L. Smith, of the Fifteenth Corps, which occupied an abandoned line of rifle-trench near the railroad east of the city, and forced it back some four hundred yards, leaving in his hands for the time two batteries, but the ground and batteries were immediately after recovered by the same troops reenforced.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"965e0b1ef1c8e4dd9980fda12dbe7d888d3c2bb96268e61d5a30e645fe637607"},{"time":"16:02","quoteFirst":"This they did at full speed, starting ","quoteTime":"about 4 p.m.","quoteLast":", and galloping over the desert all night by starlight, the Arabs hurrying on in order to leave them under the walls of Homs before daybreak, and so to escape the vengeance of the Governor. About two hours before sunrise, they arrived at Dehr Balbah, near Homs.","title":"The life and works of Sir Charles Barry","author":"Barry, Alfred, 1826-1910","gutenbergReference":"71663","hash":"255d4e229d18049106550bdd8036f5705a165e342ba17342297f1ee72b44cca2"},{"time":"16:02","quoteFirst":"Mr. Edwards, and preached ","quoteTime":"about four in the afternoon","quoteLast":" to his congregation. I began with fear and trembling, feeling but little power in the morning, but God assisted me.","title":"George Whitefield: A Biography, with special reference to his labors in America","author":"Belcher, Joseph, 1794-1859","gutenbergReference":"44140","hash":"1c68f17e91b871ce822a2044ab7a583b860299b5cc7d83baa2c84ae2c7019631"},{"time":"16:02","quoteFirst":"“But ","quoteTime":"about four o’clock in the afternoon","quoteLast":" Mother came out to the kitchen where some of the girls were popping corn and asked anxiously if anyone had seen Charlie. Belle said he hadn’t come in for any dinner.","title":"Early candlelight stories","author":"Shetter, Stella C.; Gregory, Dorothy Lake [Illustrator]","gutenbergReference":"68151","hash":"b629fdfd1689bcfed15df7962081f554f02adec94741ffc20828392ad981bcbc"}]