[{"time":"16:03","quoteFirst":"A few miles farther we crossed the Senne by an old stone bridge, and ","quoteTime":"about four in the afternoon","quoteLast":" arrived at Braine le Comte, almost ravenous with hunger, and roasted alive by the burning sun under which we had been marching all day. The country had improved and become more wooded, so that the town looked pretty, surrounded as it is by gardens and trees.","title":"Journal of the Waterloo campaign, vol. 1 (of 2)","author":"Mercer, Cavalié, 1783-1868","gutenbergReference":"75872","hash":"fde19e5ecebc9110cd1c11c29774ca309a1607f87d49aa95402672f277b29340"},{"time":"16:03","quoteFirst":"It was ","quoteTime":"about four o'clock in the afternoon","quoteLast":", when coming down one of the wooded slopes of Devonshire, with the dark blue sea, rising to meet the eye above the trees in the valley, he saw the little church crowning the hill above, and the few scattered white houses, which constituted the village, round the clergyman's house.","title":"Charles Tyrrell; or, The Bitter Blood. Volumes I and II","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"50856","hash":"f36fceeb31cbbaa9c914e0850ec86e050f9308679ac784b85a5e3be91bf90a30"},{"time":"16:03","quoteFirst":"\"On the morning of October 22 the train party got off as quick as possible, and ","quoteTime":"about 4 p.m.","quoteLast":" a big lorry came for our equipment. We loaded it, seven of us mounted on the top, and the rest went in two of our own cars. The scene was really intensely comic. Seven Scottish women balanced precariously on the pile of luggage; a Serbian doctor with whom Dr.","title":"Elsie Inglis: The Woman with the Torch","author":"McLaren, Eva Shaw; Ashwell, Lena, 1872-1957 [Author of introduction, etc.]","gutenbergReference":"18530","hash":"76400a36218de8505bd69d7885b00896a4d0349a90e6ff4391f759f70c6ba3d5"},{"time":"16:03","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":", being no longer able to contain my impatience, I went to the central staircase. The panel was open, and I ventured on to the platform.","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules, 1828-1905","gutenbergReference":"164","hash":"472bc31affef42ed9f98220309ded408434807d2823182770e95cbd1eaff7804"},{"time":"16:03","quoteFirst":"In the meantime, the infantry was being brought into position near the brow of a low ridge. Our brigade occupied the line to the left of Early's, and to the right of the second brigade of Jackson's division. ","quoteTime":"About 4 p. m.","quoteLast":" the line advanced over the ridge into an open wheat field. Two hundred yards to our front was thick timber and undergrowth.","title":"The War; \"Stonewall\" Jackson, His Campaigns and Battles, the Regiment as I Saw Them","author":"Wood, James H. (James Harvey)","gutenbergReference":"48586","hash":"2e8f9318e8eb24b77f7aacef2e6ad6417ed2780158ce55f133ad03b26a8f8f10"},{"time":"16:03","quoteFirst":"It was ","quoteTime":"about four o'clock in the afternoon","quoteLast":"--a showery one--and Richard North was quickly approaching the gates of the Hall, when he saw some one approaching them more leisurely from the other side. It was Mary Dallory.","title":"Bessy Rane: A Novel","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"58288","hash":"3e7d2e317c2482fedca9cf9ae4f5d1de570935bcaf2f6b3acdae123fa76523d4"},{"time":"16:03","quoteFirst":"We arrived at Ellicott's Mills, Md., ","quoteTime":"about 4 o'clock p. m.","quoteLast":" where we remained about two hours and took the cars for the Relay House. The Sixty-seventh Pennsylvania is with us.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"e077c1e72d42f2ecae77f3106f5f61d03bbf40b63431ae0be988cf5c6ff5d7e6"},{"time":"16:03","quoteFirst":"On the other bank, the road began to ascend again; we had reached the base of Tjerimai, and a drive of some two or three hours more, along a smooth road that passed by prosperous sugarcane plantations waving in the breeze with thousands of glossy green streamers, brought us at length to our destination--the little bamboo cottage upon the hillside, whither my friends repaired for a spell of coolness and a breath of mountain air, when the heat rendered the sojourn on their estate in the plains unendurable. It was ","quoteTime":"about four in the afternoon","quoteLast":" when we entered the garden gates, and the air was as fresh as in the early morning. The breeze rustled through the tall flower-laden njamploeng-trees on the roadside; there was a smell of water and moist stones in the air; I heard the murmur of a brook over its rocky bed.","title":"Java, Facts and Fancies","author":"Wit, Augusta de, 1864-1939","gutenbergReference":"43665","hash":"8c553b2ff752b92ec2222135a0b85b08f606740f2357050d09bcbb210553998e"},{"time":"16:03","quoteFirst":"The weather was remarkably severe, and scarcely any one thought travelling practicable. The wind being high the snow was whirled in every direction, and the road was trackless. ","quoteTime":"About 4 o’clock in the afternoon","quoteLast":" I passed a house, and, imprudently, omitted to inquire as to the distance to the next dwelling. Fortunately, {15} however, I met, after travelling three miles, an express from a neighbouring village; and he informed me that the next habitation was at the distance of two miles.","title":"Buttrick's voyages, 1812-1819; Evans's Pedestrious tour, 1818","author":"Buttrick, Tilly, 1783-1859; Evans, Estwick, 1787-1866; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"75189","hash":"0ecebd186d8e8db4de6111a0d7b51f429d10059a35095c09860ae6dbd4178834"},{"time":"16:03","quoteFirst":"Mr. White had left the patrol ","quoteTime":"about four o'clock in the afternoon","quoteLast":", and some two hours earlier had been struck on the head by a bullet, which luckily however only inflicted a scalp wound, stunning him for the moment.","title":"Sunshine and Storm in Rhodesia\nBeing a Narrative of Events in Matabeleland Both Before and During the Recent Native Insurrection Up to the Date of the Disbandment of the Bulawayo Field Force","author":"Selous, Frederick Courteney, 1851-1917","gutenbergReference":"52132","hash":"3e807e8f77be117e56884b55b73186171a0aaede4228fe35380d234bb77ae910"},{"time":"16:03","quoteFirst":"When the afternoon meal was suspended it became the general practice to save some bread and butter to eat ","quoteTime":"about 4 p.m.","quoteLast":", when the pangs of hunger became insistent. The kitchen was locked after dinner was over, but a fire was usually kept burning in another small kitchen beneath the Kommandant’s quarters, and the members of each mess used to take it in turns to go down there, make up the fire, and heat the coffee.","title":"Two years' captivity in German East Africa","author":"E. C. H. (Ernest Charles Holtom) (Surgeon), 1884-1964","gutenbergReference":"75773","hash":"da60d606f7e174a1b3ded7a45f5799a1f27ccae43745ba952a66369a97e53140"},{"time":"16:03","quoteFirst":"He means nineteen fifty-seven, of course.\" I beg pardon, but there is no mistake. It was ","quoteTime":"about four in the afternoon","quoteLast":" of December the 26th, one day after Christmas, in the year 1857, not 1957, that I first breathed the east wind of Boston, which, I assure the reader, was at that remote period marked by the same penetrating quality characterizing it in the present year of grace, 2000.","title":"Looking Backward: 2000-1887","author":"Bellamy, Edward, 1850-1898","gutenbergReference":"25439","hash":"fbfead768b2fd6c5f93f543053c52d60efdaeb07117d9eb5c49f0c87f800e219"},{"time":"16:03","quoteFirst":"At ","quoteTime":"about four in the afternoon","quoteLast":" the old lady pushed her foot against Caroline’s, and the girl looked up quickly enough to see the new actor, whose regular advent would thenceforth lend variety to the scene. He was tall and thin, and wore black, a man of about forty, with a certain solemnity of demeanor; as his piercing hazel eye met the old woman’s dull gaze, he made her quake, for she felt as though he had the gift of reading hearts, or much practice in it, and his presence must surely be as icy as the air of this dank street.","title":"A Second Home","author":"Balzac, Honoré de, 1799-1850; Bell, Clara, 1834-1927 [Translator]","gutenbergReference":"1810","hash":"d7b0e72ed20ef4eb4d39c58fdb83d30926b48dda5aac07765b93cbe42ce24916"},{"time":"16:03","quoteFirst":"After partaking of a slight repast we commenced our downward journey, and reached our encampment just as night was setting in. Next day, following the route by which we had come, we arrived at the Fazenda ","quoteTime":"about four o’clock in the afternoon","quoteLast":", groaning under our loads.","title":"Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841","author":"Gardner, George, 1812-1849","gutenbergReference":"58045","hash":"17dd1bd4b054962b1702a1738c799dfa5945e5d53190af9c48e06b6e87f8e03d"},{"time":"16:03","quoteFirst":"King. ","quoteTime":"About four o'clock in the afternoon","quoteLast":" I learned that he had been taken rather unwell at Madame de Maintenon's, that the King had forced him to go home, that he had done so on foot, that some trifling remedy was administered to him there, and that during the operation of it he died!","title":"Court Memoirs of France Series — Complete","author":"Various","gutenbergReference":"3900","hash":"f03c8451d4f5b1d4ae58768207d39c5e93010c31c36aef038da09f7c67ecb10d"},{"time":"16:03","quoteFirst":"After writing to Lord Methuen to report his failure to force his way up the right bank, and to ask for co-operation in the fresh attempt for which he was then rallying his troops, Pole-Carew heard a rumour that Lord Methuen had been wounded, and that Major-General Colvile was now in command of the division. The rumour was true. Lord Methuen had been wounded at ","quoteTime":"about 4 p.m.","quoteLast":" near the centre of the line, and one of his staff officers, Colonel H. P. Northcott, had previously fallen mortally wounded, while conveying orders for the reinforcement of the troops on the north bank.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"1091ec2613e43b1f0232a30380531a3865c860a6a2c6a964c465495b3694cafc"},{"time":"16:03","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" we reached a large village, and the driver pulled up at the principal inn.  This was the end of his stage, and though we offered him a handsome sum of money he refused to go a yard farther.","title":"My Sword's My Fortune: A Story of Old France","author":"Hayens, Herbert, 1861-1944","gutenbergReference":"27325","hash":"7aea2933df774a85906885ea41967ac202f190d066c87c3d13e31b9ee2ee5e0d"},{"time":"16:03","quoteFirst":"As we walked, we could hear General Howard's guns at intervals, away off to our right front, but an ominous silence continued toward our left, where I was expecting at each moment to hear the sound of battle. That night we reached Renfrew's, and had reports from left to right (from General Schofield, about Morrow's Mills, to General Howard, within a couple of miles of Jonesboro). The next morning (August 31st) all moved straight for the railroad. Schofield reached it near Rough and Ready, and Thomas at two points between there and Jonesboro. Howard found an intrenched foe (Hardee's corps) covering Jonesboro, and his men began at once to dig their accustomed rifle-pits. Orders were sent to Generals Thomas and Schofield to turn straight for Jonesboro, tearing up the railroad-track as they advanced. About 3.00 p.m. the enemy sallied from Jonesboro against the Fifteenth corps, but was easily repulsed, and driven back within his lines. All hands were kept busy tearing up the railroad, and it was not until toward evening of the 1st day of September that the Fourteenth Corps (Davis) closed down on the north front of Jonesboro, connecting on his right with Howard, and his left reaching the railroad, along which General Stanley was moving, followed by Schofield. General Davis formed his divisions in line ","quoteTime":"about 4 p.m.","quoteLast":", swept forward over some old cotton-fields in full view, and went over the rebel parapet handsomely, capturing the whole of Govan's brigade, with two field-batteries of ten guns. Being on the spot, I checked Davis's movement, and ordered General Howard to send the two divisions of the Seventeenth Corps (Blair) round by his right rear, to get below Jonesboro, and to reach the railroad, so as to cut off retreat in that direction. I also dispatched orders after orders to hurry forward Stanley, so as to lap around Jonesboro on the east, hoping thus to capture the whole of Hardee's corps. I sent first Captain Audenried (aide-de-camp), then Colonel Poe, of the Engineers, and lastly General Thomas himself (and that is the only time during the campaign I can recall seeing General Thomas urge his horse into a gallop). Night was approaching, and the country on the farther side of the railroad was densely wooded. General Stanley had come up on the left of Davis, and was deploying, though there could not have been on his front more than a skirmish-line. Had he moved straight on by the flank, or by a slight circuit to his left, he would have inclosed the whole ground occupied by Hardee's corps, and that corps could not have escaped us; but night came on, and Hardee did escape.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"2d703f430ceccf5087e9c339e91fc0f30823517232edc4ccd25f451033b9e517"},{"time":"16:03","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":", when all our repeated attacks upon the Stony Hill on the left had plainly failed, and it became evident that some other means must be found of forcing our way to the great French road, our chiefs began to withdraw their troops from the extreme left, narrowing their front preparatory to returning within the lines for the night.","title":"Blackwood's Edinburgh Magazine, Volume 63, No. 387, January, 1848","author":"Various","gutenbergReference":"58979","hash":"53d1678c7b815ed89b089588843cf90e5cd39d932014fd7a26a58c432cce8213"},{"time":"16:03","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":" a rockaway drove up, stopped a few yards away, and a lady got out, accompanied by a little girl, and approached the man at the rock-pile. They were Mrs. Marsden and Roberta.","title":"\"That Old-Time Child, Roberta\": Her Home-Life on the Farm","author":"Sea, Sophie Fox","gutenbergReference":"14897","hash":"c277e285c4606f1d7ddf989ce51507a80097bc6fb64798132acba65e18d53fe9"}]