[{"time":"16:02","quoteFirst":"","quoteTime":"About 4 o’clock P.M.","quoteLast":" on Waterloo day was ordered to the colours, in defending which an officer and fourteen sergts. had already lost their lives that terrible day. M., when at St.","title":"The Waterloo Roll Call\nWith Biographical Notes and Anecdotes","author":"Dalton, Charles, 1850-1913","gutenbergReference":"51143","hash":"4a1973751aafb4ac91395ddcd229dcdaa07af5457a6afd8e7c74e885e6c9f6d2"},{"time":"16:02","quoteFirst":"Next day, my horse not appearing, Mr. Clarke lent me one, sending Isidoro to bring the horse back, in the event of our not meeting with the missing steed. ","quoteTime":"About 4 P.M.","quoteLast":" I bid adieu to my friend, whose kindness during my stay had proved him a friend indeed. Having shaken hands with the remainder of the boys, who one and all heartily wished me luck, we started; and after vainly searching for the missing horse, rode on till about 10 P.M., when we halted and bivouacked by the side of a laguna.","title":"At home with the Patagonians","author":"Musters, George C., 1841-1879","gutenbergReference":"42483","hash":"c2743ed2c1ddef9a69fbe02106d31c533d616318f14136780ffb254f797e10dd"},{"time":"16:02","quoteFirst":"On the appointed day, Rose and Isabel were almost as excited as Madame Bernard herself. She had chosen to go over alone to greet the Colonel and his son. They were expected to arrive ","quoteTime":"about four in the afternoon","quoteLast":".","title":"Old Rose and Silver","author":"Reed, Myrtle, 1874-1911","gutenbergReference":"5401","hash":"a358e72442e2192ecbcd47a655588433afde0db60f536e8ac8e55f078dfe474e"},{"time":"16:02","quoteFirst":"The third day, according to Ringrose, was the worst day of all. The river was as full of snags as it had been higher up, but the last reach of it was clear water, so that they gained the rendezvous \"","quoteTime":"about Four in the Afternoon","quoteLast":".\" To their very great alarm they found that the land party had not arrived. They at once suspected that the Indians had set upon them treacherously, and cut them off in the woods. But Don Andreas sent out scouts \"in Search of them,\" who returned \"about an Hour before Sun-set,\" with \"some of their Number,\" and a message that the rest would join company in the morning.","title":"On the Spanish Main; Or, Some English forays on the Isthmus of Darien","author":"Masefield, John, 1878-1967","gutenbergReference":"19396","hash":"08f22d48a5e481767879d7aba9dd3844e652e92d32704cee16d0463137c4e06a"},{"time":"16:02","quoteFirst":"","quoteTime":"About 4 P.M.","quoteLast":", as we mounted, a furious dust-storm broke over the plain; perhaps it may account for our night’s _méprise_, which a censorious reader might attribute to our copious libations of whisky. The road to the first mail station, “Meadow Creek,” lay over a sage barren; we lost no time in missing it by forging to the west.","title":"The City of the Saints, and Across the Rocky Mountains to California","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66791","hash":"b953e1c3b5a470c84c4dcb0bd9f0f6a94011c4f183145c9f40655b45faa40c51"},{"time":"16:02","quoteFirst":"Tip-toeing softly in at ","quoteTime":"about four o'clock in the afternoon","quoteLast":", she found her friend lying on the bed with a shawl thrown over her. And even in the semi-light of the great oak chamber Jean could see that Olive's face was white, and that there were circles about her eyes.","title":"The Ranch Girls in Europe","author":"Vandercook, Margaret, 1876-1958; Ginther, Pemberton, 1869-1959 [Illustrator]","gutenbergReference":"34929","hash":"cf3639acd151994c080e036a3e3b71d2e03a2bde1ce403c79d651f448c7a095e"},{"time":"16:02","quoteFirst":"While she was lying in the harbor at Havana, it was very hot on board the Royal Consort, ","quoteTime":"about four o'clock in the afternoon","quoteLast":" of the 14th of July. There was not the slightest movement in the air; the rays of the sun seemed to burn down into the water.","title":"Thrilling Adventures by Land and Sea","author":"Brayman, James O., 1815-1887","gutenbergReference":"10765","hash":"db286dea57ce727d70298a6cffd3d9de1d940ad1adc14bd3d61e5bea120814b2"},{"time":"16:02","quoteFirst":"It was ","quoteTime":"about four in the afternoon","quoteLast":" when Sally reached home, and she ran up at once to Ida's room, and burst in, crying out, \"I've got it! I've got it!\" with much dancing about and joyous singing. Ida rose with a faint smile of welcome.","title":"The Unclassed","author":"Gissing, George, 1857-1903","gutenbergReference":"4305","hash":"b62797bf4d7bcaa941e35d9f0b77e415b4fa77a1c103ba8a2a08b0d669920e70"},{"time":"16:02","quoteFirst":"It was ","quoteTime":"about four in the afternoon","quoteLast":", and the lawyer was seated in his private room, at a table covered with papers, when a clerk entered and announced that Sir Christopher Blunt and his lady had just arrived.","title":"The Mysteries of London, v. 3/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"52056","hash":"bc3c74a04ab46fff5028186366f72ab6483af638f42070ca6ed3cea37cfd6abe"},{"time":"16:02","quoteFirst":"She reached the small native village of Angono, where her mother was stopping, ","quoteTime":"about four o'clock in the afternoon","quoteLast":" of March 26th.","title":"The woman with a stone heart","author":"Coursey, O. W. (Oscar William), 1873-1946","gutenbergReference":"24705","hash":"7e59fdd80a96926e5f36456b30c7104fc02610f96eff06fdff88b11dbc3d8140"},{"time":"16:02","quoteFirst":"On April 17th, ","quoteTime":"about four in the afternoon","quoteLast":", a score of workmen and gossiping women had collected in front of a shop. A stout woman, standing on the lowest step, like an orator in the tribune, held forth and related for the twentieth time what she knew, or rather, did not know.","title":"Celebrated Crimes (Complete)","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2760","hash":"18c207a65f1e8cbb14b095b910e6367c3133febaa21da8e217602d3f3b09020e"},{"time":"16:02","quoteFirst":"In this, as they told me afterwards, they were not successful. They mounted their horses, Friday, September 1st, ","quoteTime":"about four in the afternoon","quoteLast":" when the west was taking on a rich evening glow and turning in that direction vanished, with a wave of the hand and a good-bye, into the mystery of colour, bearing our letters, the geographic data, the geologic notes, and all the other material which we had collected since leaving the mouth of the Uinta, and which it was thought advisable to send out both for safety and to relieve our crowded cabins.","title":"A Canyon Voyage","author":"Dellenbaugh, Frederick Samuel, 1853-1935","gutenbergReference":"20667","hash":"75a0cc0de212c3374e1dbfaeb57ac088293020fd64a1ba2cc2fff3ef3bb62002"},{"time":"16:02","quoteFirst":"It must have been ","quoteTime":"about four o'clock in the afternoon","quoteLast":", judging from the position of the sun, when I awoke to find Ama crouching over the fire, busily preparing another meal which--even as I rose and stretched myself luxuriously, feeling immeasurably refreshed and invigorated by my long sleep--she pronounced ready.","title":"A Middy of the Slave Squadron: A West African Story","author":"Collingwood, Harry, 1851-1922; Mays, D. L. [Illustrator]","gutenbergReference":"21070","hash":"a0ee6424034a335d8f09298339850515f3bd092b84a2c7f45dba012c92ffd6fe"},{"time":"16:02","quoteFirst":"The twenty-ninth dawned overhead from out of ragged clouds; there is no moment when a boat at sea appears so trenchantly black and so conspicuously little; and the crew looked about them at the sky and water with a thrill of loneliness and fear. With sunrise the trade set in, lusty and true to the point; sail was made; the boat flew; and by ","quoteTime":"about four in the afternoon","quoteLast":", they were well up with the closed part of the reef, and the captain standing on the thwart, and holding by the mast, was studying the island through the binoculars.","title":"The Wrecker","author":"Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947","gutenbergReference":"1024","hash":"a1c181fde9fdf34a83640dc1ec510f43b4aa6a9a3c1aa466388b357e99b78437"},{"time":"16:02","quoteFirst":"That same day, ","quoteTime":"about four o'clock in the afternoon","quoteLast":", the two generals were bending over a large map of the department of the Lower Rhine. Charles sat writing at a little distance from them, dressed in a becoming coat of dark blue, with pale blue facings and collar, and wearing the red cap of the staff secretaries.","title":"The Whites and the Blues","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"59938","hash":"5bab982a01cfee7c798cc31d499a95185e4e1a5d21c0af991c5ace4a3b17eae3"},{"time":"16:02","quoteFirst":"Fifteenth, marched till ","quoteTime":"about 4 P. M.","quoteLast":", crossed Broad run and encamped for the night. Sixteenth, marched four miles in rain, snow, and mud; at 12 M.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"75cce407cc8fac1cf6a88c2273120a52ad8e9636ee2fbd05e2e53a596eb5ce71"},{"time":"16:02","quoteFirst":"After Merritt had crossed the Chickahominy and reached Mechanicsville, I sent him orders to push on to Gaines's Mills.  Near the latter place he fell in with the enemy's cavalry again, and sending me word, ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":" I crossed the Chickahominy with Wilson and Gregg, but when we overtook Merritt he had already brushed the Confederates away, and my whole command went into camp between Walnut Grove and Gaines's Mills.","title":"Personal Memoirs of P. H. Sheridan, Volume 1, Part 3","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"5856","hash":"8224c04b7e48f703cbfd0bc7da27fccbfdcd56eb35193f6c8282f741cda22db5"},{"time":"16:02","quoteFirst":"The Bastille was taken ","quoteTime":"about four o’clock in the afternoon","quoteLast":"; and after the struggle to save the prisoners, some necessary regulations were proposed, to secure the public safety. The conduct of the men in office had so irritated the people, that the cry against aristocrats was now raised; and a number of persons of distinction were brought to the _hôtel-de-ville_ this evening, by the restless populace, who, roving about the streets, seemed to create some of the adventures, which were necessary to employ their awakened spirit.","title":"An historical and moral view of the origin and progress of the French Revolution; and the effect it has produced in Europe","author":"Wollstonecraft, Mary, 1759-1797","gutenbergReference":"68724","hash":"5e306ff24cc2785143cc1298f00f4f3e95485e17db7688f218fdd099171535df"},{"time":"16:02","quoteFirst":"After the excitement had subsided, Moses explained that he could force them to take us through, but was afraid they might move slow and purposely leave us on the desert for the night, so I ordered them to turn over to Messaya, where we arrived ","quoteTime":"about four o'clock p. m.","quoteLast":", when I decided the safest way was to have boats take us across the river at dark, and when out of sight of the village, pay the oarsmen big money, or force them to take us all the way down the river to Babylon, the distance of which, as near as I could learn, was somewhere between three and thirty miles.","title":"Looking Back: An Autobiography","author":"Richardson, Merrick Abner, 1841-","gutenbergReference":"46286","hash":"4d51664d261100783e0329ee23b811c84665e05a2e5921957cf0840d3bb5fc8d"},{"time":"16:02","quoteFirst":"","quoteTime":"About 4 p.m.","quoteLast":" I heard that Mirambo had deported himself to Kazima, a place north-west of Tabora a couple of miles.","title":"How I found Livingstone","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"5157","hash":"1898631204850824ea174a8bc63500478fc5997451537a77c3df11a8bd732a28"}]