[{"time":"16:00","quoteFirst":"The passage was begun at ","quoteTime":"four in the afternoon","quoteLast":", and by midnight five-and-twenty thousand armed Scotchmen were encamped on English ground.","title":"Montrose","author":"Morris, Mowbray, 1847-1911","gutenbergReference":"45709","hash":"f576a3ba366aa1a109a8e1e4bf64afe458d567cb6db18e8bc14947aaed7d27b6"},{"time":"16:00","quoteFirst":"'Sh! The doctor thinks she will wake about ","quoteTime":"four o'clock","quoteLast":", and I am on the watch to give nourishment as soon as she can take it.'","title":"Chatterbox, 1906","author":"Various; Clarke, J. Erskine (John Erskine), 1827-1920 [Editor]","gutenbergReference":"24324","hash":"9a2f135d6bcefe553154e71b5cee3304c1e0939a780f22d9d363108baf133509"},{"time":"16:00","quoteFirst":"\"Reminding Roger that the vessel sailed ","quoteTime":"at four P. M.","quoteLast":", and my stay therefore was limited, I begged him to tell me the particulars of his happy escape, and when we were comfortably seated on the easy-chairs in the secluded court, he told briefly how he, with several others, clung to the capsized boat, and had been rescued by a passing vessel, bound southward.","title":"A Fortune Hunter; Or, The Old Stone Corral: A Tale of the Santa Fe Trail","author":"Carteret, John Dunloe","gutenbergReference":"40546","hash":"4aca079700d176bd136b3df2ec9006769b59b1cddb0c7f144d15dd8bfb30dda0"},{"time":"16:00","quoteFirst":"The first day was pretty nearly a tie, although one crew had started on another net and had got one-quarter of it finished when a halt was called for the day.  Nine nets on the following day, the crew that had one-quarter of a net finished the day before finishing four nets by ","quoteTime":"four o'clock","quoteLast":"; the other two were practically tied, and as such I gave them credit; they had three and a half nets finished, and each of the crew received second prize money, three dollars each.  There was great satisfaction, although the first crew with their five dollars each were strutting around and talking big.","title":"Trapping wild animals in Malay jungles","author":"Mayer, Charles, 1862-1927","gutenbergReference":"71400","hash":"b186e2b9b595ab25f7d04b6f41f10b770b3771e6d8d29793eed88ce072d5d0bb"},{"time":"16:00","quoteFirst":"","quoteTime":"At four o’clock P.M.","quoteLast":" the troops got ready, each company stacking its arms in the courtyard before: marching out; but hardly had forty or fifty men passed the gates than fire was opened on them at such close range that half of them were killed or disabled at the first volley. Upon this, those who were still within the walls closed the courtyard gates, thus cutting off all chance of retreat from their comrades.","title":"Celebrated Crimes (Complete)","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2760","hash":"06f3ac68d7671f90c73d62e840f33bfd4d2438c1ca95a8fa596614cc4cd7e0cc"},{"time":"16:00","quoteFirst":"In other words, if they want a Shoppers; well I put my punch mark in that Shoppers there, which they cannot use it for a transfer, in other words, any more than other than--all the stores, most of them in downtown Dallas, if you buy as much as a dollar's worth between the period of ten and ","quoteTime":"four in the afternoon","quoteLast":" they give you a little white slip which entitled you to ride what is called the Shopper's Pass. It rides you back, but in other words you have to, a passenger has to, ask for it in other words.","title":"Warren Commission (02 of 26): Hearings Vol. II (of 15)","author":"United States. Warren Commission","gutenbergReference":"44002","hash":"2f205387c7ae544104db1a6dddcfa5585d975958d03ca378d08cd9dca83f60b7"},{"time":"16:00","quoteFirst":"","quoteTime":"At four o'clock","quoteLast":" the moon had set, and the night was very dark.","title":"Germinal","author":"Zola, Émile, 1840-1902; Ellis, Havelock, 1859-1939 [Translator]","gutenbergReference":"56528","hash":"2b95f9da1d82265f88882bc8a7d265652c4f3c788d86c7d616c6060206eea778"},{"time":"16:00","quoteFirst":"Hartley ","quoteTime":"at four o'clock","quoteLast":".\"","title":"Bella Donna: A Novel","author":"Hichens, Robert, 1864-1950","gutenbergReference":"17698","hash":"296adae07bb3026ee6e8f9968a6bc124d0354fac639f7e280008a5b2c71bbfc9"},{"time":"16:00","quoteFirst":"Bussy returned, it was ","quoteTime":"four in the afternoon","quoteLast":"; he dismounted, and presented himself to the duke all covered with dust.","title":"Chicot the Jester","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"7426","hash":"fa34998d9ac78859e5ff4043440548bc3376a65775e7284a46c4ac4e2f3dde61"},{"time":"16:00","quoteFirst":"Pastor Wundt might let him have it, but the agony such a disclosure to that worthy would entail held him back. He did call on one or two acquaintances, but these, surprised at the unusual and peculiar request, excused themselves. ","quoteTime":"At four o’clock","quoteLast":" he returned home, weary and exhausted.","title":"Jennie Gerhardt: A Novel","author":"Dreiser, Theodore, 1871-1945","gutenbergReference":"28988","hash":"0767c63a8235b9d8627c68e7f9816bc34d0ffed98b90ec2560b7fc503b2ff83f"},{"time":"16:00","quoteFirst":"Drew corn bread at ten o'clock and rice soup ","quoteTime":"at four P. M.","quoteLast":", and soon after boiled bacon. Got a pint of soup to a man. Can do nothing but lay down, or walk, or stand, after going to wash.","title":"Life in Southern Prisons\r\nFrom the Diary of Corporal Charles Smedley, of Company G, 90th Regiment Penn'a Volunteers, Commencing a Few Days Before the \"Battle of the Wilderness\", In Which He Was Taken Prisoner ... Also, a Short Description of the March to and Battle of Gettysburg, Together with a Biographical Sketch of the Author","author":"Smedley, Charles, 1836-1864; Dobbins, Richard [Contributor]; Stubbs, Charles H. [Contributor]","gutenbergReference":"60084","hash":"33bf8d54ff92c56ecfdc8df2df47b571f5dd84900f5f9de43ce77be66bb14963"},{"time":"16:00","quoteFirst":"Weld that rounding the Land’s End was the most difficult and dangerous part of the voyage, and they had in consequence crossed the neck of land to the South coast with the intention of remaining there until the steamer arrived. On further consideration, however, they resolved, instead of waiting for the THAMES, to return to Hayle, and to brave with the steamer’s crew the dangers of doubling the Land’s End. The weather having moderated they re-embarked ","quoteTime":"at 4 o’clock","quoteLast":" on Monday afternoon, 5th June, and the steamer at once proceeded on her voyage.","title":"The history of steam navigation","author":"Kennedy, John","gutenbergReference":"70176","hash":"e565d32a9350c308937d90f904acdf88bd0e0f5d38bc77fc0e6947794d434f42"},{"time":"16:00","quoteFirst":"About ","quoteTime":"four o'clock","quoteLast":" my outposts notified to me the approach of smoke, and shortly afterwards we beheld a train coming along. Every man of us mounted his horse, and we sat calmly in the saddle to observe the execution of our plan. We held our breaths.","title":"My Reminiscences of the Anglo-Boer War","author":"Viljoen, Ben J. (Ben Johannis), 1868-1917; Van Breda, P. [Illustrator]","gutenbergReference":"25049","hash":"2deb3b5c46b077bf6f1eccbc11a0c3c660154bc77ffdcb4e0114d270aa256efd"},{"time":"16:00","quoteFirst":"That opening day was a weary one to the nine town boys, and all but Jack Brady, the \"weekly\", scampered off with boisterous delight when school was dismissed ","quoteTime":"at four o'clock","quoteLast":".","title":"Jack of Both Sides: The Story of a School War","author":"Coombe, Florence; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]; Pearse, Susan Beatrice, 1878-1980 [Illustrator]","gutenbergReference":"20354","hash":"b63d577845416646a681006a633328083e17d2fd60f3d130f4d51223fbd47beb"},{"time":"16:00","quoteFirst":"He had, in that manner, traversed the whole of London and its suburbs (especially the northern and north-eastern parts) frequently. \"I cannot sit and think,\" he said. Tired with exercise, he went to bed early, except when friends supped with him; and he always rose early, from necessity, being obliged to attend at his office, in Leadenhall Street, every day, from ten until ","quoteTime":"four o'clock","quoteLast":"-- sometimes later. It was there that his familiar letters were written. On his return, after a humble meal, he strolled (if it was summer) into the suburbs, or traversed the streets where the old bookshops were to be found. He seldom or never gave dinners.","title":"Charles Lamb: A Memoir","author":"Cornwall, Barry, 1787-1874","gutenbergReference":"6166","hash":"05863963bad8fd16f090ca709981e104f34081f4a16fcf88a97e2d165aef2cf7"},{"time":"16:00","quoteFirst":"The breeze freshened, and for some time I thought it might be necessary to reef, though we were running dead before the wind. I succeeded in holding on, however, and I found the Grace & Lucy was doing wonders in my watch. When I gave Rupert his call ","quoteTime":"at four o'clock","quoteLast":", the boat was just approaching two frowning mountains, where the river was narrowed to a third or fourth of its former width; and, by the appearance of the shores, and the dim glimpses I had caught of a village of no great size on the right bank, I knew we were in what is called Newburgh Bay.","title":"Afloat and Ashore: A Sea Tale","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"8647","hash":"bb7c4c32b649de70e227ba0913d07a38090bfc1986f029d24e243b56703df6cf"},{"time":"16:00","quoteFirst":"\"The _Inuita_,\" he said to himself--\"the _Inuita_, Captain Hardy, sails the day after to-morrow ","quoteTime":"at four o'clock","quoteLast":".  Well, I'll try, and if I fail, then--I must fail, that's all.\"","title":"Harry Milvaine; Or, The Wanderings of a Wayward Boy","author":"Stables, Gordon, 1840-1910","gutenbergReference":"37325","hash":"8070ceeea221a6e79f915ebbaa47f04174bd337050de1b31df939eac6eb4f543"},{"time":"16:00","quoteFirst":"Hohenfels, disappointed of a promenade by an afternoon shower, was looking dissatisfied out of the other. Two or three people, waiting for ","quoteTime":"four o'clock","quoteLast":" lunch, were lounging about. I had just remarked, I believe, that I was a melancholy man, for ever drinking \"the sweet wormwood of my sorrows.\" A dark phantom, like that of Adamastor, stood up between me and the stars.","title":"Lippincott's Magazine of Popular Literature and Science, Volume 12, No. 29, August, 1873","author":"Various","gutenbergReference":"13828","hash":"7270b40e1d1f4f0568d6007b27e0521b9625294adbd8f5d4dcb785a9a7f1d5cf"},{"time":"16:00","quoteFirst":"It was about ","quoteTime":"four o’clock","quoteLast":" in the morning.  A new thing happened—a strange new thing, almost unparalleled in the world’s history.  The eruption had been hitherto confined to the central peak of Tarawera, known among the Maori tribes as Ruawahia; but now with a mighty explosion the south-west peak burst open, and flames came belching forth, with torrents of liquid fire.","title":"Doing and daring","author":"Stredder, Eleanor, 1835-1913","gutenbergReference":"43620","hash":"44bd0eb8c2eef08a52f4175b81e7741f6d8ec99afa77823be9ea8f22d5a705a3"},{"time":"16:00","quoteFirst":"Dick reached the Kingston house ","quoteTime":"at four o'clock","quoteLast":" and was shown as usual into the drawing-room. The ladies were not there, but an officer whom Dick had never seen before stood on the hearthrug with his back to the fire.","title":"The Fighting Starkleys; or, The Test of Courage","author":"Roberts, Theodore Goodridge, 1877-1953; Varian, George, 1865-1923 [Illustrator]","gutenbergReference":"44185","hash":"5b849051283968271e524bca3577d64a9c97ca22399bb1e1480927b2de6c487f"}]