[{"time":"16:02","quoteFirst":"When the signal to attack was given, the French kept away together, and brought-to again on the weather beam of the British, just within point-blank range. The action lasted from ","quoteTime":"shortly after 4 P.M.","quoteLast":" to nearly 7, and was general throughout both lines; but, as always experienced, the rears were less engaged than the centres and vans. No ship was taken; no very important spars seem to have been shot away.","title":"The Major Operations of the Navies in the War of American Independence","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"16602","hash":"28f430bc1b767fe32e2fc0d36a18f39af596fdb3eb2289f98864e2b3f880cb4d"},{"time":"16:02","quoteFirst":"Miss Elting and the guardian who accompanied her to \"The Pines\" returned ","quoteTime":"about four o'clock that afternoon","quoteLast":", having passed the automobile on the way. Harriet obtained an interview with the teacher shortly afterwards during the period of relaxation and rest before the dinner hour.","title":"The Meadow-Brook Girls Under Canvas; Or, Fun and Frolic in the Summer Camp","author":"Aldridge, Janet","gutenbergReference":"14889","hash":"15d6d0268e9877099ef4eb7c793992bb673e8d4cdfad0b67633d232c0c113c74"},{"time":"16:02","quoteFirst":"That, upon the 16th of May, 1808, at ","quoteTime":"about 4 P.M.","quoteLast":", the sun suddenly turned dull brick-red. At the same time there appeared, upon the western horizon, a great number of round bodies, dark brown, and seemingly the size of a hat crown.","title":"The Book of the Damned","author":"Fort, Charles, 1874-1932","gutenbergReference":"22472","hash":"0577d648b652979be8b7e7fe735975fd5438d50f61533803d322b47b614783d2"},{"time":"16:02","quoteFirst":"It was now ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":" and we were in a critical situation, but having ordered Merritt to bring Devin and Davies to Dinwiddie by the Boydton road, staff-officers were sent to hurry Custer to the same point, for with its several diverging roads the Court House was of vital importance, and I determined to stay there at all hazards. At the same time orders were sent to Smith's brigade, which, by the advance of Pickett past its right flank and the pressure of W. H. F. Lee on its front, had been compelled to give up Fitzgerald's crossing, to fall back toward Dinwiddie but to contest every inch of ground so as to gain time.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"84773544f78df5bc82fac1248a1dd41f6ea365af0c4a374297e3a144d809c5bb"},{"time":"16:02","quoteFirst":"I left him to draw the proper and natural conclusion on the conduct he should pursue.  This conversation passed one day at Versailles ","quoteTime":"about four o'clock in the afternoon","quoteLast":".","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 08","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3867","hash":"5e81099c49373220cbd921e95139959ccbd14439141af1d1924fbfadaddd50cb"},{"time":"16:02","quoteFirst":"Kirwani, which we reached ","quoteTime":"about four o’clock in the afternoon","quoteLast":".  This town stands in a valley, and the country for more than a mile round it is cleared of wood and well cultivated.  The inhabitants appear to be very active and industrious, and seem to have carried the system of agriculture to some degree of perfection, for they collect the dung of their cattle into large heaps during the dry season for the purpose of manuring their land with it at the proper time.","title":"Travels in the Interior of Africa — Volume 02","author":"Park, Mungo, 1771-1806","gutenbergReference":"5305","hash":"a885b933dc5c2f330e1eeee534e02d41e6ffdb8574527f1e8059f8eb3e6c2e95"},{"time":"16:02","quoteFirst":"Penihing and Kayan women begin to husk rice about five o'clock in the morning, while it is still dark. That is pemáli (forbidden) among the Long-Glats, but the women cook rice at that hour, and, after eating, most of the people depart to the ladangs, returning ","quoteTime":"about four o'clock in the afternoon","quoteLast":". The women who remain in the kampong place paddi on mats in the sun to dry, and at noon they husk rice. Early in the afternoon, and again about two hours after sunset, meals are served, consisting always of boiled rice and a simple stew of boiled vegetables of one or more kinds (called sayur, a Malay word), and sometimes pork.","title":"Through Central Borneo; an Account of Two Years' Travel in the Land of Head-Hunters Between the Years 1913 and 1917","author":"Lumholtz, Carl, 1851-1922","gutenbergReference":"7489","hash":"d5e4494a3b4e189cfe5ac1321f5343acc0ca10c3a9ffe8cf2f47449cdcf4c1ed"},{"time":"16:02","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":" we discovered the coast just where the captain said we should find it. The mountains that serve to guide one toward Avatcha Bay were exactly in the direction marked on our chart.","title":"Overland through Asia; Pictures of Siberian, Chinese, and Tartar Life","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"13806","hash":"182e2cf0cee045524d09698f26ee3ca1bb44f8a20ebd30b1f1da774683d3601a"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o’clock in the afternoon","quoteLast":", as Barbara was giving capable directions in the kitchen, a knock sounded on the door.","title":"When she came home from college","author":"McNeely, Marian Hurd, 1877-1930; Wilson, Jean Bingham; Gibbs, George, 1870-1942 [Illustrator]","gutenbergReference":"54033","hash":"594fbcfbd7a5b24a16fb28e4be9bc96dc44e586e14e4918c3d50e4d8fec17461"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":", while passing through a lonely and beautiful strip of country, they came upon five tiny islands grouped together in mid channel. The largest was not more than a dozen yards long.","title":"Canoe Boys and Campfires; Or, Adventures on Winding Waters","author":"Graydon, William Murray, 1864-1946","gutenbergReference":"21888","hash":"06a1bf57ba74b900c7ca71f3d4bd0a319077719db3cc9c97914b68eb7a6e45cc"}]