[{"time":"16:00","quoteFirst":"The matter presented itself to me thus: The day is divided for every man, by food itself, into four parts, or four stints, as the peasants call it: (1) before breakfast; (2) from breakfast until dinner; (3) from dinner until ","quoteTime":"four o'clock","quoteLast":"; (4) from four o'clock until evening.","title":"On the Significance of Science and Art","author":"Tolstoy, Leo, graf, 1828-1910; Hapgood, Isabel Florence, 1850-1928 [Translator]","gutenbergReference":"3631","hash":"85eb6dda873caecf5796c1f095feb84da7a8a9104eda582ad964affa9696391d"},{"time":"16:00","quoteFirst":"It might have been ","quoteTime":"four o’clock","quoteLast":" when he heard the door of the opposite chamber, the chaplain’s room, open, and the voice of a man coughing in the passage. Harry jumped up, thinking for certain it was a robber, or hoping perhaps for a ghost, and, flinging open his own door, saw before him the chaplain’s door open, and a light inside, and a figure standing in the doorway, in the midst of a great smoke which issued from the room.","title":"The Cyr Readers: Book 8\nArranged by grades","author":"Cyr, Ellen M., 1860-1920","gutenbergReference":"49358","hash":"ef37c91ac85244f58ec2920135518d1994869dde231f41e5ef5db5d0163d87b1"},{"time":"16:00","quoteFirst":"It was really with a sigh of relief from the suspense that the boys awaited the signal for their term of duty on the bridge. They were in their places instantly, and seized the glasses. It was now ","quoteTime":"four o'clock","quoteLast":" in the afternoon. They were moving toward the setting sun. The sky was free of clouds and the ocean fairly smooth.","title":"The Boy Volunteers with the Submarine Fleet","author":"Ward, Kenneth","gutenbergReference":"27674","hash":"6a64f33bfab780d54097afb55865aaafa7bb7bfb98b4383ff5cebf464c9c355c"},{"time":"16:00","quoteFirst":"Mr. F., and myself went up about ","quoteTime":"four o’clock in the afternoon","quoteLast":", in Mr. F.’s Coach, to Knight’s wharf, where we found most of the company in the Boats.","title":"Through Colonial Doorways","author":"Wharton, Anne Hollingsworth, 1845-1928","gutenbergReference":"67788","hash":"2541bcd6e03b1a648e68285ebc5bc6dcbaaee731243cdb6d9aec67f90b12e1a2"},{"time":"16:00","quoteFirst":"I had requested a young Frenchman attached to Marshal Marmont's special mission, and who was on that account likely to have early information, to let me know when it was to take place; and on the evening of the 23d of July, he sent me word that the marshal and his suite had been invited to repair by ","quoteTime":"four o'clock","quoteLast":" the following morning to the hotel of the French embassy, the windows of which commanded the place of execution.","title":"Blackwood's Edinburgh Magazine — Volume 53, No. 332, June, 1843","author":"Various","gutenbergReference":"12511","hash":"e5582e5eac5d38a180ba092a7d4141feb8fd83b1f3def5b85362da78d2374019"},{"time":"16:00","quoteFirst":"So the secretary went out, and Yasuké after him. They stayed away a whole hour, and we came to the conclusion that the permission to bring us into Kiôto had been revoked, resolving to return to Kôbé rather than waste our time at Ozaka. ","quoteTime":"At four o'clock","quoteLast":" Oyama returned, bringing with him an old, ugly, mis-shapen fellow named Ijichi Shôji, who appeared to be one of the Satsuma generals. After bestowing on us a vast quantity of complimentary phrases, this individual brought out in a jerky St Vitus' dance sort of way the same sort of excuses as had been made by Koba's secretary.","title":"A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period","author":"Satow, Ernest Mason, 1843-1929","gutenbergReference":"43541","hash":"d3b2fe6805c3b66f8d5bb0665ccab1f34dc4b4b55d0231cc57d6abba4229844c"},{"time":"16:00","quoteFirst":"About ","quoteTime":"four o’clock","quoteLast":" in the morning, Buffalo Bill and Nomad gave it up, and went back to the Eagle House. They needed sleep and rest.","title":"Buffalo Bill's Bold Play; Or, The Tiger of the Hills","author":"Ingraham, Prentiss, 1843-1904","gutenbergReference":"63705","hash":"62c6c84329f98e8952332182895a04d6cc671f9da72a6e361ee6d1f95ad75469"},{"time":"16:00","quoteFirst":"We had returned to civilization once more, and I could not help feeling a pang of regret. We arrived at the village of Navuso about ","quoteTime":"four p.m.","quoteLast":", and I was the guest of Andi (princess) Cakobau (pronounced Thakombau) and her husband, Ratu (prince) Beni Tanoa. Princess Cakobau is the highest lady of rank in Fiji, and belongs to the royal family.","title":"Wanderings among South Sea Savages and in Borneo and the Philippines","author":"Walker, H. Wilfrid","gutenbergReference":"2564","hash":"dc417d641a5474e114673028714788488f4c823ed8a3b7d7f9374d7de2aa5f36"},{"time":"16:00","quoteFirst":"It was nearly ","quoteTime":"four o'clock in the afternoon","quoteLast":". That hour was the dullest of the twenty-four in the gambling-houses, for the evening shift was on its way to work and the day shift had not yet come off. The Earps were dealing faro in the Oriental.","title":"When the West Was Young","author":"Bechdolt, Frederick R. (Frederick Ritchie), 1874-1950","gutenbergReference":"29692","hash":"06f22447a710eccff994c9b8e333825082c7ec3b777acdb084c5e573a3e81c9c"},{"time":"16:00","quoteFirst":"\"About ","quoteTime":"4 o'clock","quoteLast":" everything seemed ready for a charge, so 'Fix bayonets' was the order, and, by Jove, the sight in the sun was ripping. There were several warships lying along the font of the ridge, and all the crews were lining the decks watching the fight. When the flash of the bayonets showed up in the sun a tremendous cheer came up to us.","title":"The Irish at the Front","author":"MacDonagh, Michael, 1862-1946","gutenbergReference":"33222","hash":"e8f2cac04b464a418f240d8fa90f409e33efabfbb58803da62945613ea947154"},{"time":"16:00","quoteFirst":"Dinner was served ","quoteTime":"at four o'clock","quoteLast":", quite informally, in the one sitting-room of the house. A black girl brushed off the flies with a paper fly-brush, and another waited on table.","title":"A Trip to Cuba","author":"Howe, Julia Ward, 1819-1910","gutenbergReference":"38203","hash":"603ff1c53eb50f2fd6ff84a4d2bd33ec5f51568216c977b2bbf82590f0f93a00"},{"time":"16:00","quoteFirst":"About ","quoteTime":"four o'clock","quoteLast":" Esther saw Mrs. Barfield, Miss Mary, and Peggy walk across the yard towards the garden, and as Esther had to go soon after to the wood-shed she saw Peggy slip out of the garden by a bottom gate and make her way through the evergreens. Esther hastened back to the kitchen and stood waiting for the bell to ring.","title":"Esther Waters","author":"Moore, George, 1852-1933","gutenbergReference":"8157","hash":"5142668c1b740814210df2e85ca170981c8145c969cc8d930b8af4a3c130f695"},{"time":"16:00","quoteFirst":"Public excitement was at its height, and the strangest surmises went from mouth to mouth as to how far the statue would be thrown, whether balconies would fall and slates be shuffled down, and whether the great weight would or would not crash through the vaulted arch into the sewers under the road. Still the crowd increased in numbers, when at about ","quoteTime":"4 o'clock","quoteLast":" a cordon of National Guards was formed, who pushed back the people as far as the Rue des Augustins, leaving an empty space along the Rue de la Paix, which was duly watered in true Parisian style, and became the arena for a display of equestrian prowess on the part of sundry officers and members of the Commune.","title":"The Insurrection in Paris","author":"Davy (An Englishman)","gutenbergReference":"19912","hash":"a8f47ebe7a63d7eeb790758fb80225e2daec918a2e11ee925a3a07d0ade9b860"},{"time":"16:00","quoteFirst":"5, 1795 (13th Vendémiaire, as the month was called by the Revolutionary Calendar), in front of Napoleon's troops. All day the two armies were within fifteen paces of each other. At ","quoteTime":"four o'clock in the afternoon","quoteLast":", General Danican of the National Guards gave the signal for attack. Napoleon mounted his horse, and the fight began at several places.","title":"Famous leaders among men","author":"Bolton, Sarah Knowles, 1841-1916","gutenbergReference":"57666","hash":"700d5f233344c4785a80ecd220ed15f2737f47db1d6cd034b873d74e05686ecd"},{"time":"16:00","quoteFirst":"At the street corner he bought a newspaper. In it he read that the great Derby would be decided about ","quoteTime":"four P. M.","quoteLast":" By inquiring casually, he learned that the race course was not many minutes distant.","title":"Ainslee's magazine, Volume 16, No. 2, September, 1905","author":"Various","gutenbergReference":"47016","hash":"b8296cd7a09680cc50da0e6474a8e0ced537fd06be74f350fc6e9a07c1b0dbec"},{"time":"16:00","quoteFirst":"\"Thursday,\" he continued a little indistinctly, \"was just about the brightest and breeziest day we've had.  It was the morning that Almaida made his big attack on the Royalists, and they were scrapping from eight o'clock until three or ","quoteTime":"four in the afternoon","quoteLast":".  They would have gone on longer, only all the wine shops had been cleaned out by then and everybody was so thirsty that they had to stop.\"","title":"The Lady from Long Acre","author":"Bridges, Victor, 1878-1972; Rohn, Ray, 1888-1935 [Illustrator]","gutenbergReference":"67078","hash":"88d1af99bfec721bdc476a81614b63e9ab4f79638f4cd72e398bc89448768d69"},{"time":"16:00","quoteFirst":"It was at ten in the morning that the big one had passed them. It was ","quoteTime":"four in the afternoon","quoteLast":", and the 323 was still going along at twenty knots when from out of the drizzle ahead her bridge made out the stern and funnels of a destroyer. It was Chiz's poker-playing chum, and his ship was making heavy weather of it.","title":"The U-boat hunters","author":"Connolly, James B. (James Brendan), 1868-1957","gutenbergReference":"23601","hash":"9d69403916b1e1ad329319c7bb9ee8ad5ec28f1394a87498983079decfd53454"},{"time":"16:00","quoteFirst":"In the course of a few days, the genteel inhabitants of the square began to remark the customs of their neighbour. The sight of a young gentleman discussing a clay pipe, about ","quoteTime":"four o'clock","quoteLast":" of the afternoon, in the drawing-room balcony of so discreet a mansion; and perhaps still more, his periodical excursion to a decent tavern in the neighbourhood, and his unabashed return, nursing the full tankard: had presently raised to a high pitch the interest and indignation of the liveried servants of the square.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 05","author":"Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"30744","hash":"229d404e65f6819d88a1901539283ad0f972b138247db64b3a881a1c2ea9944a"},{"time":"16:00","quoteFirst":"Some time about ","quoteTime":"four o'clock","quoteLast":" I went below and asked Trapp, who was still on watch in the cabin, if all had been quiet in the lady's cabin.","title":"The Tragedy of Ida Noble","author":"Russell, William Clark, 1844-1911","gutenbergReference":"50372","hash":"6414847d148d6412893387a5ce25532747430c0335a11bc41b1bd5e8c4853a89"},{"time":"16:00","quoteFirst":"This ice comes from the tributary rivers; in this place it came from the Rivière Bourbeuse, and the noise occasioned by it is increased by that of the banks falling in, the dashing of the waves, and the high wind. My live animals, which would not eat pork, were half famished, and the bears especially made an incessant growling, which was in every respect highly disagreeable. Our hopes were disappointed; the hunters had missed two head of game; and, at ","quoteTime":"four in the afternoon","quoteLast":", I continued the voyage, though very slowly, because my people complained of fatigue. If the Canadians are not always well fed, there is no depending upon their perseverance.","title":"Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 2","author":"Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]","gutenbergReference":"47392","hash":"154aa0515b64884a6448fcd9a52afc8cd0b0bd53368990eec433b270f62c56a2"}]