[
  {
    "time": "16:04",
    "quoteFirst": "\"At ",
    "quoteTime": "4.04 P. M.",
    "quoteLast": " the Scharnhorst, whose flag remained flying to the last, suddenly listed heavily to port, and within a minute it became clear that she was a doomed ship, for the list increased very rapidly until she lay on her beam ends. At 4.17 P. M. she disappeared. The Gneisenau passed on the far side of her late flagship, and continued a determined, but ineffectual, effort to fight the two battle cruisers. At 5.08 P. M.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "hash": "a05f805ef5c76317e2f65d1f892c96da30a50081f4e0867415f200c624627f42"
  },
  {
    "time": "16:04",
    "quoteFirst": "Johannesburg was able to track Mariner until ",
    "quoteTime": "4:04 p.m.",
    "quoteLast": " because, as the trajectory took Mariner almost radially away from the Earth, our planet began in effect to turn away from under the spacecraft. On an Earth map, because of its course and the rotation of the Earth, Mariner II appeared to describe a great arc over the Indian Ocean far to the west of Australia, then to turn north and west and to proceed straight west over south-central Africa, across the Atlantic, and over the Amazon Basin of northern South America.",
    "title": "Mariner Mission to Venus",
    "author": "Jet Propulsion Laboratory (U.S.)",
    "gutenbergReference": "54585",
    "hash": "c7c3901f268c526466db0cf0bb810795038c13889ba40c52e505742d51432cad"
  },
  {
    "time": "16:04",
    "quoteFirst": "The effect of the fire on the Scharnhorst became more and more apparent in consequence of smoke from fires, and also escaping steam. At times a shell would cause a large hole to appear in her side, through which could be seen a dull red glow of flame. At ",
    "quoteTime": "4:04 P.M.",
    "quoteLast": " the Scharnhorst, whose flag remained flying to the last, suddenly listed heavily to port, and within a minute it became clear that she was a doomed ship, for the list increased very rapidly until she lay on her beam ends, and at 4:17 P.M. she disappeared.",
    "title": "New York Times Current History; The European War, Vol 2, No. 2, May, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15479",
    "hash": "9fd7f25ccb160fb729f293ee1c7ed88941f96d21bc8d163f5fedf70e3ae019cb"
  },
  {
    "time": "16:04",
    "quoteFirst": "“At ",
    "quoteTime": "4.04 P. M.",
    "quoteLast": " the Scharnhorst, whose flag remained flying to the last, suddenly listed heavily to port, and within a minute it became clear that she was a doomed ship, for the list increased very rapidly until she lay on her beam ends. At 4.17 P. M. she disappeared. The Gneisenau passed on the far side of her late flagship, and continued a determined, but ineffectual, effort to fight the two battle cruisers.",
    "title": "History of the World War, Volume 2 (of 7)",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]",
    "gutenbergReference": "74727",
    "hash": "8a470984b8b61b5d81dc6f542e98dfe6043aa02825a97f0eedf3ccc59a91fef7"
  }
]