[{"time":"16:03","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" the fleet was treated to a spectacle both novel and humorous. The little \"Dolphin,\" a gunboat of not fifteen hundred tons displacement, which was keeping guard close in shore, began to use her guns.","title":"A Gunner Aboard the \"Yankee\"\r\nFrom the Diary of Number Five of the After Port Gun (Russell Doubleday): The Yarn of the Cruise and Fights of the Naval Reserves in the Spanish-American War","author":"Doubleday, Russell, 1872-1949","gutenbergReference":"13826","hash":"730dd9a7b84c8373f6bda71a4689e090b2a5bbaa0f255e65158f1393fa0b9402"},{"time":"16:03","quoteFirst":"Put canvas to her and with freshening southeast trade drove her mile after mile at steamboat speed. Ran into canal and here the wind, whiffling over tree-tops and high banks, produced such wonderful and unexpected jibes that, to save the spars we had to douse the canvas. With a fair tide we legged it fast and ","quoteTime":"about 4 p.m.","quoteLast":" shot out into St. John’s River and then into Sestor Creek where we soon passed oyster bar on which we spent a night coming down.","title":"The boy, me and the cat","author":"Plummer, Henry Merrihew, 1865-1928","gutenbergReference":"74010","hash":"b3c1c51b0ab50bf08a4025bf212cd27bbe30cd2b2524ba2281a059bc86d01fb8"},{"time":"16:03","quoteFirst":"Tip-toeing softly in at ","quoteTime":"about four o'clock in the afternoon","quoteLast":", she found her friend lying on the bed with a shawl thrown over her. And even in the semi-light of the great oak chamber Jean could see that Olive's face was white, and that there were circles about her eyes.","title":"The Ranch Girls in Europe","author":"Vandercook, Margaret, 1876-1958; Ginther, Pemberton, 1869-1959 [Illustrator]","gutenbergReference":"34929","hash":"254264bcf36034d3f5ac48ca8c596236db5623a80104653312366de79b159079"},{"time":"16:03","quoteFirst":"Curious to determine how long this appearance would continue, I took out my watch to note time, and sat down to observe them. It was then half-past one; I sat for more than an hour, but instead of a diminution of this prodigious procession, it seemed rather to increase both in numbers and rapidity, and anxious to reach Frankfort before night, I arose and went on. ","quoteTime":"About four o'clock in the afternoon","quoteLast":", I crossed the Kentucky river at the town of Frankfort, at which time the living torrent above my head seemed as numerous and as extensive as ever; and long after this, I observed them in large bodies that continued to pass for six or eight minutes, and these again were followed by other detached bodies, all moving in the same south-east direction, till after six in the evening.","title":"Stories about the Instinct of Animals, Their Characters, and Habits","author":"Bingley, Thomas; Landseer, Thomas, 1795-1880 [Illustrator]","gutenbergReference":"17185","hash":"df61e48c1cc63137c7d7474657fea12a4e629f12d1bcc02e4baae79a257ffd17"},{"time":"16:03","quoteFirst":"It might have been ","quoteTime":"about four o'clock in the afternoon","quoteLast":" when she awoke.","title":"Daisy Herself","author":"Ingersoll, Will E. (William Ernest), 1879-1968","gutenbergReference":"49188","hash":"e459d573c5be6be251de263691c73c9217185b616e042e60ccd54be372177a1e"},{"time":"16:03","quoteFirst":"At day-break on the 9th we resumed our arms, and rejoined the other brigades in rear of Maya, ","quoteTime":"about four o'clock in the afternoon","quoteLast":". On descending the high ridge which bounds the valley of Bastan on the east, the whole space from Elizonda to the heights of Maya, seemed covered with men, horses, cannon, and baggage. On such an occasion the heart of the bachelor beats light, but--","title":"The military memoirs of an infantry officer, 1809-1816","author":"Hope, James Archibald, 1785-1871 [Dubious author]","gutenbergReference":"74122","hash":"9964289bc4cdfa338b97e4adfa563440b7f3cce1b8a3ddf4ad53343e0c4d1fe9"},{"time":"16:03","quoteFirst":"It was only on the enemy's right wing that we got near enough to feel some of the effect of the artillery's gigantic efforts, which here forced us to some sharp but innocent little fights between the outposts. At ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":", the British cavalry stormed our left, which was in command of General Muller. We soon repulsed them, however.","title":"My Reminiscences of the Anglo-Boer War","author":"Viljoen, Ben J. (Ben Johannis), 1868-1917; Van Breda, P. [Illustrator]","gutenbergReference":"25049","hash":"abe028c1e1c1891938e5f95504e09765152642a0c143b68071df275b3846dadd"},{"time":"16:03","quoteFirst":"He always walked from ","quoteTime":"about four in the afternoon","quoteLast":" till tea-time, and often longer when the day was fine, or he felt that he should work the better.","title":"Complete Project Gutenberg Oliver Wendell Holmes, Sr. Works","author":"Holmes, Oliver Wendell, 1809-1894","gutenbergReference":"3252","hash":"87ac8141ae323608a56c30f67b1022d2f5fb46ee1a4c19700f6f6ccb4049e3e1"},{"time":"16:03","quoteFirst":"","quoteTime":"About four o'clock that afternoon","quoteLast":" as the Iron Boys were eating their breakfasts, or in this case their dinners, a messenger called at the Brodsky house with an order for Steve Rush to call at the office of the superintendent before he went to the mills to work.","title":"The Iron Boys in the Steel Mills; or, Beginning Anew in the Cinder Pits","author":"Mears, James R.","gutenbergReference":"39807","hash":"bb17ecd09550ed77a78948331e984a611d5069b02192fe703c481bb57c7aaed7"},{"time":"16:03","quoteFirst":"On approaching its base, the bold rocks near the summit were reddened by the rays of a sun setting in smoke; while the whole mass of woody hill below that summit seemed more imposing, as it overhung a level country, which had no visible horizon. We reached the top at ","quoteTime":"a little after four P.M.","quoteLast":" by a steep and rocky ascent; and although the atmosphere was dim, the view was very important. I saw the Namoi's course through a cluster of hills, between which it passed to a lower country in the north-west.","title":"Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"12928","hash":"f3a730fea51c87c33e73205ef17b893e360a2c876db8d412ea0962d3d2b9bb2c"}]