[{"time":"16:02","quoteFirst":"At ","quoteTime":"about four o'clock in the afternoon","quoteLast":", as Helène was preparing to leave the Lodge, a telegram was brought in to her from Mr. Sabin.","title":"Mysterious Mr. Sabin","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946","gutenbergReference":"35661","hash":"021c075370fd14aa7bc5eb9d48c3df8b2d66cf2bc443cab096ea21fba3fd3a27"},{"time":"16:02","quoteFirst":"Swept by the bullets from this gun, they were unable to rise from the furrows, and movement forwards, rearwards, or to the flank became impossible. In this position they remained until an hour or so later. ","quoteTime":"About 4 P.M.","quoteLast":" the men were able to dribble back to cover singly.","title":"The History of the 51st (Highland) Division 1914-1918","author":"Bewsher, F. W. (Frederick William), 1886-1950","gutenbergReference":"45934","hash":"04400f0cd005f9f109e8de140c72a185c94643df9ed75df7456f22f3e63c63b7"},{"time":"16:02","quoteFirst":"We left the city ","quoteTime":"about four o'clock in the afternoon","quoteLast":" by the Porte de Vincennes. Immediately we left the walls behind us, we found all the roads guarded by French troops and barred by elaborate obstructions.","title":"The Note-Book of an Attaché: Seven Months in the War Zone","author":"Wood, Eric Fisher, 1889-1962","gutenbergReference":"30179","hash":"6a834d522a107739bfe31a427a6a93bdf3b048e8baf2a2394bcd46a0412ba51f"},{"time":"16:02","quoteFirst":"He generally arrived ","quoteTime":"about four o'clock in the afternoon","quoteLast":", went to join the baroness in \"her avenue,\" and offered her his arm while she took her \"exercise,\" as she called her daily walks. When Jeanne was at home she would walk on the other side of her mother, supporting her, and all three would walk slowly back and forth from one end of the avenue to the other.","title":"Une Vie, a Piece of String and Other Stories","author":"Maupassant, Guy de, 1850-1893","gutenbergReference":"7114","hash":"e19d784d3d20e23bc11100b94bbdc8f268ea0e15fb3f9db649e74a5e0b86cfaa"},{"time":"16:02","quoteFirst":"It was ","quoteTime":"about four in the afternoon","quoteLast":" when the sun, veiled in clouds, with subdued light and tempered beams, enabled Don Quixote to relate, without heat or inconvenience, what he had seen in the cave of Montesinos to his two illustrious hearers, and he began as follows:","title":"Don Quixote","author":"Cervantes Saavedra, Miguel de, 1547-1616; Ormsby, John, 1829-1895 [Translator]","gutenbergReference":"996","hash":"f1546a6191b6d322443d51c774e6ecf143107c35b9dc73c8673ae43476d67c47"},{"time":"16:02","quoteFirst":"We at first attributed her exclamations to her fears; but soon perceived that the ship was actually drifting from the shore, and taking the anchor with her. All hands were called, and the anchor got in, when we fortunately found that the wind, although far from fair, had become moderate enough, to allow us to make sail, and as the day advanced, it became still more propitious. ","quoteTime":"About four in the afternoon","quoteLast":", we got round cape Noli, being obliged however to make a few tacks to accomplish it; at this point I heard the sea beating against the rocks, and roaring in the hollow caverns, and could perceive, by the motion of the vessel, that we were near breakers; but so long as our sailors expressed no fears, I felt no apprehension, as I was satisfied, that while they could use their eyes they would run no risk.","title":"The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands","author":"Holman, James, 1786-1857","gutenbergReference":"71556","hash":"2f4a60794cef57b5d3291193109ee93407afb6ac20592726f7a1a5e23a7e053e"},{"time":"16:02","quoteFirst":"The third day, according to Ringrose, was the worst day of all. The river was as full of snags as it had been higher up, but the last reach of it was clear water, so that they gained the rendezvous \"","quoteTime":"about Four in the Afternoon","quoteLast":".\" To their very great alarm they found that the land party had not arrived. They at once suspected that the Indians had set upon them treacherously, and cut them off in the woods. But Don Andreas sent out scouts \"in Search of them,\" who returned \"about an Hour before Sun-set,\" with \"some of their Number,\" and a message that the rest would join company in the morning.","title":"On the Spanish Main; Or, Some English forays on the Isthmus of Darien","author":"Masefield, John, 1878-1967","gutenbergReference":"19396","hash":"08f22d48a5e481767879d7aba9dd3844e652e92d32704cee16d0463137c4e06a"},{"time":"16:02","quoteFirst":"As I was making my “Kiste” ready for flight again in the afternoon, with the help of several drivers of the General Staff auto—that is to say, refilling the benzine tank and carefully patching with linen the places where shots had pierced—I counted four of them, one in the body and three in the wings—a Bavarian officer of the General Staff informed me that he would be glad to observe the retreat of the English along the great military road toward M——. I prepared the machine at once, and ascended at ","quoteTime":"about four o’clock in the afternoon","quoteLast":" with Major G——, the aforementioned General Staff officer.","title":"Deeds of heroism and bravery","author":"Barron, Elwyn, 1855-1929 [Editor]; Hughes, Rupert, 1872-1956 [Author of introduction, etc.]; Bouchor, J.-F. (Joseph-Félix), 1853-1937 [Illustrator]; Chase, Joseph Cummings, 1878-1965 [Illustrator]","gutenbergReference":"75487","hash":"27b15124e242eafda51f4ed10450b8687ed6ff8cce46b9aa44ae1e11bbc45b7b"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" a cold rain-storm set in, borne on the flapping wings of a chilly wind. Cold, hungry, and fatigued, we still pressed onward, suffering not a little.","title":"Three Years in the Federal Cavalry","author":"Glazier, Willard W., 1841-1905","gutenbergReference":"29660","hash":"5ed0d3a25aac1f9e57a09a62b33ba7453384fbc92b9f3e01e45c3abb031fef00"},{"time":"16:02","quoteFirst":"It was ","quoteTime":"about four in the afternoon","quoteLast":", and the Captain, mounted on a magnificent black horse, with four white stockings, was ambling across a freshly-cleared prairie.","title":"The Border Rifles: A Tale of the Texan War","author":"Aimard, Gustave, 1818-1883","gutenbergReference":"40219","hash":"a07f26c48393b3b5c680688c1946f098cdd98ae880b14fa7473567d282a23d52"},{"time":"16:02","quoteFirst":"","quoteTime":"About 4 o'clock in the afternoon","quoteLast":" a young fellow at Hanrahan's, \"Bermuda\" Carlisle, ventured out to pick up an Indian trinket which he could see from the window. As he was not shot at, he went out a second time, whereupon others began going out, all eager to find relics.","title":"Life and adventures of \"Billy\" Dixon of Adobe Walls, Texas panhandle","author":"Dixon, Billy, 1850-1913; Barde, Frederick S., 1869-1916 [Compiler]","gutenbergReference":"45075","hash":"f7c511344a44dee6996b3225ed13a4378c395da3059d1fbc6ffe4da99bf600cb"},{"time":"16:02","quoteFirst":"[209] “A very beautiful girl, twenty-five years of age, servant to captain Morton, had never had the small pox, and had the most dreadful apprehensions of that disease. On the twentieth of January, 1791, ","quoteTime":"about four in the afternoon","quoteLast":", she was standing near the kitchen fire, when a joiner in the neighbourhood came to the door, which is about sixteen feet from the fire place where the girl stood. Mrs.","title":"A Treatise on the Plague and Yellow Fever\r\nWith an Appendix, containing histories of the plague at Athens in the time of the Peloponnesian War; at Constantinople in the time of Justinian; at London in 1665; at Marseilles in 1720","author":"Tytler, James, 1745-1804","gutenbergReference":"67453","hash":"51148d938f808050483ac70cc575b6e14fa5c0335f5b9502be1123145223c772"},{"time":"16:02","quoteFirst":"We told him that extreme want of provisions had constrained us to put in here, and that we should not have touched any where before reaching Batavia, if we could possibly have subsisted; wherefore we requested he would inform the governor of our urgent wants. This he engaged to do, seeing us in a very weak condition, and came back ","quoteTime":"about four in the afternoon","quoteLast":", saying that we could have no provisions here, but might be supplied at Amboina. We were forced therefore to leave this unfriendly place, and to attempt going to Amboina, if the wind would serve.","title":"A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13130","hash":"eaacb162d40cacf722683d8171611ff86c29e655ad51965d33ae002b9594e7a0"},{"time":"16:02","quoteFirst":"The first hole that we dug after having measured off and staked our claims, fifteen feet square to each man, in accordance with the miners’ law, gave us the gold very fine, and by the advice of a few veteran miners who had followed the business off and on for nearly eight days, we moved to other vacant spots nearer to the center of the ravine (Oregon Ravine), where we found the gold much coarser and easier to save. It was the custom for miners to get out to work as early in the morning as possible, usually about eight o’clock, and we quit work ","quoteTime":"about four P.M.","quoteLast":"","title":"The Argonauts of California: being the reminiscenses of scenes and incidents that occurred in California in the early mining days","author":"Haskins, Charles Warren, 1825-1904","gutenbergReference":"75021","hash":"5ca4f59865e713e687dd14a7c06856dfac52869c1cb23a87f3b916fef7b856e5"},{"time":"16:02","quoteFirst":"The force therefore followed that route, which led through a street of fine houses loopholed and occupied by the rebels; to the gate of the Kaiser Bagh, or King’s Palace, where it came in reverse upon the battery which was firing upon the main body near the Motee Mahul. After spiking the guns, the force pushed on under the walls of the Kaiser Bagh, and after being exposed to another shower of musketry from its entire length, the little column, consisting of the 78th and cavalry, ","quoteTime":"about four o’clock in the afternoon","quoteLast":", joined the main body near the entrance to the Furrah Buksh, where for a short time it obtained rest.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59469","hash":"37fa28cb00102f9b2876ca955003ca9c1cf5adff45a0e0f4144f54460fe9f3ae"},{"time":"16:02","quoteFirst":"With my eyes swimming in dizziness, I next sought the washhand-basin, and plunging my head into the cauld water, I kept it there for nearly three minutes, drinking copiously at the same time; and though the terrible stimulus brought on a severe shivering qualm, that lasted for nearly a quarter-of-an-hour, it cleared my faculties sufficiently to lay me open to a' the violence o' self-reproach. Having swallowed a beefsteak, with plenty o' mustard and pepper, I felt comparatively recruited, at least in body; and when the day had worn on to ","quoteTime":"about four in the afternoon","quoteLast":", I thought, as the reading-room was only at the next door, I might contrive to slip in unobserved, and get a sight o' the papers. I accordingly stole out, and got into the room without meeting any one, where I found an auldish man in a brown tufted wig, who used glasses, sitting brooding owre the _bad times_ fornent the window.","title":"Wilson's Tales of the Borders and of Scotland, Volume 13","author":"Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]","gutenbergReference":"34150","hash":"64ac1de8f88d3363ff623b21a099012bf893bed257dd14d0961acbcfe444bf39"},{"time":"16:02","quoteFirst":"As I was making my “Kiste” ready for flight again in the afternoon, with the help of several drivers of the General Staff auto—that is to say, refilling the benzine tank and carefully patching with linen the places where shots had pierced—I counted four of them, one in the body and three in the wings—a Bavarian officer of the General Staff informed me that he would be glad to observe the retreat of the English along the great military road toward M——. I prepared the machine at once, and ascended at ","quoteTime":"about four o’clock in the afternoon","quoteLast":" with Major G——, the aforementioned General Staff officer.","title":"Deeds of heroism and bravery","author":"Barron, Elwyn, 1855-1929 [Editor]; Hughes, Rupert, 1872-1956 [Author of introduction, etc.]; Bouchor, J.-F. (Joseph-Félix), 1853-1937 [Illustrator]; Chase, Joseph Cummings, 1878-1965 [Illustrator]","gutenbergReference":"75487","hash":"27b15124e242eafda51f4ed10450b8687ed6ff8cce46b9aa44ae1e11bbc45b7b"},{"time":"16:02","quoteFirst":"Fraser and Kincaid, who were going to Buenos Ayres on business, and Mr. Gibb, who was on his return to Europe, repaired on board, where we found a considerable number of passengers assembled; the distinguished billiard-marker who had annexed the clock amongst the number. ","quoteTime":"About 4 P.M.","quoteLast":" we weighed, and, bidding adieu to Patagones, started down the river with the ebb tide, intending to anchor for the night in the Boca and cross the long line of sandbank, which forms a dangerous bar, with the morning tide. We steamed along smoothly enough until just well within sight of the ships lying in the Boca, when a sudden concussion announced that she was ashore on a sandbank, where she stuck hard and fast.","title":"At home with the Patagonians","author":"Musters, George C., 1841-1879","gutenbergReference":"42483","hash":"e5b4be6976acee8f81c3cb4feb17af269dbdaeba1b55bd274aec8c0b7bb8d380"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":", Phranza entered the room, and going to his master's right hand, was in the act of prostrating himself.","title":"The Prince of India; Or, Why Constantinople Fell — Volume 02","author":"Wallace, Lew, 1827-1905","gutenbergReference":"6849","hash":"6fdbc65b4477cbc45a0f1b79354f0cf7842d9ba90214c7cf6decc601d83e2490"},{"time":"16:02","quoteFirst":"On New Year's day at ","quoteTime":"about four o'clock in the afternoon","quoteLast":" Sonya Clark stood waiting just outside the hospital for the appearance of her husband. It had become their custom for the past two weeks, whenever there was no real reason to prevent, to take a walk every afternoon at about the same hour.","title":"The Red Cross Girls with Pershing to Victory","author":"Vandercook, Margaret, 1876-1958","gutenbergReference":"33990","hash":"f0f4700cca7776b1e45fc2f290a2ba1ab410a318390dbd2b44b34e83a859c592"}]