[
  {
    "time": "16:01",
    "quoteFirst": "The following day was Saturday, which at Magenta House was always the busiest day of the week. At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " the shop would become thronged, and from that hour up to ten at night nearly as much money was taken as during all the week besides. On that Saturday at about noon the following words were to be read at each of the large sheets of glass in the front of the house.",
    "title": "The Struggles of Brown, Jones, and Robinson\nBy One of the Firm",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "27533",
    "hash": "daef1d702a650634459b788400bb3919049b0f9c16e2b8f353737d868148504f"
  },
  {
    "time": "16:01",
    "quoteFirst": "and re-coppered and overhauled the propeller, we were let out of dock at 1 P.M. These repairs were done with a very bad grace by the Spanish officials, who seemed in a great hurry to get rid of us, lest the affair of our being docked should compromise them! This I suppose was due to official timidity, not to any want of good feeling, as the Commandant of the yard expressed to me his regret at not being able to put me in complete repair; personally offering to render me any service in his power. Our engine not being ready for use, the Captain-General sent a small steamer to tow me to Cadiz, where we anchored at ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": "",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "67f46c9d2d4b00c75828e8b72e294401121aa0da13d5120cd429f89e65a1bc5c"
  },
  {
    "time": "16:01",
    "quoteFirst": "Mr. DOWE. Because I was on the air ",
    "quoteTime": "about 4 o’clock that afternoon",
    "quoteLast": ", and there was nothing happening, and it was the second day. It was after the assassination, so it must have been Saturday.",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "hash": "d24580a5112d64e1025c5bb4d21ccdfc600f4df9ae088966312c6e3dd0506cea"
  },
  {
    "time": "16:01",
    "quoteFirst": "The day after—yesterday—I had ridden over in the morning to superintend some wood-cutting in the neighbourhood.  I was returning to the château ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", when, at a sharp turn of the road, I found myself face to face with Mlle. Marguerite.  She was alone.  I prepared to pass her with a bow, but she stopped her horse.",
    "title": "The Romance of a Poor Young Man",
    "author": "Feuillet, Octave, 1821-1890; Guilhem, Simont [Illustrator]; Harland, Henry, 1861-1905 [Translator]",
    "gutenbergReference": "45200",
    "hash": "2c1ef4c25eaae4677d0fb564c75dabef9b51af51079fff4ba75465f667c1cf2c"
  },
  {
    "time": "16:01",
    "quoteFirst": "If you are chosen godfather, you are expected to send a silver mug to your godchild. Christening parties are held ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "The Complete Bachelor: Manners for Men",
    "author": "Germain, Walter",
    "gutenbergReference": "25950",
    "hash": "970bc89ea8b4f7a8aae564b5e544b02593d326ffe6c0d7ec7d7acac6d4ef2428"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About 4 in the Afternoon",
    "quoteLast": ", we pass'd over a large Ciprus run in a small Canoe; the French Doctor sent his Negro to guide us over the Head of a large Swamp; so we got that Night to Mons. Galliar's the elder, who lives in a very curious contriv'd House, built of Brick and Stone, which is gotten near that Place.",
    "title": "A New Voyage to Carolina\r\nContaining the exact description and natural history of that country; together with the present state thereof; and a journal of a thousand miles, travel'd thro' several nations of Indians; giving a particular account of their customs, manners, etc.",
    "author": "Lawson, John, 1674-1711",
    "gutenbergReference": "1838",
    "hash": "992ec7bb04e4ec3919d7bf90a99e3e841f6a8be6aebbcd730223be12629e9ea2"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " the guests began to arrive, much to mama's amazement and consternation, especially when they divested themselves of their wraps, and proceeded to make themselves comfortable. What could it mean? She would think she was having a surprise party if every one had not come empty-handed. Perhaps it was a joke on her.",
    "title": "Stories Worth Rereading",
    "author": "Various",
    "gutenbergReference": "9508",
    "hash": "2dbcc1593d211953f20569fd5828d3d560328e2ffcaf1d186508dc339de346c0"
  },
  {
    "time": "16:01",
    "quoteFirst": "Two days later Penloe and Stella became the guests of Mrs. Marston, arriving at that lady's house ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", which was an hour before Stella's aunt dined. Mrs. Marston was delighted to receive her niece and her husband, for she was at her best when she had company.",
    "title": "A California Girl",
    "author": "Eldridge, Edward",
    "gutenbergReference": "28528",
    "hash": "3c5ec10a04e01eb7e2425fda0f7ce86dd7f42028c8882388ec24d94b46b71aa9"
  },
  {
    "time": "16:01",
    "quoteFirst": "It would be ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", when I was going down Calle Sarmiento. There was a lot of traffic in the street, and without looking backwards I stepped off the pavement.",
    "title": "The real Argentine: Notes and Impressions of a Year in the Argentine and Uruguay",
    "author": "Hammerton, J. A. (John Alexander), 1871-1949",
    "gutenbergReference": "64662",
    "hash": "c02a990eb219d237febddbc5ebdff6cb624c2e4b9872b2487ff613fa0cd3c335"
  },
  {
    "time": "16:01",
    "quoteFirst": "General Wilcox, who had been sent by Lee to watch Banks's Ford, had already moved to bar the Federal advance. When the brigades sent by Lee joined him, the whole force formed line of battle: a brisk action ensued, continuing from ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " until nightfall, when the fighting ceased, and General Sedgwick made no further attempt to advance on that day.",
    "title": "A Life of Gen. Robert E. Lee",
    "author": "Cooke, John Esten, 1830-1886",
    "gutenbergReference": "10692",
    "hash": "ae49a3749b0f6bb8d6f45b61ad3db969ffe8ae8cbfa47caf5259b57db2341623"
  },
  {
    "time": "16:01",
    "quoteFirst": "[3010] Even on Airy’s assumption that Caesar anchored five nautical miles from the shore, his theory cannot stand: he can only make a show of propping it up by assuming that Caesar landed on the 28th of August. On the 27th, the stream would have turned westward at about 9.30 a.m., and would have ceased running westward ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " Therefore, even supposing that Caesar started on his seven miles’ sail in the ninth hour,[3011] he would have done so on the very last of the tidal stream, when it was barely moving; and it would have turned against him before he had half finished his voyage.",
    "title": "Ancient Britain and the Invasions of Julius Caesar",
    "author": "Holmes, T. Rice (Thomas Rice), 1855-1933",
    "gutenbergReference": "57336",
    "hash": "a21984502af24f22d9087299e78ee92b8817b7e4fec9d4452cae9171a274f598"
  },
  {
    "time": "16:01",
    "quoteFirst": "It was a royally good meal that was spread out on the table in the sitting room ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ".",
    "title": "Airship Andy; Or, The Luck of a Brave Boy",
    "author": "Webster, Frank V.",
    "gutenbergReference": "36388",
    "hash": "e90775bd9633fbc99a077cadb83b9e25c0e4838d59beb39aa8ba4a001399f983"
  },
  {
    "time": "16:01",
    "quoteFirst": "Cayuke wished to fire the bush, but Orkeke would not waste time, so we mounted and proceeded on our journey. We continued riding over plains and ridges until ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", when we reached a large laguna, close to which grew some high coarse grass and shrubs; here several ostriches were started, and one killed by Orkeke. On reaching the range of hills before described as the southern barrier of the valley of the Rio Chico, we halted, and shortly had the ostrich cooking on a good fire.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "hash": "ec86f59e5ffc415cd944ebc90b68dcaf89cefad21ffbdfaba5c64bf56e4110e4"
  },
  {
    "time": "16:01",
    "quoteFirst": "On the day appointed I took my two favorite saddle-horses and rode over to the Pima village. I started very early and arrived at the village ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West",
    "author": "Drannan, William F., 1832-1913",
    "gutenbergReference": "5337",
    "hash": "7b0046fe570423c0934f16639b06ed911c4dc8ad62efdcc53b20cb64b0b751be"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "A little after 4 P.M.",
    "quoteLast": " we forded the creek painfully with our new cattle--three rats and a slug. The latter was pronounced by our driver, when he condescended to use other language than anathemata, “the meanest cuss he ever seed.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "hash": "c18fd6d59e1606ca9d12fffe0ae591a095448a5be6bf013e4d78d6eda4761d4b"
  },
  {
    "time": "16:01",
    "quoteFirst": "\"",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " a soldier in red trousers brings a paper round to the jail, and they unlocks the door and I walks out. The guard at the door bows and I bows, and I steps into the grass and wades around to Doc Millikin's shack.",
    "title": "Roads of Destiny",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "1646",
    "hash": "27f14711b5f887177b62e8a0242040b29883dc6b103c248dbc4dfe7ffe2b310f"
  },
  {
    "time": "16:01",
    "quoteFirst": "‘The following morning we managed to land nearly the whole of the troops, by pulling them round the ice to a place where the wind and current had broken it up sufficiently to allow us to get through. Carrying the wood from the wharf to the boats and thence to the ship occupied about eight hours; and we did not get under weigh again until ",
    "quoteTime": "about four P.M.",
    "quoteLast": "",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "3d83562f5fd748e13cd5b576d8728c1d9365948f85c40e4af90f4d81c9910e45"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", Mr Banks and his party returned, and gave us an account of their expedition. Having proceeded about three leagues among swamps and mangroves, they went up into the country, which they found to differ but little from what they had seen before: They pursued their course therefore up the river, which at length was contracted into a narrow channel, and was bounded, not by swamps and mangroves, but by steep banks, that were covered with trees of a most beautiful verdure, among which was that which in the West Indies is called _Mohoe_, or the bark tree, the _hibiscus tiliaceus_; the land",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "hash": "ede190cc9794cb323c24be244fe42ce3c9f43667cc6a773124f7bf8f159014a2"
  },
  {
    "time": "16:01",
    "quoteFirst": "With my eyes swimming in dizziness, I next sought the washhand-basin, and plunging my head into the cauld water, I kept it there for nearly three minutes, drinking copiously at the same time; and though the terrible stimulus brought on a severe shivering qualm, that lasted for nearly a quarter-of-an-hour, it cleared my faculties sufficiently to lay me open to a' the violence o' self-reproach. Having swallowed a beefsteak, with plenty o' mustard and pepper, I felt comparatively recruited, at least in body; and when the day had worn on to ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", I thought, as the reading-room was only at the next door, I might contrive to slip in unobserved, and get a sight o' the papers. I accordingly stole out, and got into the room without meeting any one, where I found an auldish man in a brown tufted wig, who used glasses, sitting brooding owre the _bad times_ fornent the window.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 13",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "34150",
    "hash": "55819eb4b3de5a6ca832cb057a28b70b23ee460466ecf13afad676b7c95a51f1"
  },
  {
    "time": "16:01",
    "quoteFirst": "At ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " the old lady pushed her foot against Caroline’s, and the girl looked up quickly enough to see the new actor, whose regular advent would thenceforth lend variety to the scene. He was tall and thin, and wore black, a man of about forty, with a certain solemnity of demeanor; as his piercing hazel eye met the old woman’s dull gaze, he made her quake, for she felt as though he had the gift of reading hearts, or much practice in it, and his presence must surely be as icy as the air of this dank street.",
    "title": "A Second Home",
    "author": "Balzac, Honoré de, 1799-1850; Bell, Clara, 1834-1927 [Translator]",
    "gutenbergReference": "1810",
    "hash": "06e0af1f92ce6d2f722ccbddb8a217dd8669cfe550893c18138436b8dd0c7efb"
  }
]