[{"time":"16:03","quoteFirst":"To the left of our path were some remarkable basaltic cones, starting up from the calcareous ridge. The ground was strewn with numerous flint-stones. ","quoteTime":"About four o’clock P.M.","quoteLast":" I went to look at a curious quadrangular and regularly-hewn stone, three feet in breadth and length, but only eight inches thick, which was standing upright at some distance from the caravan. It was evidently meant to face the west; but no trace of an inscription was to be seen.","title":"Travels and discoveries in North and Central Africa, Vol. 1 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76316","hash":"128b4e09f2d8ee35d4653dc4cf38a931fef46d4097e8d67dafec69303923c5f2"},{"time":"16:03","quoteFirst":"At this period the brigade seems to have got ahead of the general British line, and to have had both flanks entirely exposed to every sort of enfilade fire.  ","quoteTime":"About four in the afternoon","quoteLast":" the right company of the Coldstream, numbering only forty men, had to turn south to face the enemy.  The Germans had thrust into the centre of the Coldstream also, but No.","title":"The British Campaign in France and Flanders—January to July, 1918","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65046","hash":"8121c77f51e0e674ab32c8a0a2028f59e46efb1af736522cf9e2343e34eb59e9"},{"time":"16:03","quoteFirst":"At ten o'clock when you cross the creek (you always cross a creek about ten if you are in a good country), you halt and smoke. So after dinner in the lazy noon-tide, one or perhaps two pipes are necessary, with, perhaps, another ","quoteTime":"about four in the afternoon","quoteLast":", and last, and perhaps best of all, are the three or four you smoke before the fire at night, when the day is dying and the opossums are beginning to chatter in the twilight. So that you find that a fig of Barret's twist, seventeen to the pound, is gone in the mere hours of day-light without counting such a casualty as waking up cold in the night, and going at it again.","title":"The Recollections of Geoffrey Hamlyn","author":"Kingsley, Henry, 1830-1876","gutenbergReference":"3786","hash":"231f63d8a855b97d97fe5e5b09b3986c905526376830d2342681519f09c77e08"},{"time":"16:03","quoteFirst":"","quoteTime":"About 4 o'clock in the afternoon","quoteLast":" of the day in to the Walls, seeing that night would come before we arrived, Baldwin ordered \"Bat\" Masterson and myself to ride ahead and tell the boys that the troops were coming. This precaution was taken lest the buffalo-hunters might mistake us for Indians and fire into us.","title":"Life and adventures of \"Billy\" Dixon of Adobe Walls, Texas panhandle","author":"Dixon, Billy, 1850-1913; Barde, Frederick S., 1869-1916 [Compiler]","gutenbergReference":"45075","hash":"321678d188d748a87ffaf1ea5cd5c137c7e9a869e9873e9d9661b339ed2ef0e5"},{"time":"16:03","quoteFirst":"Accordingly, ","quoteTime":"about four o’clock that afternoon","quoteLast":", Mrs. Dr. Rider’s little covered phaeton turned into the Forrest avenue, and was seen from the window by Josephine, who, tired and _ennuyeed_, was looking out into the rain.","title":"Forrest House","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"70473","hash":"a5448227c210ab1a5f8c351220c122a95fc55681f368cc5b3436d5125e383412"},{"time":"16:03","quoteFirst":"After routing them at this point the rangers continued to pursue them some distance, intent upon taking the women and children prisoners; but Peta Nocona, by the exercise of those commanding qualities which had often before signalized his conduct on the field, succeeded in covering their retreat, and thus allowing them to escape. It was now ","quoteTime":"about 4 P. M.","quoteLast":", both horses and men were almost entirely exhausted, and Col. Ford ordered a halt and returned to the village.","title":"Cynthia Ann Parker\r\nThe Story of Her Capture at the Massacre of the Inmates of Parker's Fort; of Her Quarter of a Century Spent Among the Comanches, as the Wife of the War Chief, Peta Nocona; and of Her Recapture at the Battle of Pease River, by Captain L. S. Ross, of the Texian Rangers","author":"DeShields, James T., 1861-1948","gutenbergReference":"55857","hash":"6f7cb827a4083e83553f567ddd80500c8ae593935064fed554469d9d96bffe0c"},{"time":"16:03","quoteFirst":"In consequence, ","quoteTime":"about four o'clock in the afternoon","quoteLast":" the Crees led by \"Loud Voice,\" came to the conference but the Saulteaux kept away, though a number were sent to hear and report. On behalf of the Commissioners, I then explained to the Crees the object of our mission and made our proposals for a treaty, but as they were not ready to reply, we asked them to return to their tents and meet us next day.","title":"The Treaties of Canada with the Indians of Manitoba and the North-West Territories\r\nIncluding the Negotiations on Which They Were Based, and Other Information Relating Thereto","author":"Morris, Alexander, 1826-1889","gutenbergReference":"7126","hash":"a7cf1999aa6fe3072490984935fedcddc705b0f009871364f2738b7437f62593"},{"time":"16:03","quoteFirst":"His friends had for some time believed him to be suffering from dropsy of the chest, and at their earnest entreaty he consented to take a little medicine, exclaiming all the while, \"It’s of no use!\" He would see no physician, but remained to the last true to his profession. ","quoteTime":"About four o’clock in the afternoon","quoteLast":" of the 26th he asked to be carried to bed, and upon being laid down he expired! In early life he received serious injury in the chest from an accident, and he used to say himself that his constitution was bad; that nothing but his own mode of life and his own \"cure\" would have sustained him.","title":"The International Monthly Magazine - Volume V - No II","author":"Various","gutenbergReference":"20102","hash":"fd5e29dc9ad0e7dcdbd8f73d46470694b48ee6151ce1dab95cbdaaf264640cea"},{"time":"16:03","quoteFirst":"It was ","quoteTime":"about 4 P.M.","quoteLast":"  She had no market-net.  She was decisively bent on some errand, and moved with unusual celerity, her back bent, her head strained upward to get a sufficient horizon.","title":"The Adventures of François\nFoundling, Thief, Juggler, and Fencing-Master during the French Revolution","author":"Mitchell, S. Weir (Silas Weir), 1829-1914","gutenbergReference":"43241","hash":"ca6397feea7bec4fb8e3c8e3e4fdd09e693cf5bfb5a9aa53d6d415d1900c593c"},{"time":"16:03","quoteFirst":"About daylight a halt should be made, and the animals immediately turned out to graze for two hours, during which time, especially if there is dew upon the grass, they will have become considerably refreshed, and may be put to the wagons again and driven until the heat becomes oppressive toward noon, when they are again turned out upon a spot where the grass is good, and, if possible, where there are shade trees. ","quoteTime":"About four o'clock P.M.","quoteLast":" they are again started, and the march continued into the night, and as long as they can be driven without suffering. If, however, there should be dew, which is seldom the case on the plains, it would be well to turn out the animals several times during the second night, and by morning, if they are in good condition, the journada of 70 or 80 miles will have been passed without any great amount of suffering.","title":"The Prairie Traveler: A Hand-book for Overland Expeditions","author":"Marcy, Randolph B. (Randolph Barnes), 1812-1887","gutenbergReference":"23066","hash":"b4af76f4c8ad33cb45cc93d477f10d37a3814a52e23444105fb08d78375351f2"}]