[{"time":"16:02","quoteFirst":"Now, this splendid fellow, the sole reliance, in this vast and intricate maze, of Jerome and myself, succumbed before our eyes to one of the dangers of the merciless wilderness. He was beyond all hope. Nothing in our power could to any extent add to the prolongation of his life which slowly ebbed away. ","quoteTime":"About four o'clock in the afternoon","quoteLast":" his respirations grew difficult, and a few moments later he drew his last painful breath. He died three hours after being bitten by the _jararaca_.","title":"In the Amazon Jungle","author":"Lange, Algot, 1884-1904; Dellenbaugh, Frederick Samuel, 1853-1935 [Author of introduction, etc.]; Hauser, J. Odell [Editor]","gutenbergReference":"14898","hash":"ac09d243dc2f2bd0b4125fcd63fb41735fd1298e98026c1da58c208f06708ca7"},{"time":"16:02","quoteFirst":"But nothing was done all that day. ","quoteTime":"About four in the afternoon","quoteLast":", while Caldigate was still there, and at a moment in which poor Hester had been reduced by the continuance of her efforts to a state of hysterical prostration, the old man summoned his wife upstairs. She, with a motion to the cook, who still guarded the stairs, obeyed the order, and for a moment left her watch.","title":"John Caldigate","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"11643","hash":"cc62e9a3df02380aa65e813efce587ef1064781012b94ffb2a04a79e239d8a43"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o’clock in the afternoon","quoteLast":" a rakish schooner hove in sight, coming round the northernmost point of the bay, but on seeing us, she bore up.","title":"A sailor's life under four sovereigns, Volume 1 (of 3)","author":"Keppel, Henry, Sir, 1809-1904","gutenbergReference":"76808","hash":"4fc4f7ae441efd2ab7c379e1801242ab689aeb0143519ec4625e64c70192bfa3"},{"time":"16:02","quoteFirst":"The six drays came in ","quoteTime":"about 4 P. M.","quoteLast":"; the sheep not until long after dark.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"2b5270445c02d118d90140715f002faa13026c3cd1aab3f47ce0c3cab9a93806"},{"time":"16:02","quoteFirst":"Our entry into Lindley was entirely unopposed, and we camped a mile south-west of the town, ","quoteTime":"about four o'clock in the afternoon","quoteLast":" of the 18th of May. There was an immediate rush into the town of all those who could get passes in search of bread, besides butter and other delicacies to ameliorate the condition of the regulation biscuit, which by this time had become harder than usual.","title":"Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa","author":"Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]","gutenbergReference":"35061","hash":"c6b61e33eb16701d49d7906fc70fce26873747e8b5362b31b37c57bfd1277923"},{"time":"16:02","quoteFirst":"Ramseur's and the greater part of Gordon's Division were sent forward as soon as they were ready. They arrived at Lynchburg at ","quoteTime":"about 4 o'clock P. M.","quoteLast":" on the 17th of June. Here they united with Breckinridge and the troops of Major-General Ransom, who was in command of the whole cavalry in the valley. Hunter was in camp near the city of Lynchburg.","title":"Lives of Distinguished North Carolinians, with Illustrations and Speeches","author":"Peele, W. J. (William Joseph), 1855-1919 [Compiler]","gutenbergReference":"49353","hash":"6aaccade6360582af757544dcd526bab33c2c890dadb64d862b1e6d6acc0f56c"},{"time":"16:02","quoteFirst":"Early in the month of March, while busy with plans by which he expected to strike a decisive blow, he left his post ","quoteTime":"about four in the afternoon","quoteLast":", after one of those patient watches from which he had learned nothing. He was on his way to his own house whither a matter relating to his military service called him, when he was overtaken in the rue Coquilliere by one of those heavy showers which instantly flood the gutters, while each drop of rain rings loudly in the puddles of the roadway.","title":"Ferragus, Chief of the Dévorants","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1649","hash":"0789e9a6ba5403988446b2e89f5f93934d5c759c567aa933445864425b224fe3"},{"time":"16:02","quoteFirst":"And, sure enough, on Sunday, March 19, we were in a cyclone. By manoeuvring according to the rules for avoiding a cyclone in the southern hemisphere, we at any rate went well clear of one semicircle. ","quoteTime":"About 4 p.m.","quoteLast":" on Sunday afternoon the barometer was down to 27.56 inches (700 millimetres), the lowest barometer reading I have ever heard of. From noon to 4 p.m. there was a calm, with heavy sea.","title":"The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2","author":"Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"4229","hash":"b3fbc583b17feb612eed05c6f6e84cc8a1dd428fae1178a96e290e13a51a1bc3"},{"time":"16:02","quoteFirst":"On the 21st of May, ","quoteTime":"about four o'clock in the afternoon","quoteLast":", the \"Juno\" weighed anchor for Sitka, and in passing the fort, then called the fort of San Joaquin, she saluted it with seven guns--and received in return a salute of nine. The old chronicler who accompanied the expedition says that the Governor, with the whole Argüello family, and several other friends and acquaintances, collected at the fort and waived an adieu with hats and handkerchiefs[12].","title":"California Romantic and Resourceful\r\nA plea for the Collection, Preservation and Diffusion of Information Relating to Pacific Coast History","author":"Davis, John Francis, 1859-1930","gutenbergReference":"4639","hash":"89534187c5cc8a28a6f04ace28e926eb7461c6a053164dd2a5237510db219d8c"},{"time":"16:02","quoteFirst":"Several deer were brought down from the saddle, and, on the whole, Chisholm, and the noble savage Frank, made a glorious day of it, and were returning ","quoteTime":"about four in the afternoon","quoteLast":", tired and hungry, when, just on the verge of the forest, lo! and behold, a rhinoceros scratching his chin, and looking as mild as any old cow.","title":"Wild Adventures in Wild Places","author":"Stables, Gordon, 1840-1910","gutenbergReference":"38262","hash":"33f58841b919c99b99648d1115d1fa13b88d8bb9a1eb8920e020a36cba8b2056"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":", I left my cabin and went into the saloon. It was flooded with water, and strewn with a chaotic mass of broken furniture and crockery.","title":"A lady's captivity among Chinese pirates in the Chinese seas","author":"Loviot, Fanny; Edwards, Amelia B., 1831-1892 [Translator]","gutenbergReference":"34167","hash":"2cea318a7a47f62b4db8b44d00903aa4f0a756d04363cdb069976e30d21db965"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o’clock that afternoon","quoteLast":", as Judge Jefferson sat and talked with his friend Colonel Wilson in one of the rear gondolas where smoking was permitted, he remarked that this was his seventh trip home to England by the aerial route, and declared that he could well spend the rest of his lifetime in such a pleasant mode of travel.","title":"The Phantom Airman","author":"Walker, Rowland, 1876-1947","gutenbergReference":"43264","hash":"0fdc3b25f856c543b88ab4ed321e44a5e32f245e102ce4c49a073c54124d466c"},{"time":"16:02","quoteFirst":"The only remedy is to abandon the shade you had been so thankful to seek, and, if rest you must, sit in the sun as far from shady trees as possible. After ","quoteTime":"about 4 p.m.","quoteLast":" these miniature demons seem to disappear, no doubt exhausted with their ceaseless activity of the daytime, and seeking a much-needed rest.","title":"Through Timbuctu and across the great Sahara\r\n","author":"Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965","gutenbergReference":"70221","hash":"6545acf8032e762f85637b0dfacd2b489a21d3fa7a1f5715b3ee138f8afd03eb"},{"time":"16:02","quoteFirst":"This was agreed upon; and ","quoteTime":"about four in the afternoon","quoteLast":" the little band set out, loaded with all the skins in the caravan. The river was a ride of five or six hours distant; so that many hours of dreadful suspense must pass before the watchers left behind could know what was to be their fate.","title":"The Animal Story Book","author":"Lang, Andrew, 1844-1912 [Editor]; Ford, H. J. (Henry Justice), 1860-1941 [Illustrator]","gutenbergReference":"38208","hash":"24a2e2c9654c8ba808e1dd01e97a8b693e4e7067f981be36a8c61aab490a43ee"},{"time":"16:02","quoteFirst":"18th.  All this morning at home vexing about the delay of my painters, and ","quoteTime":"about four in the afternoon","quoteLast":" my wife and I by water to Captain Lambert's, where we took great pleasure in their turret-garden, and seeing the fine needle-works of his wife, the best I ever saw in my life, and afterwards had a very handsome treat and good musique that she made upon the harpsicon, and with a great deal of pleasure staid till 8 at night, and so home again, there being a little pretty witty child that is kept in their house that would not let us go without her, and so fell a-crying by the water-side.","title":"Diary of Samuel Pepys — Volume 11: June/July/August 1661","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4128","hash":"e3f1d400a131a4e8afdbf6c6f60cd79184d422543bee81edb9f6ef0d903616d4"},{"time":"16:02","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":" when the sun was beginning to lose its violence the horses were saddled and the gun-bearers gathered under the palm trees, Effendi meanwhile becoming more and more anxious.","title":"Sarah of the Sahara: A Romance of Nomads Land","author":"Chappell, George S. (George Shepard), 1877-1946","gutenbergReference":"66605","hash":"11cea77defc9c69462fefd438ac75cf17d60f5c1e16727683ba125a332b321bc"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" the Dayaks began to kill the pigs by cutting the artery of the neck. The animals, which were in surprisingly good condition, made little outcry.","title":"Through Central Borneo; an Account of Two Years' Travel in the Land of Head-Hunters Between the Years 1913 and 1917","author":"Lumholtz, Carl, 1851-1922","gutenbergReference":"7489","hash":"334b458a53a6eb23054552ac3b95367db61dce4f01972f53cc514f74adfebb12"},{"time":"16:02","quoteFirst":"As the harbour is open to the east, and as the wind was blowing from the N.E., driving a considerable swell in, which caused the two vessels to lie very uneasily alongside of each other, I gave orders that they should both follow me to the bay of Angra, where we all anchored ","quoteTime":"about 4 P.M.","quoteLast":"","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"8a91632bab003ec1ba649b55b7e571c565c86f0c459f748b3da64c4f8eca4e92"},{"time":"16:02","quoteFirst":"","quoteTime":"About 4 P. M.","quoteLast":" we arrived at Palmyra, where we were joined by two companies of the Sixteenth and one of the Hannibal Home Guards. The men of the Sixteenth had the advantage over us of being fully equipped and supplied with twenty rounds of ammunition.","title":"Recollections with the Third Iowa Regiment","author":"Thompson, Seymour D. (Seymour Dwight), 1842-1904","gutenbergReference":"47795","hash":"0f819039c3d812746bf6fd700968ee69696a1ac5734ef12d02a48f406437c0c2"},{"time":"16:02","quoteFirst":"We landed opposite his door at ","quoteTime":"about four in the afternoon","quoteLast":", having come some forty miles this day. From the Piscataquis we had come remarkably and unaccountably quick, probably as fast as the stage or the boat, though the last dozen miles was dead water.","title":"The Maine Woods\r\nThe Writings of Henry David Thoreau, Volume 03 (of 20)","author":"Thoreau, Henry David, 1817-1862","gutenbergReference":"42500","hash":"d860266bc8e5f4d677f59aebdc4f4dea0a308a5a42638c31614fad394d7d4742"}]