[{"time":"16:05","quoteFirst":"At the appointed hour she was waiting near the entrance of Regent’s Park which Jasper had mentioned. Not long ago there had fallen a light shower, but the sky was clear again. At ","quoteTime":"five minutes past four","quoteLast":" she still waited, and had begun to fear that the passing rain might have led Jasper to think she would not come. Another five minutes, and from a hansom that rattled hither at full speed, the familiar figure alighted.","title":"New Grub Street","author":"Gissing, George, 1857-1903","gutenbergReference":"1709","hash":"2a08b06eb832f43f45bf1b734a5055c7aee563fc92ccdf51d166fa4bbbdcb2b4"},{"time":"16:05","quoteFirst":"\"He left the house at ","quoteTime":"five minutes after four","quoteLast":" this morning, the last that ever was. I looked at my watch when he went out at the gate; for I was thinking whether or no his boat wasn't aground. Do you want to know what he had for breakfast? If you do, you must ask my wife, for I don't know,\" growled Sykes.","title":"The Yacht Club; or, The Young Boat-Builder","author":"Optic, Oliver, 1822-1897","gutenbergReference":"23351","hash":"6fe250bfe20c685d4bbeca349de93d65b7a1038375ae17350ea93b2066d5b72c"},{"time":"16:05","quoteFirst":"\"It's ","quoteTime":"five minutes after four","quoteLast":",\" announced the stranger, consulting his watch.  \"You'll have to run every step of the way to make up for lost time.","title":"Four Little Blossoms and Their Winter Fun","author":"Hawley, Mabel C.","gutenbergReference":"15655","hash":"856e5151903cb3c990afab47cfb221876aa26d07ccc28acffb1b7370b0dbeaec"},{"time":"16:05","quoteFirst":"\"shop\" from his mind at ","quoteTime":"five minutes past four","quoteLast":", when he walked out of his office, and his promptitude in resuming it, exactly where he had left off, at a quarter before ten next morning. But now, when it would have been a relief to his jaded mind to lay cares by for a time, they clung to him all the while, disturbing sleep, even, with confused and harassing visions.","title":"A Rich Man's Relatives (Vol. 2 of 3)","author":"Cleland, Robert","gutenbergReference":"40332","hash":"def94a178eb52175ff4b5c4613dff765922ab6de9e0eb0e112de2a9ab7279690"},{"time":"16:05","quoteFirst":"First of all came the Leeds, at ","quoteTime":"five minutes past four","quoteLast":", followed at an interval of over an hour--5.15--by the Glasgow, and then, at 5.39, by the Edinburgh. All arrived by 7 o’clock.","title":"Stage-coach and Mail in Days of Yore, Volume 2 (of 2)\nA picturesque history of the coaching age","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58668","hash":"ea96df1b6dfcd7da6841ed9ee8280d6bd36eb6868093f850108efdb2624cf242"},{"time":"16:05","quoteFirst":"He left his machine out in the road and went on to the platform. The first thing that caught his eye was the station clock with its hands pointing to ","quoteTime":"five past four","quoteLast":". And when he realized that, his uncle's train having left a clear half hour before, his labours had all been for nothing, the full bitterness of life came home to him.","title":"A Prefect's Uncle","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"6985","hash":"c4c0ea569e0a7bc88561f892a138c2e4606e42f60309a9361b08b3e664a10b8d"},{"time":"16:05","quoteFirst":"They waited till ","quoteTime":"five minutes past four","quoteLast":", but the party they wos egspectin' didn't turn up.","title":"The Betrayal of John Fordham","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"45525","hash":"57c7e77b6d7e85ec61d3536412107ee8c123df53e33a543fe008ba3638531357"},{"time":"16:05","quoteFirst":"It was exactly ","quoteTime":"five minutes past four","quoteLast":" as Mr. Robert Audley stepped out upon the platform at Shoreditch, and waited placidly until such time as his dogs and his portmanteau should be delivered up to the attendant porter who had called his cab, and undertaken the general conduct of his affairs, with that disinterested courtesy which does such infinite credit to a class of servitors who are forbidden to accept the tribute of a grateful public.","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"8954","hash":"ee215c0232b7139b662078f22a8ce10e58d2e65b54941fb902768448b04d9abe"},{"time":"16:05","quoteFirst":"Hughes says the enemy \"steered down on the rear of our line in an irregular double line-abreast,\" in which formation they continued till the moment of collision, when \"three of the enemy's ships in the first line bore right down upon the 'Exeter,' while four more of their second line, headed by the 'Héros,' in which M. de Suffren had his flag, hauled _along the outside of the first line_ toward our centre. At ","quoteTime":"five minutes past four","quoteLast":" the enemy's three ships began their fire upon the 'Exeter,' which was returned by her and her second ahead; the action became general from our rear to our centre, the commanding ship of the enemy, with three others of their second line, leading down on our centre, yet never advancing farther than opposite to the 'Superbe,' our centre ship, with little or no wind and some heavy rain during the engagement.","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"13529","hash":"b572fe62dd7a120236277a644ce771914a499ff096c981387e4a1f3297991d14"},{"time":"16:05","quoteFirst":"_Q._—How do you know when the vessel foundered? _A._—When I got back to the ship, after being washed overboard the first time, I found on examining my pockets that the water had stopped my watch at ","quoteTime":"five minutes past four","quoteLast":", and I estimate that she sank about twenty minutes after that. (At counsel’s request the witness here handed the watch over, and its rusty works—together with the time its dial indicated—were evidently examined with much interest.","title":"Battling with waves and lawyers","author":"Reid, John Arbuckle [Compiler]","gutenbergReference":"71021","hash":"6a8ccfbbb5a8ab4780afd9ca63fa303dace1c7af7811725ba5dbb695bb8a1014"}]