[{"time":"16:02","quoteFirst":"we made the island of Curaçoa, on the port bow. We doubled the north-west end of the island, at ","quoteTime":"about four P. M.","quoteLast":" and hauling up on the south side of it we soon brought the wind ahead, when it became necessary to put the ship under steam again, and to furl the sails.","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"5e472a5345a0818ff59839cbe5f699af891da81fe5129a8d9d97d3f3433b5818"},{"time":"16:02","quoteFirst":"\"It was ","quoteTime":"a little after four in the afternoon","quoteLast":"--almost to a minute the time I had reckoned it would be--that the fine burst of speed the _Cornwall_ had been putting on brought the _Leipzig_ well within range, and I gave the order to open fire. Previous to this the latter had been engaging in a very lively little running fight with the _Glasgow_, neither appearing to be inflicting serious damage to the other.","title":"Stories of the Ships","author":"Freeman, Lewis R. (Lewis Ransome), 1878-1960","gutenbergReference":"42604","hash":"eb3c3304a4fcbb7232ba25cd83b4596e53b960705c24e86ef32d8474321e4672"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":", Captain Mangles descried, three miles in advance, an enormous column of dust that spread along the horizon. What occasioned this? It would have been very difficult to say.","title":"In Search of the Castaways\nA Romantic Narrative of the Loss of Captain Grant of the Brig Britannia and of the Adventures of His Children and Friends in His Discovery and Rescue","author":"Verne, Jules, 1828-1905","gutenbergReference":"46597","hash":"2356e56860b5f96c8d6b5754bcc7dc66b314504f30e545b1cd4e6d487c885d6c"},{"time":"16:02","quoteFirst":"\"Dear Sir: Yesterday, ","quoteTime":"about four o'clock in the afternoon","quoteLast":", Mr. Hume expired. The near approach of his death became evident on the evening between Thursday and Friday, when his disease became exhaustive, and soon weakened him so much that he could no longer rise from his bed. He continued to the last perfectly sensible, and free from much pain or feeling of distress.","title":"The Works of Robert G. Ingersoll, Vol. 03 (of 12)\r\nDresden Edition—Lectures","author":"Ingersoll, Robert Green, 1833-1899","gutenbergReference":"38803","hash":"801b9217594704fee4fd53331f3dd6ced3c1f5b931ecced6f030118acb0d4d67"},{"time":"16:02","quoteFirst":"","quoteTime":"About 4 p.m.","quoteLast":" we managed to dodge away, our heads feeling like pumpkins, the worst of the fire being over, and by six o'clock it had died down, leaving a charred black waste, with innumerable twinkling lights all over it, which, in the gathering dusk, gave the impression of a city seen in the distance by night.","title":"From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush","author":"Bryde, C. W.","gutenbergReference":"36340","hash":"8b67abf5ebbd346b7be2fe72b2b31f91c124416273e0de134a6069e57816742e"},{"time":"16:02","quoteFirst":"At ","quoteTime":"about four in the afternoon","quoteLast":" the old lady pushed her foot against Caroline’s, and the girl looked up quickly enough to see the new actor, whose regular advent would thenceforth lend variety to the scene. He was tall and thin, and wore black, a man of about forty, with a certain solemnity of demeanor; as his piercing hazel eye met the old woman’s dull gaze, he made her quake, for she felt as though he had the gift of reading hearts, or much practice in it, and his presence must surely be as icy as the air of this dank street.","title":"A Second Home","author":"Balzac, Honoré de, 1799-1850; Bell, Clara, 1834-1927 [Translator]","gutenbergReference":"1810","hash":"2f5bbd52eaa0c21aee2cb2773993be2d62788f6f0eca4163bde8b521cc8b5e26"},{"time":"16:02","quoteFirst":"As a proof of the violence of the gales which are occasionally experienced in this Gulf, our captain, about nine years ago, saw the wind suddenly take a vessel (which had unwisely suffered her canvass to stand, while the rest of the ships under convoy had taken theirs down,) and turn her completely over, the sails in the water and the keel uppermost. It happened ","quoteTime":"about four o’clock in the afternoon","quoteLast":": the captain and the passengers were at dinner in the cabin; but as she went over very leisurely, they and the crew had time allowed them to escape out of the windows and port-holes, and sustain themselves upon the rigging, till boats from the ships near them could arrive to take them off.","title":"Journal of a West India Proprietor\nKept During a Residence in the Island of Jamaica","author":"Lewis, M. G. (Matthew Gregory), 1775-1818","gutenbergReference":"54500","hash":"11ea19ffe1700a45508b8fc4da97501be17e1ff21b126acdfa3e156b3b044794"},{"time":"16:02","quoteFirst":"During the Fight the _English_ Admiral had two Ships disabled under him; and was obliged ","quoteTime":"about Four in the Afternoon","quoteLast":" to remove himself a third Time into the _London_, where he remain'd all the rest of the Fight, and till next Morning. Nevertheless, on his Entrance upon the _London_, which was the Ship I was in, and on our Hoisting the Standard, _De Ruyter_ and his Squadron seem'd to double their Fire upon her, as if they resolv'd to blow her out of the Water.","title":"Military Memoirs of Capt. George Carleton","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"14436","hash":"ec44c94afdb01c03980901622678e767641b6e1edc1c50eff507b5765871f896"},{"time":"16:02","quoteFirst":"It was not till ","quoteTime":"about four o’clock in the afternoon","quoteLast":" that Gervase came.","title":"Sons and Daughters","author":"Oliphant, Mrs. (Margaret), 1828-1897","gutenbergReference":"58446","hash":"8d01063ce90fb88596b6e765ebec0d5d55a6a03a3740d139cd97a07d3b2d25e2"},{"time":"16:02","quoteFirst":"To prevent this as much as possible, I ordered all able-bodied negroes to be taken along, and warned some of the principal inhabitants that they would be held responsible for any more obstructions being placed across the creek.  We reached the admiral ","quoteTime":"about four o'clock p.m.","quoteLast":", with no opposition save my advance-guard (Company A, Sixth Missouri) being fired into from the opposite side of  the creek, killing one man, and slightly wounding another; having no way of crossing, we had to content ourselves with driving them beyond musket-range.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"8897c83784919f7e09a91c94e86b10e4dc0b6e0029ee04b0e038dbe14e1edfbe"},{"time":"16:02","quoteFirst":"It was now ","quoteTime":"about four o’clock in the afternoon","quoteLast":". Baltazar had found himself with little appetite for either breakfast or lunch, and at this moment, as he sat staring at a fireplace full of nothing but burnt out ashes, his eyes had such dark lines below them that one might have assumed that sleep as well as food had lost its savour for him in the last twelve hours.","title":"Rodmoor: A Romance","author":"Powys, John Cowper, 1872-1963","gutenbergReference":"53339","hash":"2306232e230511ebaa03ac91c214b406a73f163e438d544632b2bc53149062cb"},{"time":"16:02","quoteFirst":"And so only Mark Ray was invited to the dinner, gotten up as elaborately as if a princess had been expected instead of little Katy, trembling in every joint when, ","quoteTime":"about four P. M.","quoteLast":", Wilford awoke her at the depot and whispered, “Come, darling, we are home at last.”","title":"The Cameron pride; or, purified by suffering","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"69954","hash":"62b244641029beece51296beee2425cd6ea0d314125be002300796551481c32f"},{"time":"16:02","quoteFirst":"The enemy were pursued to Zag-a-zig by the Indian Contingent, the leading detachment of which reached that place ","quoteTime":"a little after 4 p.m.","quoteLast":", and by the Cavalry Division to Belbeis, which was occupied in the evening.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"e4064d1891db9de03c35842448cd666e342edfbf2096ebf409be2c35393e8548"},{"time":"16:02","quoteFirst":", remain all night, and come over by daylight the following day in the stage. By taking the train from Alexandria to Lynchburg, Mondays, Wednesdays, or Fridays, you will reach there the same afternoon, ","quoteTime":"about four P. M.","quoteLast":", then go IMMEDIATELY to the packet-boat, and you will arrive here next morning. This last is the EASIEST route, and the best if you find no escort.","title":"Recollections and Letters of General Robert E. Lee","author":"Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]","gutenbergReference":"2323","hash":"9b6d6cc6b6c7e0e673693562716f8afbba1896e38a2c961e390087c75fd08c4e"},{"time":"16:02","quoteFirst":"In the early afternoon of the 19th we were informed that we were to be relieved by the Canadians that night, and ","quoteTime":"about 4 p.m.","quoteLast":" we were told that the Brigade on our right was going to re-establish all the lost ground under a barrage at 5 p.m. The barrage was to extend along the whole front, and our \"A\" Company was to push forward the post in the communication trench and to re-occupy Hunter's post, on the assumption that it was lost, but we hoped otherwise. The 7th H.L.I.","title":"The Fifth Battalion Highland Light Infantry in the War 1914-1918","author":"Great Britain. Army. Highland Light Infantry. Battalion, 5th","gutenbergReference":"20250","hash":"383fcbb4b1fa1cec5449e8ff31ac0b3e39a545610734d8db8d3bd30563210822"},{"time":"16:02","quoteFirst":"It was at ","quoteTime":"about four o’clock in the afternoon","quoteLast":" that I saw Brand and the German girl again. There was a beautiful dusk in the gardens beyond the University, with a ruddy glow through the trees when the sun went down, and then a purple twilight.","title":"Back to Life","author":"Gibbs, Philip, 1877-1962","gutenbergReference":"50497","hash":"ab8ff0d05480e953268f9cefc85baf03d28b34b5e2bf784ab1e135d53544b6da"},{"time":"16:02","quoteFirst":"would be _after sunset_, to see that some alteration must be made. Now the altitude of the sun was 29°, and the day of the year was about April 20; and these data require that the time of day should be ","quoteTime":"about 4 P. M.","quoteLast":"","title":"Chaucer's Works, Volume 5 — Notes to the Canterbury Tales","author":"Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]","gutenbergReference":"43016","hash":"51609df7f4fda57795e64ae6c9406bd8afbc6d7f0187c1032c16d21f9cb29ced"},{"time":"16:02","quoteFirst":"On our arrival the indications of an attack from the enemy were very apparent. They must have anticipated immense slaughter, as no less than a hundred of their ambulances were plainly visible. ","quoteTime":"About four P. M.","quoteLast":" they opened on us with artillery, and from that time until sundown a spirited contest was kept up. While this was in progress their infantry advanced, but, after a brief but rapid fire of musketry, almost perfect quiet was restored.","title":"The Story of a Cannoneer Under Stonewall Jackson\r\nIn Which is Told the Part Taken by the Rockbridge Artillery in the Army of Northern Virginia","author":"Moore, Edward Alexander, 1842-","gutenbergReference":"22067","hash":"2b0c0f60586568e946d9e1f9589c8b87e88ae06d183b0cde7ae62670b55f744b"},{"time":"16:02","quoteFirst":"The students marched into the chapel at eight o’clock for a short religious service. This was followed by recitations interspersed with study periods until ","quoteTime":"about four o’clock in the afternoon","quoteLast":", except for an intermission of an hour and a half for the noon meal and two brief periods for exercise during the morning and afternoon. Two hours of study were required in the evening.","title":"Burritt College Centennial Celebration, August 13-15, 1948\r\nAddress by Charles Lee Lewis","author":"Lewis, Charles Lee, 1886-1951","gutenbergReference":"45185","hash":"f52bb36fe2207d36c02ed9921dc9afee0e59264b47df55c78adec759b1c32b35"},{"time":"16:02","quoteFirst":"I entered Washington Territory, by way of the Northern Pacific Railroad, on the morning of October 27, 1887, coming first to the valley of the Spokane River, and spending the entire day in traversing the plains of Eastern Washington, reaching Pasco Junction a little after nightfall. I crossed the Cascade Mountains on the Switchback, and arrived at Tacoma about noon of the 28th, at which point I took a Puget Sound steamer, and landed at Seattle ","quoteTime":"about four P.M.","quoteLast":" the same day. The next morning, accompanied by Mr. F. H. Whitworth, engineer, and Mr. F. M. Guye, I went out on the Columbia and Puget Sound Railroad to the end of the road, near Newcastle, where we took horses, and reached Hop Ranch, on the Snoqualmie River, the same night.","title":"A Report on Washington Territory","author":"Ruffner, William Henry, 1824-1908","gutenbergReference":"40132","hash":"9db389d0e3dcef559cd4c81056873daf184a9cf62361e0a1698f73f29ab2c653"}]