[{"time":"16:00","quoteFirst":"On the same day they killed a buffalo bull, pulled off the flesh from the back, and commenced drying it over a slow fire preparatory to packing. On the morning of the 19th, two of them started off for us with some strips of meat dangling over the shoulders of their horses. They met us about ","quoteTime":"four o'clock","quoteLast":", and with us returned to the place of drying the meat. Our horses were turned loose to eat the dry grass, while we feasted ourselves upon roasted tongue and liver.","title":"Farnham's Travels in the Great Western Prairies, etc., part 1, May 21-October 16, 1839","author":"Farnham, Thomas Jefferson, 1804-1848; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"48046","hash":"59427b3b9015eaaf2a445334cfcbc76fa0dd108b774c6a539e3862b52ab23778"},{"time":"16:00","quoteFirst":"She then left me, and directed that I should walk in a particular part of the private alleys of the Tuileries, between three and ","quoteTime":"four o'clock","quoteLast":" in the afternoon.  I did so; and from her own hand I there received her private Journal.","title":"Memoirs of the Courts of Louis XV and XVI. — Volume 3\r\nBeing secret memoirs of Madame Du Hausset, lady's maid to Madame de Pompadour, and of the Princess Lamballe","author":"Du Hausset, Mme., 1713-1801; Lamballe, Marie Thérèse Louise de Savoie-Carignan, princesse de, 1749-1792","gutenbergReference":"3878","hash":"30cc250952f64eb5d5163c7b4162ae9173211f5aeb2e79914825c85c1043a97a"},{"time":"16:00","quoteFirst":"","quoteTime":"At four o’clock","quoteLast":", we alighted at Maisbinni at the bottom of a high, steep, bare cliff of red marble, bordering on purple, and very hard. Behind this is the small village of Maisbinni; and, on the south, another still higher hill, whose top runs in an even ridge like a wall.","title":"Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"54531","hash":"3bd019ac473e696a0e153df813307515305a64cb98b825fb09e53cf7a0a79019"},{"time":"16:00","quoteFirst":"","quoteTime":"At four o’clock","quoteLast":" on the afternoon of the 10th Thermidor, Robespierre’s head fell under the bloody axe of the Terror, and with his last gasp the life went out of the greatest tyranny of modern times.","title":"A Marriage Under the Terror","author":"Wentworth, Patricia, 1878-1961","gutenbergReference":"42520","hash":"aaecc4ba348e72145f4af72af6e5a657efe9b1d8b1336e73ec70506c5c42bb59"},{"time":"16:00","quoteFirst":"All last night, while the children were asleep, Mr. Molyneux had been at the office, even till ","quoteTime":"four o'clock","quoteLast":" in the morning, taking old dusty piles from their lairs and searching for those wretched vouchers.  And mamma had been waiting--shall one not say, had been weeping?--here at home.","title":"The Brick Moon, and Other Stories","author":"Hale, Edward Everett, 1822-1909","gutenbergReference":"1633","hash":"ebf993a47fa49085c1e7ed6aab62f8494d6865b46294b379224b6f16bb24e3cb"},{"time":"16:00","quoteFirst":"Just before we entered the mist that covered the top of the hill we saw the Dead Sea below us to the south, lying under the grey sky like a great sheet of clouded glass. We reached Salt ","quoteTime":"at four o'clock","quoteLast":" in real mountain weather, a wet and driving mist. Moreover, the ground near the village was a swamp, owing to the rain that, passing over us the night before, had fallen here.","title":"Syria, the Desert & the Sown","author":"Bell, Gertrude Lowthian, 1868-1926; Sargent, John Singer, 1856-1925 [Illustrator]","gutenbergReference":"63731","hash":"0abe0d05087513a48ec8860ba485b093aa08557fe6decfabea688a0c1e3b52ad"},{"time":"16:00","quoteFirst":"","quoteTime":"At four o’clock","quoteLast":" in late October I sat alone in the country school-house Back from the road, mid stricken fields, And an eddy of wind blew leaves on the pane, And crooned in the flue of the cannon-stove, With its open door blurring the shadows With the spectral glow of a dying fire.","title":"Spoon River Anthology","author":"Masters, Edgar Lee, 1868-1950","gutenbergReference":"1280","hash":"c4b81d59547aa5be9be0302a1b79cf83ad178c73a7639157643c99e99527fc46"},{"time":"16:00","quoteFirst":"Nobody with the slightest prospect of winning his case could have accused Tom Lindfield of being sensitive in his perceptions, but nobody without the certainty of losing it could have accused him of not being fairly sound in his conclusions. What had happened to Mrs. Halton to make her so different to him (and, for that matter, to everybody else) since ","quoteTime":"four o'clock","quoteLast":" that afternoon he did not try to decide, since he had no means of knowing.","title":"Daisy's Aunt","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"28999","hash":"9bee7607d1416010a42203263f5eef195c1bfc7f3174547c1f7f385e8d1ad63b"},{"time":"16:00","quoteFirst":"November, and about ","quoteTime":"four o’clock","quoteLast":" in the afternoon the Glasgow sighted the enemy. The two big German armored cruisers were leading the way, and two light cruisers were following close.","title":"History of the World War, Volume 2 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"74727","hash":"0ce5ff9ed2877f894d2097e6b88221a2c34e153730fb8354d3a3e8aca6e980c5"},{"time":"16:00","quoteFirst":"Great Queen Street, on Monday, the 3rd of May, ","quoteTime":"at 4 o'clock","quoteLast":" precisely. The LORD BRAYBROOKE, the President, in the chair.","title":"Notes and Queries, Vol. V, Number 131, May 1, 1852\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.","author":"Various; Bell, George, 1814-1890 [Editor]","gutenbergReference":"41295","hash":"4ee447061e191e8d3aa6ea42ef78d5f4ddf7af8c6fd4aff5b0a315b93a8dc6d1"}]