[{"time":"16:03","quoteFirst":"On the 19th of October, the French General Souham, who now commanded in the place of Clausel, being greatly reinforced, resolved to attempt the relief of Burgos. ","quoteTime":"About four P. M.","quoteLast":" the French attacked and carried the village of Quintanapalla, but were repulsed in every attempt to penetrate farther, and abandoned the village on the approach of a force destined to retake it, consisting of the left wing of infantry, and Ponsonby's brigade of cavalry.","title":"Historical Record of the Third, Or the King's Own Regiment of Light Dragoons\r\nContaining an Account of the Formation of the Regiment in 1685, and of Its Subsequent Services to 1846.","author":"Cannon, Richard, 1779-1865","gutenbergReference":"50421","hash":"b7fcf8cf68bc32582329190fd3acd0bae4996de6712e97fd3dd06c80177bd98b"},{"time":"16:03","quoteFirst":"We waited on the gunboat till ","quoteTime":"about 4 p.m.","quoteLast":" Commander Dixon came and wished us good luck, and that I might be found useful to the Staff at Mudros. A brisk and simple good-bye, and we got on board.","title":"The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue","author":"Mousley, Edward O. (Edward Opotiki), 1886-","gutenbergReference":"41213","hash":"fdcf636e2e7044080fa5e8702c72bc2d2cdbad335929c975a661a2a81af600a2"},{"time":"16:03","quoteFirst":"These monstrous creatures are so numerous, that throughout the whole course of the river we had almost at every instant five or six in view. Yet at this period the swelling of the Rio Apure was scarcely perceived; and consequently hundreds of crocodiles were still buried in the mud of the savannahs. ","quoteTime":"About four in the afternoon","quoteLast":" we stopped to measure a dead crocodile which had been cast ashore. It was only sixteen feet eight inches long; some days after M.","title":"Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 2","author":"Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]","gutenbergReference":"7014","hash":"a9c7f27bbb1f4dba90e2c4eafc3127eeb095fd12e1319a49b721b574ae0ce356"},{"time":"16:03","quoteFirst":"It was ","quoteTime":"about four in the afternoon","quoteLast":" when the discharge of their cannon from the heights of Recknitz, where the head-quarters of the Allies had fixed themselves, gave notice that the various columns were in motion. Nearly one hundred and fifty thousand men, moving forward at the recognised signal, presented to the eyes of the inhabitants a most imposing spectacle, while at the same time, a continued line of batteries, all the way from Recknitz to Plouen, opened their fire.","title":"Germany, Bohemia, and Hungary, Visited in 1837. Vol. II","author":"Gleig, G. R. (George Robert), 1796-1888","gutenbergReference":"24419","hash":"ec4f7bcd1d455e160ab16d58d77692a5545a171a9cc7f41b8e97b83c0fc89e85"},{"time":"16:03","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" Bartlett, with Ooqueah and Karko, two sledges, and eighteen dogs, got away for the advance. Bartlett started off with the determination to bag the 88th parallel in the next five marches (after which he was to turn back), and I sincerely hoped that he would be able to reel off the miles to that point, as he certainly deserved such a record.","title":"The North Pole: Its Discovery in 1909 under the auspices of the Peary Arctic Club","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]","gutenbergReference":"18975","hash":"45213178d478d48d9021cd91f3651b41f46e1105c708d30aba22840f675975ed"},{"time":"16:03","quoteFirst":"He was at once taken back to the Field Hospital, since which time nothing was ever heard from him. The company immediately joined the regiment already on their march toward Staunton, arriving there ","quoteTime":"about 4 P. M.","quoteLast":", a distance of twelve miles, being the first Union Infantry that had ever been there. We met with no resistance whatever, the Rebels having fled in another direction. We found several hundred of their sick and wounded here.","title":"The Military History of the 123d Regiment Ohio Volunteer Infantry","author":"Keyes, C. M. (Charles M.) [Editor]","gutenbergReference":"57793","hash":"350981e2ada5d48d69436c26aed8323e645edefa71f3b4b1d557039eef9ddd20"},{"time":"16:03","quoteFirst":"The Lady Sherbrook, however, is one of the oldest steam-boats on the St. Lawrence, and the captain himself confessed that she was so rotten that she was not worth repairing, and will soon be condemned. ","quoteTime":"About 4 o’clock in the afternoon","quoteLast":", after we had been forty-six hours on our journey, which took but twenty-six hours going down, we were landed at Montreal. The battery on the Island of St. Helen saluted us with twenty-one guns.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"7aaf1242f91803150ab8d40a32fafd71c39637ba39720f08481e5e6335c009ba"},{"time":"16:03","quoteFirst":"Go over to Dieppe by the day boat, reaching ","quoteTime":"about 4 P.M.","quoteLast":" At the Hotel de Paris prices are very reasonable (which is more than can be said for some of the hotels). Next morning start early, before the heat of the day, and take the road which leads by the station up a long hill and then through a very pleasant country of green fields and high hedges and running streams, past the villages of Longueville, Auffay and Clères, which is twenty-five miles from Dieppe, and where there is a nice little inn.","title":"The Girl's Own Paper, Vol. XX, No. 979, October 1, 1898","author":"Various; Peters, Charles, active 1880-1907 [Editor]","gutenbergReference":"49179","hash":"35571e19044d774426154e6fd7eec127a9fda657957cc0754122ccfd29940295"},{"time":"16:03","quoteFirst":"“The 25th of June arrived, and the news of the successes obtained at Fleurus and at Ligny seemed to justify the hopes of the soldiers, when, in the middle of the day, muttered reports began to spread in the town, the distant reverberations of the cannon of Waterloo. The silence of the leaders, the uneasiness of the soldiers, the delight of the Royalists, foretold the outbreak of a new struggle, the, results of which it was easy to anticipate. ","quoteTime":"About four o’clock in the afternoon","quoteLast":", a man, who had probably got earlier information than his fellow-townspeople, tore off his tricoloured cockade and trampled it under foot, crying, “Long live the king!” The angry soldiers seized him and were about to drag him to the guard-house, but the National Guards prevented them, and their interference led to a fight.","title":"Massacres of the South (1551-1815)\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2743","hash":"89c15f0551340ce82a3731442f71c919ee52e64e0c9c7f82c6a4500b9423d71f"},{"time":"16:03","quoteFirst":"Jim took the lead all day, and when we came to a little stream of water he would get down and taste the water while I held the horses to keep them from drinking. It was ","quoteTime":"about four o'clock that afternoon","quoteLast":" before we found water that was fit to drink; here we camped for the night.","title":"Capt. W. F. Drannan, Chief of Scouts, As Pilot to Emigrant and Government Trains, Across the Plains of the Wild West of Fifty Years Ago","author":"Drannan, William F., 1832-1913","gutenbergReference":"12895","hash":"3195b95e07187069bdcd4e5964fdc6c83e2c206a4a93037a4f847221361c33cb"},{"time":"16:03","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" the clouds began to break, and Blue Bonnet in stout shoes and raincoat started off with Solomon for a run.","title":"Blue Bonnet in Boston; or, Boarding-School Days at Miss North's","author":"Jacobs, Caroline Elliott Hoogs, 1835-1916; Richards, Lela Horn, 1870-; Goss, John, 1886-1963 [Illustrator]","gutenbergReference":"23916","hash":"47ff0dd5df7e6a79c2ae44da16b2fae87dfa3c168145c87a9daa907050e01199"},{"time":"16:03","quoteFirst":"She was then in a sinking condition, with her starboard rail well under water. Firing ceased at ","quoteTime":"three minutes past four","quoteLast":" and the _Gyandotte_, her men waving and cheering, steamed slowly toward the defeated enemy and began to lower her boats.","title":"For the freedom of the seas","author":"Barbour, Ralph Henry, 1870-1944; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]","gutenbergReference":"70522","hash":"e004b883d3b7c3546f9e391a48c5481daac917cd1c92ff6603e483bf3d6c3201"},{"time":"16:03","quoteFirst":"We were only five or six hours distant from it, but its banks being here inhabited by Arabs inimical to the traders, the whole caravan could not venture to take that road. The camels set out at ","quoteTime":"about four P. M.","quoteLast":", and would reach the river at night. They were ordered to choose an uninhabited spot for filling the skins, and forthwith to return. We passed the evening meanwhile in the greatest anxiety, for if the camels should not return, we had little hopes of escape either from thirst or from the sword of our enemies, who, if they had once got sight of the camels, would have followed their footsteps through the desert, and would certainly have discovered us.","title":"Travels in Nubia","author":"Burckhardt, John Lewis, 1784-1817; Association for Promoting the Discovery of the Interior Parts of Africa","gutenbergReference":"71129","hash":"ca1a88ee82233c6ff3c4d7574b8751ffd51a353e80f6ebe615e3be567e3ec86a"},{"time":"16:03","quoteFirst":"heavy skirmish line in front to impede their progress, and to cover our rear, sending Battle's, Cook's and Archer's Brigades forward for one-half mile to form there, across the road, in line of battle in order to allow Cowand and Cox to retreat safely when the enemy had deployed and prepared to attack; our right flank being protected by a North Carolina brigade of cavalry under General Roberts. In this manner alternating the brigades throughout the day, we continued to oppose the enemy and retreat, endeavoring to protect the lagging wagon train, which was successfully done up to ","quoteTime":"about 4 P. M.","quoteLast":", when we approached Sailor's Creek, and upon the ridge running parallel with that stream we made the final stand of the day, the wagons becoming blocked up at the bridge crossing the stream. At this point General Lee ordered me if possible to hold this line until he could have artillery put in position on the opposite hills over the creek parallel with those I occupied.","title":"Lives of Distinguished North Carolinians, with Illustrations and Speeches","author":"Peele, W. J. (William Joseph), 1855-1919 [Compiler]","gutenbergReference":"49353","hash":"1e81f57fb2c02cb19cac2ad4dfaf563495d195e150291d5faed8870324395527"},{"time":"16:03","quoteFirst":"","quoteTime":"About four o’clock in the afternoon","quoteLast":", after exploring many roads that led to futile nothing, I was on what seemed the main highway, and dragged myself into the sight of the first mortal since daybreak. He seemed like a gnome as he watched me across the furrows.","title":"A Handy Guide for Beggars: Especially Those of the Poetic Fraternity\r\nBeing Sundry Explorations, Made While Afoot and Penniless in Florida, Georgia, North Carolina, Tennessee, Kentucky, New Jersey, and Pennsylvania. These Adventures Convey and Illustrate the Rules of Beggary for Poets and Some Others.","author":"Lindsay, Vachel, 1879-1931","gutenbergReference":"67947","hash":"c13aa2a9bacbb987e0148b813284ea9a37ef7a2d8bb94fea60346f35b3da5896"},{"time":"16:03","quoteFirst":"There were thus between three and four hundred trips a day, and of course that number of insects were destroyed. Even after the salt bath, which one bird took always about eleven in the morning, and the other ","quoteTime":"about four in the afternoon","quoteLast":", they did not stop to dry their plumage; but simply passed the wing feathers through the beak, paying no attention to the breast feathers, which often hung in locks, showing the dark part next the body, and so disguising the birds that I scarcely knew them when they came to the nest.","title":"Little Brothers of the Air","author":"Miller, Olive Thorne, 1831-1918","gutenbergReference":"27277","hash":"9a067e83452d81026e65ba399effe9b2b77cf5f226a68856764ff65675d8026b"},{"time":"16:03","quoteFirst":"It was now mid-day, and our course lay due east, beneath a broiling sun; the plain was dry and parched, and it seemed that if we could not get into the track of our head-quarters, or find water, both man and beast must soon give way.  Old Ben promised us water within a few miles, and we jogged on as fast as we could urge our half-famished horses.  ","quoteTime":"About four o'clock in the afternoon","quoteLast":" we came upon one of those singular ravines which the spring floods wash out of the loose soil of these prairies; the banks were perpendicular, the ravine about twenty feet deep, and from twenty to thirty yards wide, and in the sand and gravel bottom we beheld the welcome water, not a running stream, but standing in small limpid pools.","title":"The Young Dragoon: Every Day Life of a Soldier","author":"Drayson, Alfred W. (Alfred Wilks), 1827-1901; Huttula, R. (Richard), 1838?- [Illustrator]","gutenbergReference":"37255","hash":"00933e8e606efb91532f9fa2fb9b9a55f412057e74d99913e180dc3477a44310"},{"time":"16:03","quoteFirst":"Go over to Dieppe by the day boat, reaching ","quoteTime":"about 4 P.M.","quoteLast":" At the Hotel de Paris prices are very reasonable (which is more than can be said for some of the hotels). Next morning start early, before the heat of the day, and take the road which leads by the station up a long hill and then through a very pleasant country of green fields and high hedges and running streams, past the villages of Longueville, Auffay and Clères, which is twenty-five miles from Dieppe, and where there is a nice little inn.","title":"The Girl's Own Paper, Vol. XX, No. 979, October 1, 1898","author":"Various; Peters, Charles, active 1880-1907 [Editor]","gutenbergReference":"49179","hash":"35571e19044d774426154e6fd7eec127a9fda657957cc0754122ccfd29940295"},{"time":"16:03","quoteFirst":"After having measured the Hall of Atreus, and having made a sketch of the surrounding country, during which my people had managed to cook an excellent dinner in the open air, I dined, and started ","quoteTime":"about 4 P.M.","quoteLast":", and reached Argos at 5 P.M. The ruins of the ancient city contain little worthy of remark, and the modern one is a miserable village, seated amongst the ruins. The rich country was not half cultivated, merely dotted here and there with a few vineyards and olive woods.","title":"Autobiography of Sir John Rennie, F.R.S., Past President of the Institute of Civil Engineers\r\nComprising the history of his professional life, together with reminiscences dating from the commencement of the century to the present time.","author":"Rennie, John, Sir, 1794-1874","gutenbergReference":"54347","hash":"5f35e9f8af9b1b1617d38e11882356f254cf05247d1eab831e31ac02e6629a65"},{"time":"16:03","quoteFirst":"Proceeding on our way, we still passed innumerable islands, the river being four or five miles wide. ","quoteTime":"About four in the afternoon","quoteLast":", we came in sight of the first rocks we met with on the river, on a projecting point, rugged and volcanic in appearance, with little detached islands in the stream, and great blocks lying along the shore. After so much flat alluvial country, it had quite a picturesque effect.","title":"Travels on the Amazon","author":"Wallace, Alfred Russel, 1823-1913","gutenbergReference":"53177","hash":"5561cbf86aae9c5a3dd178e3d40e2da7a611cb3c50d67379517330e27f9b3203"}]