[{"time":"16:00","quoteFirst":"You may ask why, therefore, she has taken me into her service; I will tell you: she does not receive before ","quoteTime":"four o'clock","quoteLast":", and up to that time--that is, as soon as the Marquis leaves her--she hears the reading of the newspapers and attends to her correspondence; it is I, then, who read and write for her. Why she does not read and write herself, I am sure I do not know, for she is very able to do both.","title":"The Marquis de Villemer","author":"Sand, George, 1804-1876; Keeler, Ralph, 1840-1873 [Translator]","gutenbergReference":"63083","hash":"42cdba366e031c8890c2022f0e5b2c55282bd1949bc54381960cb424f54b4827"},{"time":"16:00","quoteFirst":"This was the first firing of artillery the Ninth Missouri had ever heard, and it caused a general excitement. The army halted about ","quoteTime":"four o'clock","quoteLast":", in a good position, and several companies from the different regiments were sent out through the woods as skirmishers. Companies F and A of the Ninth, was ordered to scout the woods for a mile or two in front.","title":"The History of the Fifty-ninth Regiment Illinois Volunteers","author":"Lathrop, David","gutenbergReference":"45558","hash":"62d74dd7d77a028d2ffc8455f6ac7595e0efbcf997ec4f873552d9078fc38f6f"},{"time":"16:00","quoteFirst":"On Thursday, when this had to be abandoned, they were hurried away to the Gobelins on the promise of being set at liberty. Instead of this they were driven to work on the barricades, then dragged to a prison in the Avenue d'Italie. At half-past ","quoteTime":"4 in the afternoon","quoteLast":" they were visited by a certain M. Cerisier with a company of the 101st battalion of the National Guards, who deliberately loaded in their presence.","title":"The Insurrection in Paris","author":"Davy (An Englishman)","gutenbergReference":"19912","hash":"ff066c758f2c2f5f08275aee04fe759c0b946564d015d9ebf943c390a0a8439a"},{"time":"16:00","quoteFirst":"From eight o'clock the great dailies are in demand, and the newsboys have scarcely a call for the cheap papers.  Towards noon the idlers and ladies bent on shopping expeditions cross over, and for a few hours the ferries are comparatively dull.  Towards ","quoteTime":"four o'clock in the afternoon","quoteLast":", however, the tide flows back again, but in reverse order.  The richest come first, for their working hours are short, and the poorest extend the crowd into the hours of darkness.","title":"Lights and Shadows of New York Life\nor, the Sights and Sensations of the Great City","author":"McCabe, James Dabney, 1842-1883","gutenbergReference":"19642","hash":"b02e0af02e7fdd7ae3f6f9d5d386ce55ac72e0540103eb7b7a8f1ba96458c663"},{"time":"16:00","quoteFirst":"When I got home, I told my wife that I was fearful my father was laid up for the harvest, and I must have her assistance more amongst my servants than I had before required of her, as I was convinced that I should have to attend to the whole of my father's large and extensive business as well as my own, and I must make my arrangements accordingly. Instead of waiting for the forenoon, I called upon my father before ","quoteTime":"4 o'clock","quoteLast":" the next morning. When I reached his house my sister was up; she had not been in bed since I saw her; my poor father's leg had been very painful all night, and his fever had again occasioned delirium.","title":"Memoirs of Henry Hunt, Esq. — Volume 1","author":"Hunt, Henry, 1773-1835","gutenbergReference":"8685","hash":"ac7fbbb1ee35ec86d8f65f062315cc8475efae584ce354d3b299a47407cf7ddd"},{"time":"16:00","quoteFirst":"On the 13th of April, ","quoteTime":"at four o'clock","quoteLast":" in the morning, the Emperor having received news of another invasion of Bavaria by the Austrians, set out for Strasburg with the Empress, whom he left in that city; and on the 15th, at eleven o'clock in the morning, he passed the Rhine at the head of his army.","title":"Recollections of the Private Life of Napoleon — Volume 07","author":"Wairy, Louis Constant, 1778-1845; Clark, Walter, 1846-1924 [Translator]","gutenbergReference":"3574","hash":"cdbcc990f0b71a75da150bf856e3b5d4bf9dccb175cb5056e94244744781fc7e"},{"time":"16:00","quoteFirst":"I said to the man who had asked the question, \"Drive on about five miles, and you will find a little creek and plenty of grass. Go into camp there and select five or ten men to act as a committee, and we will be there ","quoteTime":"at four o'clock","quoteLast":" to meet you. You must give your committee full power to deal with us. The committee must know the number of wagons, the number of men, and the number of grown women; it will be more satisfactory to you as well as to us to deal with a few men than for the whole train to take a part in the business.","title":"Capt. W. F. Drannan, Chief of Scouts, As Pilot to Emigrant and Government Trains, Across the Plains of the Wild West of Fifty Years Ago","author":"Drannan, William F., 1832-1913","gutenbergReference":"12895","hash":"4b14a027d26f56e06001a50a0138414eba09b54b87192272b6afa8aade47f971"},{"time":"16:00","quoteFirst":"Saturday, at ","quoteTime":"four in the afternoon","quoteLast":".","title":"Petty Troubles of Married Life, Second Part","author":"Balzac, Honoré de, 1799-1850","gutenbergReference":"6403","hash":"d0ff0b1a499f0a1be1993761ba5b7e5a1fdfefb4bee5f907cb6f189aa224ba8d"},{"time":"16:00","quoteFirst":"","quoteTime":"FOUR P.M.","quoteLast":"—TATTERSALL’S, AND THE PARK                               186","title":"Twice round the clock; or, The hours of the day and night in London","author":"Sala, George Augustus, 1828-1895; McConnell, William, 1833-1867 [Illustrator]","gutenbergReference":"69402","hash":"4dfef1e8135ec24f5d37e514b6b3a4f4ffe5673131f5ce2fcc0e0c7a12bf9829"},{"time":"16:00","quoteFirst":"He believed that this method would, at the end of that time, if the war was still going on, secure many to the Confederacy, while to attempt to force them to follow him would be unavailing and would make them all bitterly hostile in the future. He issued orders to the cavalry commanders to be prepared to march ","quoteTime":"at four P.M.","quoteLast":", in the direction of North Carolina.","title":"History of Morgan's Cavalry","author":"Duke, Basil Wilson, 1838-1916","gutenbergReference":"31232","hash":"69e7809577f69e78cec0cc3779564f29dc54bb9fa2dd625e75b76d5eea28695e"},{"time":"16:00","quoteFirst":"It was at least ","quoteTime":"four o'clock in the afternoon","quoteLast":"--as the janitor of the building later reported to the police--when a Postal-Union lineman, carrying a well-worn case of tools, made his way up through the halls and stairways of one of those many Italian apartment houses just south of Washington Square and west of Broadway.","title":"Phantom Wires: A Novel","author":"Stringer, Arthur, 1874-1950; Brown, Arthur William, 1881-1966 [Illustrator]","gutenbergReference":"19735","hash":"224bfb438027ed73a4931a13d63952c1274859d52d7f4e4a94756e701b026cc9"},{"time":"16:00","quoteFirst":"3_, where I first made acquaintance with the possibly wholesome but not otherwise attractive redolence of the _lampes à petrole_. That was during the short days of the year, when these luminaries were brought in soon after ","quoteTime":"four o’clock","quoteLast":", and suspended over our young heads—a ceremony coinciding with the last hour of _classe_—at the end of which the assembly would be dispersed for the day: the bigger boys walking back to their neighbouring homes, the smaller being fetched by their _bonnes_, or it might be the footman; or yet, in unpropitious weather, by anxious parents in carriage or _fiacre_.","title":"Our sentimental garden","author":"Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]","gutenbergReference":"51779","hash":"047e1745690b813ccda74d454241a5d7aea669868f2e9bdcd0ccd25cc2537e66"},{"time":"16:00","quoteFirst":"About ","quoteTime":"four o'clock","quoteLast":" he dozed off, swooning deeply into sleep, his lips opening and a slight snore coming.","title":"Star-Dust: A Story of an American Girl","author":"Hurst, Fannie, 1889-1968","gutenbergReference":"9858","hash":"3777203afc7da7c1948dfce5d49b228433ec6acd824292d4860aaae56616aae3"},{"time":"16:00","quoteFirst":"It was 5 a.m.--or ","quoteTime":"four o'clock","quoteLast":" by Greenwich time. The sun had not yet risen, although it was quite light. An early morning start was desirable, and since Mr.","title":"Sea Scouts All: How the \"Olivette\" was won","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Pears, Charles, 1873-1958 [Illustrator]","gutenbergReference":"55513","hash":"36e82937b00164f5012b6becc06bd8cadfd4b5ecd40e87e6e717064436232571"},{"time":"16:00","quoteFirst":"Up the valley by the side of the bill was, when I used to visit it, a favourite resort for the muscovy duck, and where I have frequently gone to shoot them, but they are most difficult to get near.  The only way of getting a shot at them was to hide in the long reeds that grew on the banks of the stream and wait for them to fly over, which they did regularly about ","quoteTime":"four o'clock in the afternoon","quoteLast":", where they remained the night, and away in the morning to some other favourite locality.  A few hundred yards from the farm-house is a stone or rather a kind of slate quarry.","title":"Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa","author":"Anderson, Andrew A.","gutenbergReference":"40830","hash":"52c04b58d6c7aa3d4d93423cc481b22f87b14b2e8f8ff6420906b4bb487d5bc7"},{"time":"16:00","quoteFirst":"The jury retired ","quoteTime":"at four o'clock","quoteLast":", and, after an absence of a quarter of an hour, returned with the following verdict:--","title":"The Mystery of a Hansom Cab","author":"Hume, Fergus, 1859-1932","gutenbergReference":"4223","hash":"6e9146c3cc99d8f8cc851093d3bb826278f90f90fc4fee4a7c7b25da4cb3b809"},{"time":"16:00","quoteFirst":"We are to meet him. We'll get there between three and ","quoteTime":"four o'clock","quoteLast":". He won't say another word to anybody but her or you. I guess he knows what he is about.","title":"Blindfolded","author":"Walcott, Earle Ashley, 1859-1931","gutenbergReference":"7788","hash":"fd03ebf83ce4ec03e7ee62e5ea4d479628677a03251a88d8781908734d83394b"},{"time":"16:00","quoteFirst":"Nevertheless, this extremely small excess of light on one side caused the hypocotyls, which in the morning had stood upright, to bend at right angles towards the window, so that in the evening (after 4.23 P.M.) their course had to be traced on a vertical glass parallel to the window. It should be stated that at 3.30 P.M., by which time the sky had become darker, the towel was removed and replaced by an additional muslin blind, which itself was removed ","quoteTime":"at 4 P.M.","quoteLast":", the other two blinds being left suspended. In Fig. 173 the course pursued, between 8.9 A.M. and 7.10 P.M., by one of the hypocotyls thus exposed is shown.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"744698ae0029ad243f83047a34d9dda609dd841221852c00113d3eb40f8a81db"},{"time":"16:00","quoteFirst":"Nine hundred men were embarked, in divisions of four hundred and fifty each; with a reserve of four hundred at Itapirú. It was a dark night, and the canoes, propelled by paddles, arrived at the bank, or bar, ","quoteTime":"at four o’clock","quoteLast":" in the morning. It was a complete surprise; and the Paraguayans delivered one volley, and then charged with the bayonet, taking the trenches. They were soon driven out of them again, however, by overwhelming numbers; retook them, and were again driven out.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"0b2f1718c86e8926ec82ffba62d1b38051b92724061ba223b317ae751f0cda45"},{"time":"16:00","quoteFirst":"A Swede was working for a farmer, who demanded punctuality above everything else. The farmer told him that he must be at work every morning ","quoteTime":"at 4 o'clock","quoteLast":" sharp. The \"hand\" failed to get up in time, and the farmer threatened to discharge him. Then the \"hand\" bought an alarm-clock, and for some time everything went along smoothly.","title":"More toasts: Jokes, stories and quotations","author":"Mosher, Marion Dix [Editor]","gutenbergReference":"15338","hash":"5965f02f2b19ec2305dceb253039caf8fff59f2fd0562706172095a0e7d149a6"}]