[{"time":"16:02","quoteFirst":"After travelling through the well-cultivated, well-peopled country that extends eastward from Niagara to Rochester, I arrived at my destination ","quoteTime":"about four in the afternoon","quoteLast":", and immediately went in search of my American cousins. I was conscious of being a rather untidy sight to look at, after my long railway journey of nearly three thousand miles, and did not know what, in my rough travelling guise, my reception might be.","title":"A Boy's Voyage Round the World","author":"Smiles, Samuel, 1852?-; Smiles, Samuel, 1812-1904 [Editor]","gutenbergReference":"24345","hash":"68aa163057e00de1ce09f98b3b46e76bfdf9f734bf86f94c654365abd4becb30"},{"time":"16:02","quoteFirst":"I HAD been for some hours in the camp, but none of the aggageers had returned, neither had we received any tidings of our people and camels that had left us at daybreak to search for the dead elephants. Fearing that some mishap might have occurred in a collision with the Base, I anxiously looked out for some sign of the party. At ","quoteTime":"about 4 P.M.","quoteLast":" I observed far up the bed of the river several men, some mounted, and others upon foot, while one led a camel with a curious looking load. Upon a nearer approach I could distinguish some large object upon the camel's back, that was steadied by two men, one of whom walked on either side.","title":"The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"2125","hash":"0a500ab74a2079d0324328772a4b35784a532562650377cc4fcb9bb02b8b2bab"},{"time":"16:02","quoteFirst":"","quoteTime":"About 4 p.m.","quoteLast":" the 5th Division attacked under a heavy barrage, the 5th and 7th Manchesters, with companies of the 8th which had been brought forward, co-operating. This advance was successful and the Red Line was secured.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"6a3633be485c76d068a96becdca12558ba56d3995f274c93f18e465d52de4b45"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o’clock in the afternoon","quoteLast":", after exploring many roads that led to futile nothing, I was on what seemed the main highway, and dragged myself into the sight of the first mortal since daybreak. He seemed like a gnome as he watched me across the furrows.","title":"A Handy Guide for Beggars: Especially Those of the Poetic Fraternity\r\nBeing Sundry Explorations, Made While Afoot and Penniless in Florida, Georgia, North Carolina, Tennessee, Kentucky, New Jersey, and Pennsylvania. These Adventures Convey and Illustrate the Rules of Beggary for Poets and Some Others.","author":"Lindsay, Vachel, 1879-1931","gutenbergReference":"67947","hash":"90368ea132fe4376d58c927cc1f1ed9758c28abec9cee5b5def7d9a777ba1f03"},{"time":"16:02","quoteFirst":"King.  ","quoteTime":"About four o'clock in the afternoon","quoteLast":" I learned that he had been taken rather unwell at Madame de Maintenon's, that the King had forced him to go home, that he had done so on foot, that some trifling remedy was administered to him there, and that during the operation of it he died!","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 10","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3869","hash":"d53cb4e9e5d9a7a9949f09f0b846bf3cf655a2cdac0d556cc8ecbd701619b1da"},{"time":"16:02","quoteFirst":"His Majesty's Ship Crescent, of 36 guns, Captain John Temple, sailed from Yarmouth ","quoteTime":"about four o'clock in the afternoon","quoteLast":" of the 29th of November, 1808, for Gottenburg. When she left Yarmouth, the wind blew fresh from the south-west, and it continued favourable till the following afternoon, when the weather became overcast, and the wind increased to a gale.","title":"Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849","author":"Gilly, William O. S.","gutenbergReference":"15301","hash":"e81d4102d9b888d9716b39d7671d99989a17a4c4a528cc4636c55e2f6ad1d9fa"},{"time":"16:02","quoteFirst":"Several priests had previously made the attempt to influence them, but had been quietly and courteously refused, and only succeeded eventually ","quoteTime":"about 4 p.m.","quoteLast":" on Sunday, when the Volunteers finally evacuated the premises.","title":"Six days of the Irish Republic\nA Narrative and Critical Account of the Latest Phase of Irish Politics","author":"Redmond-Howard, L. G., (Louis George), 1884-","gutenbergReference":"24296","hash":"eeddff70e562f1bd25d258e3a5585ac561645c4f53b168df8f3fe48af57a4808"},{"time":"16:02","quoteFirst":"‘At ","quoteTime":"about 4 p.m.","quoteLast":" the country assumed a more pleasing aspect as we passed the villages of the Shloh tribe of Mesfíwa. These Shloh, like the natives of Sus and Rif, are all of Berber race.","title":"A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco","author":"Brooks, Louisa Annette Edla Drummond-Hay, -1902; Drummond-Hay, Alice Emily, 1851-1940; Hay, John H. Drummond (John Hay Drummond), 1816-1893; De Winton, Francis, Sir, 1835-1901 [Author of introduction, etc.]","gutenbergReference":"71860","hash":"5a37c51a1cec32470b0f042ab5d2ad53ed9d78002eb0bd35d47574d100617520"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" the irritating rifle fire ceased.","title":"Wilmshurst of the Frontier Force","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Prater, Ernest [Illustrator]","gutenbergReference":"26642","hash":"83371e10b9ed4db12222c5e7aeab6f37b38f94457d441d7b708c9820a7828f7f"},{"time":"16:02","quoteFirst":"Penihing and Kayan women begin to husk rice about five o'clock in the morning, while it is still dark. That is pemáli (forbidden) among the Long-Glats, but the women cook rice at that hour, and, after eating, most of the people depart to the ladangs, returning ","quoteTime":"about four o'clock in the afternoon","quoteLast":". The women who remain in the kampong place paddi on mats in the sun to dry, and at noon they husk rice. Early in the afternoon, and again about two hours after sunset, meals are served, consisting always of boiled rice and a simple stew of boiled vegetables of one or more kinds (called sayur, a Malay word), and sometimes pork.","title":"Through Central Borneo; an Account of Two Years' Travel in the Land of Head-Hunters Between the Years 1913 and 1917","author":"Lumholtz, Carl, 1851-1922","gutenbergReference":"7489","hash":"d5e4494a3b4e189cfe5ac1321f5343acc0ca10c3a9ffe8cf2f47449cdcf4c1ed"}]