[{"time":"16:01","quoteFirst":"After Merritt had crossed the Chickahominy and reached Mechanicsville, I sent him orders to push on to Gaines's Mills.  Near the latter place he fell in with the enemy's cavalry again, and sending me word, ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":" I crossed the Chickahominy with Wilson and Gregg, but when we overtook Merritt he had already brushed the Confederates away, and my whole command went into camp between Walnut Grove and Gaines's Mills.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"edf57a639007f496225d4ee815521f3f6b86334a98d3251757e9a3e12984a70f"},{"time":"16:01","quoteFirst":"The hotel turned out a wretched little place, but it was all wooded and surrounded with flower-beds. I was given a very small room. I made a large meal, and, as I had been travelling all night, I fell sound asleep after lunch at ","quoteTime":"about four o’clock in the afternoon","quoteLast":".","title":"Stavrogin's Confession and The Plan of The Life of a Great Sinner\nWith Introductory and Explanatory Notes","author":"Dostoyevsky, Fyodor, 1821-1881; Koteliansky, S. S. (Samuel Solomonovitch), 1880-1955 [Translator]; Woolf, Virginia, 1882-1941 [Translator]","gutenbergReference":"57050","hash":"44a1300f2e7b538b92dc8814fc7f9ec8afb8d45961f08b1c5277e503f2667f05"},{"time":"16:01","quoteFirst":"\"It was ","quoteTime":"about 4 in the afternoon","quoteLast":" when Granby and his English came into the fire; and I rather think the French onslaught was, if anything, more furious than ever:--Despair striding visibly forward on it, or something too like Despair. Amoneburg they had battered to pieces, Wall and Schloss, so that the 500 had to ground arms: but not an inch of way had they made upon the Bridge, nor were like to make.","title":"History of Friedrich II of Prussia — Volume 20","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2120","hash":"d3e861ab882245e54dc238c93ad9a114cd5f27b8bb9679be1f68eb2db837dc49"},{"time":"16:01","quoteFirst":"The column left Grobellars Recht on the 16th with the 5th and 6th West Australians as rear-guard, supported by the Devonshire Regiment. The Boers followed up smartly for some hours, but there were no casualties, and camp was reached at Kromkrans at ","quoteTime":"about 4 p.m.","quoteLast":" Smutsoog was reached the next day. On the march Pulteney's column, which was seen in the distance, mistaking Kitchener's column for a commando of Boers, shelled them with field guns.","title":"The record of a regiment of the line","author":"Jacson, Mainwaring George, 1859-1915","gutenbergReference":"15972","hash":"a20fb8c94de4414f77a6e545d2992a4a53251c8201ca42564ee21e7be5798692"},{"time":"16:01","quoteFirst":"As the sun rose the wind calmed, but the thick drifts of snow rendered it impossible for her to leave the house, and she watched anxiously if any one might chance to pass, to whom she could apply for assistance in gaining tidings of her husband. Alas! her fears of the previous night were but too well founded. He had perished in the storm. His friend tried his utmost to persuade him to remain for the night when the storm began, but he was anxious to return to his home, fearing the anxiety of his family: and he left his friend's house ","quoteTime":"about four o'clock in the afternoon","quoteLast":". The weather was intensely cold, as well as stormy, and, owing to the depth of snow which had already fallen, he could make but slow progress, and, when overtaken by darkness and the increasing tempest, benumbed with cold, and blinded by the whirling drifts of snow, he sank down by the roadside to die, and the suspense of his wife was at length relieved by the painful certainty of his fate.","title":"The Path of Duty, and Other Stories","author":"Caswell, Harriet S. (Harriet Sophia), 1834-1910","gutenbergReference":"18181","hash":"28c106258bbe45df2970b2e63fcc6ae6e82fc126241d3f87a07bd6fa49624b62"},{"time":"16:01","quoteFirst":"An enemy camp at Kilageli, ahead of the column, was located and bombarded by the D.M.B., and the column deployed and occupied this camp without resistance at ","quoteTime":"about 4 p.m.","quoteLast":" Here the column rested for the night, and on the 13th July at 1.30 p.m. it continued its advance, and at sundown reached Minokwe, which lies four miles further along the road south by west of Kilageli. At 4 a.m. on the 14th July, the column again moved forward in the direction of an enemy position some six miles to the west of Mtanduala, from the advanced trenches of which a hot fire was opened upon it. The D.M.B.","title":"The Gold Coast Regiment in the East African Campaign","author":"Clifford, Hugh Charles, Sir, 1866-1941","gutenbergReference":"52522","hash":"54ead7fb6bc2874cf203c51d71f131dd2ee83976b908c282a73486efd6fd6c22"},{"time":"16:01","quoteFirst":"At ten o'clock when you cross the creek (you always cross a creek about ten if you are in a good country), you halt and smoke. So after dinner in the lazy noon-tide, one or perhaps two pipes are necessary, with, perhaps, another ","quoteTime":"about four in the afternoon","quoteLast":", and last, and perhaps best of all, are the three or four you smoke before the fire at night, when the day is dying and the opossums are beginning to chatter in the twilight. So that you find that a fig of Barret's twist, seventeen to the pound, is gone in the mere hours of day-light without counting such a casualty as waking up cold in the night, and going at it again.","title":"The Recollections of Geoffrey Hamlyn","author":"Kingsley, Henry, 1830-1876","gutenbergReference":"3786","hash":"5b961f15b2f5f9db1626fbfe102ea22f7a1bbca94c15aee7f844de5a221d6ec1"},{"time":"16:01","quoteFirst":"The gallant Shipp turned from him with indignation, and was immediately seized by a frightful-looking savage, who attempted to wrest his sword from him, but the Ensign was fortunately too quick for him, and buried the blade to the hilt in his body, and succeeded in reaching the fort in safety. The attack now commenced. ","quoteTime":"About four P. M.","quoteLast":", all the enemy's guns were concentrated against the northwestern angle of the fort, for the purpose of making a breach. To counteract the effect of their fire, the commander caused that point to be strengthened by means of bags of flour, sand and other materials, in such a manner that the balls of the enemy did but little injury.","title":"Tales, Traditions and Romance of Border and Revolutionary Times","author":"Ellis, Edward Sylvester, 1840-1916","gutenbergReference":"51864","hash":"dcef4cbe8ee76fe2fc066d526f1eaa9348c07d18e51c5c4ab5fb674e9ab6ad41"},{"time":"16:01","quoteFirst":"During this halt a ration of rum was served out to the men. Resuming their march the Riflemen returned to Cawnpore, and pitched their camp near the city across the Calpee road and close to some brick-kilns. They arrived in this camp ","quoteTime":"about four P.M.","quoteLast":"","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"1571956f37566074f7d104154f19958b2dcb55a3938e7f62f3493138cb11795b"},{"time":"16:01","quoteFirst":"In spite of our discomfort we felt fairly happy; we had made a good morning's march since the sun appeared, and though we had done very little in the darkness, yet we believed ourselves to be safe enough from pursuit. After a couple of hours' rest we resolved, in spite of the heat, to press on again, and, going rather slowly, we and our horses were not too hard pressed. ","quoteTime":"About four o'clock in the afternoon","quoteLast":" we again halted, this time for about an hour, and then, as our horses did not seem to suffer overmuch from the want of food and water--they were desert horses, one must remember--we again mounted and continued our journey to the south.","title":"A Modern Legionary","author":"Le Poer, John Patrick","gutenbergReference":"59084","hash":"f97f73d9772724f1b2d5985320b6e08d86243fd94d5bb9e25559c2f78fd0f748"},{"time":"16:01","quoteFirst":"Four Spanish ships were now in the possession of the British, and the great \"Santisima Trinidad\" was without fore or mizzen mast,—some said she had struck; but the lee division of the enemy was at last coming up, and many of the weather were still uninjured. Jervis, therefore, ","quoteTime":"about four in the afternoon","quoteLast":" formed his fleet in line on the starboard tack, interposing it between the enemy and his prizes. This ended the battle.","title":"The Influence of Sea Power upon the French Revolution and Empire 1793-1812, vol 1","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"52588","hash":"cbd562efd5df1d74800e8a8a3d8933398ea6047aa2fd688ec58cc83d2c10397c"},{"time":"16:01","quoteFirst":"She had been absent for about twenty minutes, and had then gone direct to her bedroom, where, on the plea of a headache, she had spent the day. When Rachael had had occasion to enter, she found her lying down, but the girl had heard her hour after hour pacing the room, and in her opinion, her mistress’s indisposition was more mental than physical. ","quoteTime":"About four o’clock that afternoon","quoteLast":" Mr.","title":"Inspector French's greatest case","author":"Crofts, Freeman Wills, 1879-1957","gutenbergReference":"65553","hash":"373a970a6c68b84e0d47c61a338d680b1a405ccb60724639c6dacda445d66ddf"},{"time":"16:01","quoteFirst":"It then fell a sheet calm, and the stranger at that hour might have been about five miles astern of us. It was ","quoteTime":"a little after four in the afternoon","quoteLast":". The heat was fierce. The planks of the deck burnt like hot furnace-bricks through the soles of the shoes, the pitch bubbled between the seams, and in the steamy vapor that rose from the brig’s sides the lines of her bulwark rails snaked faking to her bows as though they were alive.","title":"List, Ye Landsmen! A Romance of Incident","author":"Russell, William Clark, 1844-1911","gutenbergReference":"66212","hash":"360cd1b98afb858520a0a4f417a8d14ee9a5e2767a78b4d0d96564fcffefccde"},{"time":"16:01","quoteFirst":"It was ","quoteTime":"about four o’clock in the afternoon","quoteLast":" when Dave met with a new adventure. It had more influence on his future career than he dreamed of at the time.","title":"Dave Dashaway the Young Aviator; Or, In the Clouds for Fame and Fortune","author":"Rockwood, Roy","gutenbergReference":"49190","hash":"0ce4ed86c1581fbf55d098eac16b1dd658cd35b84f2a2b02bfbe6c652985e1b3"},{"time":"16:01","quoteFirst":"I shall not attempt to reproduce all the conversation of this memorable night. It was ","quoteTime":"about four o'clock in the afternoon","quoteLast":" when I entered the dark cell. During the next three hours, as I sat on the floor close to the door of my iron cage, our talk covered a wide range of topics from grave to gay.","title":"Within Prison Walls\r\nbeing a narrative during a week of voluntary confinement in the state prison at Auburn, New York","author":"Osborne, Thomas Mott, 1859-1926","gutenbergReference":"33255","hash":"1d18b625287e9640e16367932b640b65b0c8a82a60c9984a8751dd771f9f4886"},{"time":"16:01","quoteFirst":"After Merritt had crossed the Chickahominy and reached Mechanicsville, I sent him orders to push on to Gaines's Mills.  Near the latter place he fell in with the enemy's cavalry again, and sending me word, ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":" I crossed the Chickahominy with Wilson and Gregg, but when we overtook Merritt he had already brushed the Confederates away, and my whole command went into camp between Walnut Grove and Gaines's Mills.","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Complete","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"4362","hash":"e4dbabee84fbd4416985a48d95cae1f5ae178cd43cfa263467d758f830c0b8c4"},{"time":"16:01","quoteFirst":"He reached De Brévannes ","quoteTime":"about four o'clock in the afternoon","quoteLast":", stopped in his carriage at the park gate, which, as we know, was close to the chalet, and sent his servant to Madame de Hansfeld with a note thus worded:--","title":"Paula Monti; or, The Hôtel Lambert","author":"Sue, Eugène, 1804-1857; David, Jules, 1808-1892 [Illustrator]; Town, Charles H. [Translator]","gutenbergReference":"64739","hash":"fb7b481919f744eb413b3ceb8d07c321a8eeafa024b3de044d383454f1092c33"},{"time":"16:01","quoteFirst":"\"At ","quoteTime":"about four o'clock in the afternoon","quoteLast":" they always went out, and from then till six Johnstone also took his airing, and I went upstairs to turn down the beds and tidy up generally. It was very seldom that any of them dined at home; I, therefore, had that two hours to myself. I got the line the hole should go by leaving the door open, fastening a stick to the back of a chair till it was, as nearly as I could judge, the height of the man's face, tying a piece of string to it and bringing it tight to the point where I settled the hole should start, and then marking the line the string made across the frame.","title":"The Lost Heir","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"36975","hash":"b1196bf461a67372f376154a70d62bef1c3045be84a870670f9bfa2a8f800e02"},{"time":"16:01","quoteFirst":"It was ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":" of June 15th, that the House came to a vote, on the passage of the Joint Resolution.  At first the strain of anxiety on both sides was great, but, as the roll proceeded, it soon became evident that the Resolution was doomed to defeat.","title":"The Great Conspiracy, Complete","author":"Logan, John Alexander, 1826-1886","gutenbergReference":"7140","hash":"576ced6652741fb59bf9aff73d7a9a3386506a8257eb352153251b4244198ad1"},{"time":"16:01","quoteFirst":"Chattanooga Valley, ten miles from town, and ","quoteTime":"about 4 P. M.","quoteLast":", seated 'neath the trees, we picked blackberries. Made sauce for supper again, then walked leisurely toward camp.","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"fa117eab8eab5faea9a52b1ee96f56cb4b7ed5a15194991610e274b40f9afb7c"}]