[{"time":"16:00","quoteFirst":"Admiral Russell thereon ordered his fleet to form a line of battle, and directed the rear to attack, so that, should the French stand to the northward, they might the sooner come up and engage.  As the sun rose above the ocean on that May morning, soon after ","quoteTime":"four o'clock","quoteLast":", the enemy were seen standing southward, forming their line on the same tack as that of the allied squadrons.  The French admiral, De Tourville, who had till now supposed that he was about to meet only a portion of the English fleet, nevertheless considering that their hasty retreat would cause a confusion which might prove more hazardous than the battle itself, continued his orders for the engagement, and bore down on the allies.","title":"How Britannia Came to Rule the Waves\nUpdated to 1900","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23496","hash":"9fdbd55f00b0154fc4667048a7ede7c1631502f548f8993f43c31c8c04dae6c6"},{"time":"16:00","quoteFirst":"When, ","quoteTime":"at four o’clock","quoteLast":", there was no news either of Harry or them, Hildegarde and her mother set out together—having told the Japanese servant to keep anybody who called, as they’d be gone only half an hour. If the Blumpittys, Mrs.","title":"Come and Find Me","author":"Robins, Elizabeth, 1862-1952; Blumenschein, E. L. (Ernest Leonard), 1874-1960 [Illustrator]","gutenbergReference":"61932","hash":"46ba556e153018b5389beac62709856813c368aba87b6906157d8fd0682ce97a"},{"time":"16:00","quoteFirst":"He must home to his haunted flat, where the scent of the violets which he had bought greeted him on his entrance. It was near ","quoteTime":"four o'clock","quoteLast":". After looking gloomily for some time at the head in chalks, he read three letters which he had found in the letter-box. One of them was from Miss L'Estrange, and in it she said:","title":"The Late Tenant","author":"Tracy, Louis, 1863-1928","gutenbergReference":"35691","hash":"390816c49e100b8fb3dc08b0a3c97ea7b65622066c09fc6df940283e906f5965"},{"time":"16:00","quoteFirst":"N.W. and about ","quoteTime":"four o'clock","quoteLast":" I recovered sight of the land a-head, which had the appearance of three islands: I imagined they might be the islands of Sebald de Wert, but intending to stand between them, I found that the land which had appeared to be separated, was joined by some very low ground, which formed a deep bay.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"95f09372758c4b3be6474a26369c635e316a6b5bb83f0c41f38111cc7687dbf4"},{"time":"16:00","quoteFirst":"He entered the first drug-store he came to and looked up Q. C. Baggold’s address in the directory. It was nearly ","quoteTime":"four o’clock","quoteLast":", and he argued the rich shoe-manufacturer would be at his home. The address given in the directory was in a broad street in the fashionable quarter of the city.","title":"The Junior Classics, Volume 9: Stories of To-day","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"57522","hash":"973de4503f995100ede341618327797701c2b9f0a677ac14607caba64872b843"},{"time":"16:00","quoteFirst":"It was, however, enough to produce dew for some mornings to come. Thermometer, at sunrise of the 8th, 53°; at noon, 55°; ","quoteTime":"at 4 P. M.","quoteLast":", 57°; at 9, 50°;--with wet bulb, 46°; and at sunrise of the 9th, 39°; at noon, 77°; at 4 P.M., 70°; at 9, 52°;--with wet bulb, 45°.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"43715cfcb925e6de59eee025733888a43dfa7ad195755c79e69eabe88f8154f9"},{"time":"16:00","quoteFirst":"Such were some of the acts of the seven men constituting the Provisional Government of the French Republic, during their first extraordinary session of sixty-four hours--from the hour of ","quoteTime":"four o'clock","quoteLast":" in the afternoon of Thursday after the dissolution of the Chamber of Deputies to the hour of four o'clock in the morning of Sunday, the 27th of February, when the people of Paris consented to retire to their homes. But during all of this period, night and day without intermission, every moment was the Hôtel de Ville surrounded by tumultuous masses infuriated by suspicion, apprehension and distrust.","title":"Edmond Dantès","author":"Flagg, Edmund, 1815-1890","gutenbergReference":"23183","hash":"f5e5e235a35b01e39e75194dc838f517eb9d684e7a5cb0ff65ad51849a2d59cb"},{"time":"16:00","quoteFirst":"From eleven o’clock till ","quoteTime":"four o’clock","quoteLast":" the parleying of King and Governor went on. Then the King ‘retired to a little house without the walls, and after an hour’s stay returned’ and demanded a final answer.","title":"The Story of the East Riding of Yorkshire","author":"Browne, Horace B. (Horace Baker), 1874-1964","gutenbergReference":"52367","hash":"1a58306565af1f4d8d52d3e103dca6de22d4a32a49d991775ae3e70965d35589"},{"time":"16:00","quoteFirst":"did not like the dish, saying that it tasted like hair grease; he preferred the venison _au naturel_: we ate a box of sardines, and then started again. The road became very steep; at ","quoteTime":"four in the afternoon","quoteLast":" we reached the top of the pass, a narrow gully between high rocks: there would be just room for two men to walk abreast.","title":"Sport in Abyssinia; Or, The Mareb and Tackazzee","author":"Mayo, Dermot Robert Wyndham Bourke, Earl of, 1851-1927; Whymper, Charles, 1853-1941 [Illustrator]","gutenbergReference":"43606","hash":"fc61ffefff80dc2154942219ebfa686c4af29616b28d425b144c966b5685a96b"},{"time":"16:00","quoteFirst":"\"He'll be in bed now. Still, I think you are right. But it is nearly ","quoteTime":"four o'clock","quoteLast":". I will wait until morning, and take it round before breakfast. Meanwhile, I must carry it with me to my lodgings.\"","title":"The Gully of Bluemansdyke, and Other stories","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"40848","hash":"2d829f1b623bb69eabf4161922c9d63f0fe0cd8f1c90e9ef2a0ed51cc3c117c5"},{"time":"16:00","quoteFirst":"Haggitt did not address the jury for the Crown. ","quoteTime":"At four o'clock","quoteLast":" the judge commenced his summing-up. Mr. Justice Williams impressed on the jury that they must be satisfied, before they could convict the prisoner, that the circumstances of the crime and the prisoner's conduct were inconsistent with any other reasonable hypothesis than his guilt.","title":"A Book of Remarkable Criminals","author":"Irving, H. B. (Henry Brodribb), 1870-1919","gutenbergReference":"446","hash":"1323f7f4909947e9894409fbbe4db7b2029edf13b0f8aff80fda1ccc1e84cda8"},{"time":"16:00","quoteFirst":"“Captain Bannister, you’re a heap drunker ’n I am, and so I’ll give you until ","quoteTime":"four o’clock","quoteLast":" to-morrow _afternoon_ to get sober in!”","title":"How he won her","author":"Southworth, Emma Dorothy Eliza Nevitte, 1819-1899","gutenbergReference":"70131","hash":"3a0378336f365d9855755acba999f1bbd1b548b44a9bc513f6da9e6d352673f1"},{"time":"16:00","quoteFirst":"Ladrone fleet about ","quoteTime":"four o'clock","quoteLast":" in the morning.","title":"History of the Pirates Who Infested the China Sea From 1807 to 1810","author":"Yüan, Yung-lun; Neumann, Karl Friedrich, 1793?-1870 [Translator]","gutenbergReference":"44261","hash":"ca5274d19fda81b38990e91e79bddb2c134e3bb0e54e2a15d20cb389ae5e4ea4"},{"time":"16:00","quoteFirst":"Passed through Murwillumbah, a pretty little rather sleepy town, about noon, and boarded a boat for the Heads, being instantly asked for my fare, and regarded with dark suspicion while I was forking it out. Got down to the Heads ","quoteTime":"at 4 p.m.","quoteLast":", getting a glimpse of boiling white surf on the bar as we shot out of the swift current into a quiet little dock, where we disembarked, and once more my ready foot pressed the soil of Queensland.","title":"From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush","author":"Bryde, C. W.","gutenbergReference":"36340","hash":"1e43b2d6b2b19261ae047bff480ff3146caeefa559dfe9c322d2e749e8084c77"},{"time":"16:00","quoteFirst":"Here he was joined by a battalion of Hildyard's Brigade, whose original orders to occupy Green Hill were cancelled, and later on by the remaining battalions of his own brigade; which Buller, wavering for a time, had held back, as the pontoon and the open ground were under fire from the right flank. ","quoteTime":"At 4 p.m.","quoteLast":" Lyttelton was established on the main hill of Vaalkrantz, and during the night the position was entrenched. The occupation, however, brought two facts to light.","title":"A Handbook of the Boer War\r\nWith General Map of South Africa and 18 Sketch Maps and Plans","author":"","gutenbergReference":"15699","hash":"e9984808ae8df00b39b2d2864d2bc36fd5e685bde5788445c1c8617f15dbb04b"},{"time":"16:00","quoteFirst":"About ","quoteTime":"4 o'clock","quoteLast":" we went into camp for the night, and resumed the march next morning at good daylight. We continued the march in this manner from day to day, going into camp between 3 and 4 o'clock, and resuming the march between 6 and 7. We reached Hazard at three o'clock Sunday afternoon, November 3rd, 1888, it being the fifth day out from London.","title":"Kentucky's Famous Feuds and Tragedies\r\nAuthentic History of the World Renowned Vendettas of the Dark and Bloody Ground","author":"Mutzenberg, Charles Gustavus, 1863-","gutenbergReference":"47201","hash":"8fc1ac3bcdc72d6a878c6e2b4f8dae02585d90b79181efb7049332992aad6001"},{"time":"16:00","quoteFirst":"Haggitt did not address the jury for the Crown. ","quoteTime":"At four o'clock","quoteLast":" the judge commenced his summing-up. Mr. Justice Williams impressed on the jury that they must be satisfied, before they could convict the prisoner, that the circumstances of the crime and the prisoner's conduct were inconsistent with any other reasonable hypothesis than his guilt.","title":"A Book of Remarkable Criminals","author":"Irving, H. B. (Henry Brodribb), 1870-1919","gutenbergReference":"446","hash":"1323f7f4909947e9894409fbbe4db7b2029edf13b0f8aff80fda1ccc1e84cda8"},{"time":"16:00","quoteFirst":"Don’t run and get all overheated. Don’t eat any berries or anything you find in the woods, now. . . . Back by ","quoteTime":"four o’clock","quoteLast":" the latest . . . poison ivy . . .","title":"Show Boat","author":"Ferber, Edna, 1885-1968","gutenbergReference":"67123","hash":"3126f6028edbe7f83b130380c6c30087d29a67de0a7bf4894440603e4739ea9f"},{"time":"16:00","quoteFirst":"After that the tiger took to coming early in the afternoons. One day about ","quoteTime":"four o'clock","quoteLast":", we saw him standing on a rock across the river, looking at the village. The river was very shallow, hardly five inches deep, but it was very broad and full of sand bars.","title":"Kari the elephant","author":"Mukerji, Dhan Gopal, 1890-1936","gutenbergReference":"24460","hash":"2c8a2f75c9b0ccae7c9bcb7655054accc705b47199e2326cc065fe782f1ef882"},{"time":"16:00","quoteFirst":"\"Not 'till ","quoteTime":"four o'clock","quoteLast":". We can go out to swim just like we always do. Even if they see us they won't think it's funny for us to do that. They'd think it funnier if we didn't.\"","title":"Laughing Last","author":"Abbott, Jane, 1881-1968; Pauli, E. Corinne [Illustrator]","gutenbergReference":"46458","hash":"ca874727fabc041b0a446189b6b62adfbab93584499f832bab61758363399744"}]