[{"time":"16:03","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":" I sent for the corps commanders and directed the dispositions to be made of their troops.  Sherman was to remain in Jackson until he destroyed that place as a railroad centre, and manufacturing city of military supplies.","title":"Personal Memoirs of U. S. Grant — Volume 1","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"1067","hash":"0b06553fbe8b808a1b3face8cf199a4d23ff118898b4450c6c53a9924cb44260"},{"time":"16:03","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" Jacky returned driving before him with his spear a single sheep. The agility of both the biped and quadruped were droll; the latter every now and then making a rapid bolt to get back to the pasture and Jacky bounding like a buck and pricking her with a spear.","title":"It Is Never Too Late to Mend","author":"Reade, Charles, 1814-1884","gutenbergReference":"4606","hash":"63f9c3932ac68eadb972790ede7b327d677ec6310b099356f47a9b4f903ac423"},{"time":"16:03","quoteFirst":"In spite of this order, that night at dark, when a thunderstorm set in, not a single cannon or man had been moved. Instead, McClernand held a review of a brigade of Illinois troops at Perkins's ","quoteTime":"about four o'clock in the afternoon","quoteLast":". At the same time a salute of artillery was fired, notwithstanding the positive orders that had repeatedly been given to use no ammunition for any purpose except against the enemy.","title":"Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties","author":"Dana, Charles A. (Charles Anderson), 1819-1897","gutenbergReference":"42892","hash":"13082fc3c861c594ee3669ec2ab775e018b17d56c913ba70d1b04afbb3872959"},{"time":"16:03","quoteFirst":"They then rode away, after indicating the position of the sun when they intended to return in the afternoon for the purpose of making the barter. At ","quoteTime":"about 4 P.M.","quoteLast":", some twenty Delawares dismounted in front of the fort, and displayed their wares on the prairie. No tribe prepares hides so finely as this one, and I was very glad to obtain a number of them for use by myself and my men, as we made our clothes out of them, and were unable to prepare them so handsomely ourselves.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"6f259e4402165a09a5588ad1aa5c8b87e5f78bee2c8b75f3e28d38e4465b6f62"},{"time":"16:03","quoteFirst":"_--The Boers appeared in considerable force on the sky-line to the left of Portjes Kopje about 8 a.m. I was summoned with others by Colonel Burn-Murdoch to a Council of War, and afterwards rode out with him and Staff to reconnoitre the enemy and to look at country for gun work. We pushed up to a farm about 1,600 yards from the enemy; we were fired on at that distance and all returned ","quoteTime":"about 4 p.m.","quoteLast":", when it was decided to attack the Boers next day. They are some 9,000 yards off the camp, and seem to have no guns. During our reconnoitring we saw a hare on the Kop, the first game I have come across as yet in South Africa.","title":"With the Naval Brigade in Natal, 1899-1900: Journal of Active Service","author":"Burne, C. R. N. (Charles Richard Newdigate), 1873-1940","gutenbergReference":"25117","hash":"9bae426860ed76f9e88c0cb9d569ac41c8110cc13e99c86cb77e7dbaeae36f0b"},{"time":"16:03","quoteFirst":"Wright also reconnoitred his front and gained a considerably advanced position from the one he started from. He then organized a storming party, consisting of twelve regiments, and assigned Colonel Emory Upton, of the 121st New York Volunteers, to the command of it. ","quoteTime":"About four o'clock in the afternoon","quoteLast":" the assault was ordered, Warren's and Wright's corps, with Mott's division of Hancock's corps, to move simultaneously. The movement was prompt, and in a few minutes the fiercest of struggles began. The battle-field was so densely covered with forest that but little could be seen, by any one person, as to the progress made. Meade and I occupied the best position we could get, in rear of Warren.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"3d0b666afd335a115626cc96b87f332b172f5d63bbef0998fe8207b6339e8c3a"},{"time":"16:03","quoteFirst":"","quoteTime":"About four o’clock in the afternoon","quoteLast":" we traversed the charming little valley called Wady bú-harída, where we watered our horses; and then following the camels, and passing Asermán with its little plantation, which is bordered by a long and deep sebkha, we took up our quarters for the night in an Arab encampment, which was situated in the midst of the date-grove of ʿUkbah, and presented a most picturesque appearance, the large fires throwing a magic light upon the date-trees.","title":"Travels and discoveries in North and Central Africa","author":"Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]","gutenbergReference":"73138","hash":"94f085ad2b0d44ca2ceee75928a76d732703597bfabd13c1b5d3d2f34072664f"},{"time":"16:03","quoteFirst":"I reached home ","quoteTime":"about four o'clock in the afternoon","quoteLast":", and the old Squire thought that, in view of my errand, I had been gone an unreasonably long time.","title":"A Busy Year at the Old Squire's","author":"Stephens, C. A. (Charles Asbury), 1844-1931","gutenbergReference":"19968","hash":"0f74b3e486006f513decc35ed2d45fd6a3f87befcfdb1b1793c3ffcef2fe3d97"},{"time":"16:03","quoteFirst":"During the night we returned on horseback to Melepilla, and the following morning, 1st May, 1859, continued our journey to Valparaiso, where we arrived ","quoteTime":"about four P.M.","quoteLast":", full of the most delightful and varied memories of our trip.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903","gutenbergReference":"38478","hash":"30e6e6c985813dff9fa35d52dca7936d6543695633bf5b1f8d8f0bbfbea648ba"},{"time":"16:03","quoteFirst":"On the day appointed I took my two favorite saddle-horses and rode over to the Pima village. I started very early and arrived at the village ","quoteTime":"about four o'clock in the afternoon","quoteLast":".","title":"Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West","author":"Drannan, William F., 1832-1913","gutenbergReference":"5337","hash":"efa805fbb251d952646fd7fa867fa53712e07a3256fe2a5c0939e3e1a874f7a7"},{"time":"16:03","quoteFirst":"\"We worked at the press until ","quoteTime":"about 4 P. M.","quoteLast":", when there were over three thousand sheets printed on one side. This progress seemed to satisfy the photographer and ink mixer. At about 4:30 P. M., Cina, Cecala and Bernardo went away with the stranger, leaving Uncle Vincent behind with me. Before leaving, Cecala said that Giglio would come next morning to help and, if necessary, Bernardo would return also.","title":"The Barrel Mystery","author":"Flynn, William J. (William James), 1867-1928","gutenbergReference":"42010","hash":"81cd30d8283838b24d312f297c500239cd1d8649e61d844ffc15ab34f3eee8d8"},{"time":"16:03","quoteFirst":"","quoteTime":"About four that afternoon","quoteLast":" the horses pricked their ears and quickened their pace. Filaree and Joshua especially seemed interested in getting along the silent trail; and presently the trail merged with another trail, more defined.","title":"Partners of Chance","author":"Knibbs, Henry Herbert, 1874-1945","gutenbergReference":"14085","hash":"64cddeb6a1ad89a57e36dd8145008313b526007e987a16a99199e0a0c7379f0a"},{"time":"16:03","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":" it commenced to look very wild, although the wind was moderate; the sky was of a deep saffron colour, and the sun shone with a fiery red. Between five and six in the evening the wind rose, and continued increasing until about seven, when the havoc began.","title":"Antigua and the Antiguans, Volume 1 (of 2)\r\nA full account of the colony and its inhabitants from the time of the Caribs to the present day","author":"Lanaghan, Mrs.","gutenbergReference":"38788","hash":"8d0fd0aebc9e1c3b1e1d0e10e21febc1942f2d682990546b1f4da022ddc7b5f6"},{"time":"16:03","quoteFirst":"We laughed at his story, said we guessed we should not go to Richmond that way, and returned to our places in line. The firing in our front increased, the batteries doing good service for the rebels. ","quoteTime":"About four P.M.","quoteLast":" we heard loud talking and cheering on our left and the firing ceased. The woods were so thick we could not see through them, but knowing something was up, I went to the right of the line and reported to Major Dunn.","title":"Reminiscences of the Nineteenth Massachusetts Regiment","author":"Adams, John G. B. (John Gregory Bishop), 1841-1900","gutenbergReference":"49014","hash":"e34190864338fa5e4af16e5a7161c623ef82b0338a8720e523801b7965a0c1b1"},{"time":"16:03","quoteFirst":"","quoteTime":"About 4 P.M.","quoteLast":" the anchor was hauled up and two hundred and eighty-five soldiers, including those from the Old Capitol, and a portion of the soldiers from Johnson’s Island, were landed at the wharf. Cars were in readiness to take them to Petersburg.","title":"Prison Life in the Old Capitol and Reminiscences of the Civil War","author":"Williamson, James J., 1834-1915; Williamson, B. F. [Illustrator]","gutenbergReference":"66470","hash":"76fb30f4287296e35d02746cc0eb4719f711fb855858811d7836e57232dbf049"},{"time":"16:03","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":", Caligula, who was acting as lookout, calls to me:","title":"The Gentle Grafter","author":"Henry, O., 1862-1910; Greening, Harry Cornell, 1876-1930? [Illustrator]; Preston, May Wilson, 1873-1949 [Illustrator]","gutenbergReference":"1805","hash":"9ecfc4f6310c4553bcaadbf93f88c503ec1429dedbccc9e941fb719adce090b6"},{"time":"16:03","quoteFirst":"While we were so hardly pressed, two Iowa regiments approached from the rear, but could not be brought up to the severe fire that was raging in our front, and General Grant, who visited us on that ground, will remember our situation about 3 P. M.; but ","quoteTime":"about 4 P. M.","quoteLast":" it was evident that Hurlbut's line had been driven back to the river, and knowing that General Wallace was coming with re-enforcements from Crump's Landing, General McClernand and I, on consultation, selected a new line of defence, with its right covering a bridge by which General Wallace had to approach.","title":"Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.","author":"Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]","gutenbergReference":"44686","hash":"7dc28471fffaa021a730812753a43bb2e04cd92f416cb33da149eb0aa9c2f6cb"},{"time":"16:03","quoteFirst":"After 4 p.m. the rest of the day was spent in reorganising the posts and mopping up the few remaining enemy left in the sector. Our communication trenches were continuously shelled. At ","quoteTime":"about 4 p.m.","quoteLast":" B Company, 1/5th South Lancashires, came up as reinforcements and manned our left flank from NEW CUT to WINDY CORNER.","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"970d9ee78ab4ac1529583c54f271b4dbcfe6447a54a996ee9466ab261e3cf139"},{"time":"16:03","quoteFirst":"Hudson Fair Grounds, ","quoteTime":"about 4 P. M.","quoteLast":" on the 14th. We were made to form in line and were then marched inside, where we found a lot of rough board shanties, such as are usually seen on country fair grounds, and which are now used as offices, and are full of bustle and confusion. After a wash-up, we were taken to a building which proved to be a kitchen and dining room combined.","title":"Diary of an Enlisted Man","author":"Van Alstyne, Lawrence, 1839-1923","gutenbergReference":"40890","hash":"f92abafffe5d430244eb2edb7869e57578e7e6c54da958211b6aae609c9c4cef"},{"time":"16:03","quoteFirst":"I remained near the Howard House, receiving reports and sending orders, urging Generals Thomas and Schofield to take advantage of the absence from their front of so considerable a body as was evidently engaged on our left, and, if possible, to make a lodgment in Atlanta itself; but they reported that the lines to their front, at all accessible points, were strong, by nature and by art, and were fully manned.  ","quoteTime":"About 4 p.m.","quoteLast":" the expected, sally came from Atlanta, directed mainly against Leggett's Hill and along the Decatur road.  At Leggett's Hill they were met and bloodily repulsed.","title":"Memoirs of General William T. Sherman — Volume 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2617","hash":"e6db42bc63046952719250506947535df668f90f3378861aa4a0f826b88bb7c9"}]