[{"time":"16:01","quoteFirst":"The promise given, Entwistle's spirits rose, when at length, at ","quoteTime":"about four in the afternoon","quoteLast":", he bade his host farewell, Barcroft casually suggested that perhaps Farrar would like to walk part of the way with him.","title":"The Fritz Strafers: A Story of the Great War","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Wood, Stanley L., 1866-1928 [Illustrator]","gutenbergReference":"65262","hash":"70a4481bc9566c4bfe8601569c858a94b68af4c94a7b914c976ad8977163a3b9"},{"time":"16:01","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":", we embarked in a small vessel for New York, which is situate on an island, in a bay, formed by the conflux of two large rivers, the Hudson or North, and the East river.","title":"Travels in the United States of America\r\nCommencing in the Year 1793, and Ending in 1797. With the Author's Journals of his Two Voyages Across the Atlantic.","author":"Priest, William","gutenbergReference":"11545","hash":"7348abcdbed32ffaab2add91b1fa4acc229ef28ec2ce4e4f3bd299190e6b5846"},{"time":"16:01","quoteFirst":"The jurymen filed out of the room. The judge left the bench. It was now ","quoteTime":"about four in the afternoon","quoteLast":". Half an hour passed. The court-room began to empty. Another half hour passed. Only the court attendants, Epstein, the district-attorney’s colleague, and the prisoner remained.","title":"As It Was Written: A Jewish Musician's Story","author":"Harland, Henry, 1861-1905","gutenbergReference":"52704","hash":"bd88c117a38f49223415c2e63a05357e87543e618bddf4aa538565d854a96ea2"},{"time":"16:01","quoteFirst":"Though it was so grand up here, we longed to be down below on the banks of the Puerco, and resolved to seize the first opportunity of descending afforded us by a direct path. During the whole day, however, we only found indistinct traces where buffaloes had descended the western slopes, till at ","quoteTime":"about four P.M.","quoteLast":" we found a very practicable path, which crossed ours from east to west, and which we went down. It was at places so steep that we were obliged to lead our horses, and the latter slipped down on their hind-quarters after us: then again it wound round crags, past precipices, and between isolated peaks, up hill and down, until about sunset we reached, greatly fatigued, a rivulet, upon which our cattle greedily fell.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"f1ffc8699d9e90ebac3bbceb768f0b910918276beaf17c4544a61cb97f1a0ef5"},{"time":"16:01","quoteFirst":"We went to examine them; they were beautiful pieces of ordnance, inscribed with very whimsical names, and some of them with the revolutionary words of Liberté, Egalité, Fraternité! Our own artillery, which was admirably served, had been principally placed in two lines upon the ridge of the gentle slope on which our army was stationed. ","quoteTime":"About four o'clock in the afternoon","quoteLast":" the first line of guns advanced, and the second took the place which the first had before occupied; it was also placed upon every little eminence over the field, and it did great execution amongst the enemy's ranks.","title":"Waterloo Days: The narrative of an Englishwoman resident at Brussels in June 1815","author":"Eaton, Charlotte A. (Charlotte Anne), 1788-1859; Bell, Edward, 1844-1926 [Commentator]","gutenbergReference":"52991","hash":"a6f2eb985f10d5d9005350733d99a496493279823ebac32a1d82ad8bbb8819ef"},{"time":"16:01","quoteFirst":"At noon there seemed to be some slight appearance of the gale's abating, but in this we were sadly disappointed, for it only lulled for a few minutes to blow with redoubled fury. ","quoteTime":"About four in the afternoon","quoteLast":" it was utterly impossible to stand up against the violence of the blast; and, as the night closed in upon us, I had not a shadow of hope that the vessel would hold together until morning.","title":"The Narrative of Arthur Gordon Pym of Nantucket\r\nComprising the details of a mutiny and atrocious butchery on board the American brig Grampus, on her way to the South Seas, in the month of June, 1827.","author":"Poe, Edgar Allan, 1809-1849","gutenbergReference":"51060","hash":"9c20235024891833d8371699e7ebad5d4364ea7c076603956588c3a592b98538"},{"time":"16:01","quoteFirst":"","quoteTime":"About 4 that afternoon","quoteLast":", however, Longstreet heard artillery firing from Huger’s direction which “was supposed to indicate his approach,” and expecting Jackson’s appearance momentarily, he opened with one of his batteries and thus brought on the battle. Jackson never did show up, being held north of White Oak Swamp by the artillery of Richardson and Smith, and did not get to Glendale until the next day.","title":"Richmond National Battlefield Park, Virginia","author":"Cullen, Joseph P.","gutenbergReference":"61027","hash":"49d7d47220b937c6feb3f6f21085e293caad3145baaeb8df340d0ae491881105"},{"time":"16:01","quoteFirst":"The enemy were pursued to Zag-a-zig by the Indian Contingent, the leading detachment of which reached that place ","quoteTime":"a little after 4 p.m.","quoteLast":", and by the Cavalry Division to Belbeis, which was occupied in the evening.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"c2fc0b64dad2f6df0a11e947c792601a24ccc44c5bffa84ea0a8f402f346834f"},{"time":"16:01","quoteFirst":"A small frame house upon the left side of the road leading from Jonesboro' to Greenville, was often pointed out to me subsequently, as the spot where General Morgan received (as he rode past the column), the last cheer ever given him by his men. Reaching Greenville ","quoteTime":"about 4 P.M.","quoteLast":"","title":"History of Morgan's Cavalry","author":"Duke, Basil Wilson, 1838-1916","gutenbergReference":"31232","hash":"6939e1d317be952674aa0856421bae56f47a9096a55e405ec20968781c767e7b"},{"time":"16:01","quoteFirst":"Very warm and sultry until about 5 o'clock p. m. when quite a hard thunder-storm come up and cooled off the air; remained in our breastworks until ","quoteTime":"about 4 o'clock p. m.","quoteLast":" when the first line was abandoned for the second where we remained about an hour when all withdrew. Our Division was in rear and had not gone more than twenty-five rods from our works when the rebs charged on our picket line but without effect in our front, except to make us double quick back and reoccupy our intrenchments where we remained about two hours then quietly withdrew and marched all night.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"f4298d10369832fc93f577fb23c1df05536b92d02ded83eca1019b8d2ecede5e"},{"time":"16:01","quoteFirst":"\"Something else funny,\" said Ziegler. \"It's noon now, by our time. The sun says it's ","quoteTime":"about four in the afternoon","quoteLast":" or thereabouts. But we're still ordinary marines, aren't we? Maybe I'm different from the rest of you, but doesn't it strike you as off--\"","title":"The vanishers","author":"Burks, Arthur J., 1898-1974","gutenbergReference":"69350","hash":"45589d03f4922d326d3c8a200fb85d2d90ed73ddad3826229233da9c18c37f59"},{"time":"16:01","quoteFirst":"Seating himself for a moment and whispering to some of his attendants, he rose, and with them retired into an inner room, where Captain Smee was called, and remained separated from us during the rest of the conference, which lasted till near sunset. ","quoteTime":"About 4 P.M.","quoteLast":" they all came out for a few minutes, and at this moment a lascar arrived from the boat and told us the people had been fired upon, but that on showing their arms they desisted. This outrage (we had a flag of truce flying all the time) was taken no notice of.","title":"Zanzibar; city, island, and coast. Vol. 2 (of 2)","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"70032","hash":"865e6724d7c6d57218a6ccef2cadedc4c2b092536992be06622153c946b0eebb"},{"time":"16:01","quoteFirst":"That night about eleven o'clock, after again dining with the Chancellor, we left Charleville in the same special salon car, arriving at Berlin ","quoteTime":"about four P. M.","quoteLast":" the next day, where at the station were a crowd of German and American newspaper correspondents, all anxious to know what had happened.","title":"My Four Years in Germany","author":"Gerard, James W. (James Watson), 1867-1951","gutenbergReference":"7238","hash":"f8bb06172c6e6f08889923afcb4aac33c66c7ad0c79a7ea9f03fd7f34893cdf6"},{"time":"16:01","quoteFirst":"At half-past eleven or twelve they dine on bread and potatoes, with perhaps a slice of pork, and take a rest. Then they work again till ","quoteTime":"about four in the afternoon","quoteLast":", when they rest again, and after that they work on till it is dark. In the short days of winter they toil from sunrise till sunset. By this means they earn enough to live on.","title":"Peeps at Many Lands: Belgium","author":"Omond, George W. T. (George William Thomson), 1846-1929; Forestier, A. (Amédée), 1854-1930 [Illustrator]","gutenbergReference":"19692","hash":"3a86a7291207bfe5265c5e71c63ae96e24ece2fe0f0adc90b17b43fcc2f47f5c"},{"time":"16:01","quoteFirst":"We were only five or six hours distant from it, but its banks being here inhabited by Arabs inimical to the traders, the whole caravan could not venture to take that road. The camels set out at ","quoteTime":"about four P. M.","quoteLast":", and would reach the river at night. They were ordered to choose an uninhabited spot for filling the skins, and forthwith to return. We passed the evening meanwhile in the greatest anxiety, for if the camels should not return, we had little hopes of escape either from thirst or from the sword of our enemies, who, if they had once got sight of the camels, would have followed their footsteps through the desert, and would certainly have discovered us.","title":"Travels in Nubia","author":"Burckhardt, John Lewis, 1784-1817; Association for Promoting the Discovery of the Interior Parts of Africa","gutenbergReference":"71129","hash":"d5b3d7d82b930c5bbd41d1a7454a380c1412ce223ec08f7fe6148d0a97904071"},{"time":"16:01","quoteFirst":"We weigh’d on the 8th, ","quoteTime":"about 4 in the Afternoon","quoteLast":", and by six a Clock the Westermost Land in sight bore W. N. W. 9 Leagues, and the Southermost S.W. by S. distant 5 Leagues.","title":"A Cruising Voyage Around the World","author":"Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]","gutenbergReference":"55538","hash":"2fd7177013159efede317761688ed4bc9474579771f581431e63f8f145ced6e8"},{"time":"16:01","quoteFirst":"_Baldwin_ the third Mate, and the Gunner; there being some high Hills not far from the Place where they landed, the Mate and Gunner resolved to walk to the Top of one of the highest of those Hills, in order to take a View of the Country beneath. ","quoteTime":"About four in the Afternoon","quoteLast":" they returned again to the Ship, bringing Word, that there was a pleasant Valley on the other Side, about five Miles in Length, and near as far in Breadth, but that they could see no Houses or other Signs of Inhabitants, but that the Valley seemed to abound with Deer, and several other Creatures; they brought on Board three Antilopes, and two large Guiney Hens, which they shot, and saw great Numbers of both these Creatures about the Bushes on the Sides of those Hills; the Antilopes were small, but extreamly beautiful, their Bodies no bigger than that of a Hare, but their Legs much longer, their","title":"The History of the Pyrates. Vol. II.\r\nContaining the lives of Captain Misson, Captain Bowen, Captain Kidd, Captain Tew, Captain Halsey, Captain White, Captain Condent, Captain Bellamy, Captain Fly, Captain Howard, Captain Lewis, Captain Cornelius, Captain Williams, Captain Burgess, Captain North, and their several crews","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"57005","hash":"6955d391f8c6d2ae1379c50941ccea504a5ceb56740b680df8c61cab448eb296"},{"time":"16:01","quoteFirst":"\"","quoteTime":"About four in the afternoon","quoteLast":".  It was a fair day, the sun shone brightly over the old city, with its red-tiled roofs, its orchards and gardens and hop fields, and over the noble river and long line of the green Malvern hills a few miles away.  And the Royalist army made a grand show with their waving cloaks and plumes, their gay silk banners, and their shouts of _For God and King_!  But they were as stubble before steel when Cromwell’s iron men faced them with their stern answering shout of _God With Us_!  It was a stiff business, but indeed God was with us.","title":"The Lion's Whelp: A Story of Cromwell's Time","author":"Barr, Amelia E., 1831-1919; Zeigler, Lee Woodward, 1868-1952 [Illustrator]","gutenbergReference":"50978","hash":"e15c6fce16bfdbc8ff41e7738b88887fe9ba06ce79966136e4c5913eabded8e4"},{"time":"16:01","quoteFirst":"And I watched it all day from a distance, and everyone that went up to look at it; ’twas just like something of my own that I was afraid of having stolen, just the very same, and I could have leaped out and knocked them down, I was so mad to think that another would have it and I not. And ","quoteTime":"about four o’clock in the afternoon","quoteLast":" there came a young fellow from Gort--a little dotteen he was, not up to my shoulder--and he too asked the price of it, only it was in the English he asked it, and the man told him seventeen pounds, for I understood that much. “Can it leap?” says the young fellow. “Is it leap?” says the other.","title":"Grania, The Story of an Island (Complete)","author":"Lawless, Emily, 1845-1913","gutenbergReference":"58443","hash":"c0852a9ec4cfa02f833a8f506ebdb919cbdc60b616dc9500be925ce3fc55e212"},{"time":"16:01","quoteFirst":"It was now ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":" and we were in a critical situation, but having ordered Merritt to bring Devin and Davies to Dinwiddie by the Boydton road, staff-officers were sent to hurry Custer to the same point, for with its several diverging roads the Court House was of vital importance, and I determined to stay there at all hazards. At the same time orders were sent to Smith's brigade, which, by the advance of Pickett past its right flank and the pressure of W. H. F. Lee on its front, had been compelled to give up Fitzgerald's crossing, to fall back toward Dinwiddie but to contest every inch of ground so as to gain time.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"74b4a4eaf71deb050abf4f66d55879414f48ea6a241a06a5a03925ca9654e4e4"}]