[{"time":"16:02","quoteFirst":"Seating himself for a moment and whispering to some of his attendants, he rose, and with them retired into an inner room, where Captain Smee was called, and remained separated from us during the rest of the conference, which lasted till near sunset. ","quoteTime":"About 4 P.M.","quoteLast":" they all came out for a few minutes, and at this moment a lascar arrived from the boat and told us the people had been fired upon, but that on showing their arms they desisted. This outrage (we had a flag of truce flying all the time) was taken no notice of.","title":"Zanzibar; city, island, and coast. Vol. 2 (of 2)","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"70032","hash":"d1b9f99411df9adeb96235a1c35ce3a9618c1f343260a13581e08e6e86c44595"},{"time":"16:02","quoteFirst":"_Sunday, February_ 5.--Corner Camp, No. 6. The blizzard descended on us at ","quoteTime":"about 4 P.M.","quoteLast":" yesterday; for twenty-four hours it continued with moderate wind, then the wind shifting slightly to the west came with much greater violence. Now it is blowing very hard and our small frail tent is being well tested.","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"6f1d68d23a1787d753087bd2194dea47f5b686242e53701b8f6b36016704fdf4"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o'clock in the afternoon","quoteLast":" Ruth suggested that the five of them take a walk to find out the source of the little stream, which made such a wonderful oasis in the stretch of sandy desert. After a few miles, Ruth, Olive and Frieda sat down to rest, while Jean and Ralph carried on their explorations.","title":"The Ranch Girls' Pot of Gold","author":"Vandercook, Margaret, 1876-1958; Bodine, Hugh A. [Illustrator]","gutenbergReference":"33656","hash":"43f117a7eebe015c08ec741c9108886c3474bc6c92517dad58e2de520b47f9a0"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o’clock in the afternoon","quoteLast":" they reached a favorite camping, or rather, anchoring ground, a deep pool noted for its fine yellow perch, and there they decided to stop for the night. The anchor was dropped overboard just above the pool, and when the skiff swung to the current, the bait-rods they had purchased to replace those that Matt Coyle had stolen from them, were taken out of the lockers, floats were rigged, a box of worms which they had been thoughtful enough to bring with them was opened, and the sport commenced.","title":"Joe Wayring at Home; or, The Adventures of a Fly-Rod","author":"Castlemon, Harry, 1842-1915","gutenbergReference":"55730","hash":"f79492f2136b30d9a14db05108b0455a26945ba230d8e9bc7580de902c5b27ca"},{"time":"16:02","quoteFirst":"It spreads out in seas and billows that rise with the least breath of wind, and envelop you with increasing fury, until you are stifled and blinded, and incapable of a single movement.' The same writer describes a curious phenomenon he witnessed in Odessa: 'After a very hot day in 1840, the air gradually darkened ","quoteTime":"about four in the afternoon","quoteLast":", until it was impossible to see twenty paces before one. The oppressive feel of the atmosphere, the dead calm, and the portentous color of the sky, filled every one with deep consternation, and seemed to betoken some fearful catastrophe.","title":"The World of Waters, Or, A Peaceful Progress O'er the Unpathed Sea","author":"Osborne, David, Mrs. (Fanny)","gutenbergReference":"10997","hash":"8f595176071a67bff15d6e2f33068eca3fa63139550ab0fda403270ede2ffa89"},{"time":"16:02","quoteFirst":"We started at daylight the next morning, the 21st. We ran into the St. Mary's River at ","quoteTime":"about 4 o'clock P.M.","quoteLast":" that day, and cast anchor on account of the high wind. We were now 100 miles from Washington. All the next day we were detained here by the high wind; and owing to some mismanagement we had not rations enough, and the men ran out of them.","title":"History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865","author":"Hewitt, William, active 19th century","gutenbergReference":"45233","hash":"71d3a38b9924d966a4907a550a4f0657d18ab689138f815730efe8ccdf082b8b"},{"time":"16:02","quoteFirst":"\"I recollect same as if it was yesterday,\" began Uncle Abner quickly. \"We was coming up through northern Arizona one fall, with a bunch of longhorns and we make this here water hole ","quoteTime":"about four P.M.","quoteLast":"--or mebbe a mite after that or a little before; but, anyway, I says to Jeff Bradley, 'Jeff,' I says to him, 'it looks to me almighty like--'\"","title":"Somewhere in Red Gap","author":"Wilson, Harry Leon, 1867-1939; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]; Neill, John R. (John Rea), 1877-1943 [Illustrator]; Raleigh, Henry, 1880-1945 [Illustrator]","gutenbergReference":"14376","hash":"256cc77867d7d711b3d8b30d9612eacdc96486aa5b9b47b3e6bd0ef2e188a176"},{"time":"16:02","quoteFirst":")           | |     |       |       |                                              | |  13 |       |       |During the following night heavy thunder-     | |     |       |       |storm, but no rain here.                      | |     |       |       |                                              | |  14 |       |       |","quoteTime":"About 4 o’clock p.m.","quoteLast":" thunder-storm towards S.,| |     |       |       |but not a drop of rain.                       | |     |       |       |                                              | |  15 |       |       |In the afternoon again thunder-storm without a| |     |       |       |drop of rain.","title":"Travels and discoveries in North and Central Africa, Vol. 4 (of 5)","author":"Barth, Heinrich, 1821-1865; Nicholson, John, 1808-1886 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76319","hash":"f8009dc2629f358bf36c6372970a1682f532d5ce122e584fa829e994d21b2b24"},{"time":"16:02","quoteFirst":"","quoteTime":"About four o'clock that afternoon","quoteLast":" Lige announced that they had arrived at their destination.  Yet not a sign of Jose and the pack train could they find.  He had not arrived.","title":"The Pony Rider Boys in the Rockies; Or, The Secret of the Lost Claim","author":"Patchin, Frank Gee, 1861-1925","gutenbergReference":"6067","hash":"a8c9eea98cb7d36f6c45cab490bdba9fd5588f08ac07fe0625cc5e36cb74cc4b"},{"time":"16:02","quoteFirst":"After Merritt had crossed the Chickahominy and reached Mechanicsville, I sent him orders to push on to Gaines's Mills.  Near the latter place he fell in with the enemy's cavalry again, and sending me word, ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":" I crossed the Chickahominy with Wilson and Gregg, but when we overtook Merritt he had already brushed the Confederates away, and my whole command went into camp between Walnut Grove and Gaines's Mills.","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Complete","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"4362","hash":"b2ecef6914220956a664d07c52982ba5f7b4485f135f065131b1bf8697617b02"},{"time":"16:02","quoteFirst":"To go there I had to change at Spanish Town, which is 10 miles or so from Kingston. There is only one train every day that runs the whole distance from Montego Bay to Kingston; this starts at eight o’clock in the morning, stopping at every station, and reaches its destination ","quoteTime":"about four in the afternoon","quoteLast":". On this occasion I fell in with a number of the island clergy, who entered the train at every stopping-place, several having driven distances of 25 and 30 miles, having risen before daybreak. Since most of the cocks in Jamaica are different from their feathered kindred of other climes, and keep up one unhallowed chorus of crowing all through the night, it is not a great difficulty to tear yourself from your couch.","title":"Jamaica as it is, 1903","author":"Pullen-Burry, B. (Bessie), 1858-1937","gutenbergReference":"74725","hash":"617a4bf84687ceed8f6ec61c6204bf5b305084ee04035474376d03c1b4124a67"},{"time":"16:02","quoteFirst":"This manoeuvre was perceived on board of the frigate, and made them sure that it was a Spanish convoy attempting to escape.  The fire-engine was got on deck, sails wetted, and every exertion made to come up.  But ","quoteTime":"about four o'clock in the afternoon","quoteLast":", when the frigate was eight or nine miles off, it fell calm, as Gascoigne had predicted, and the heads of all the vessels, as well as the frigate, were now round the compass.","title":"Mr. Midshipman Easy","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"21553","hash":"5ae7a309a00291e6ec36c360226f277721826e7f1c676e0c68c94ac29f38c6b7"},{"time":"16:02","quoteFirst":"Further progress was very slow; they knew that their steps had to be firm, for one misstep would send them to their doom. To add to their difficulty it began to grow dark, ","quoteTime":"about four P. M.","quoteLast":", when they were not more than half-way up; poor Jack was unable to follow them any longer up the steep, icy wall, and, likewise unable to go down, he began to howl and cry piteously at being left. The howl of a dog under the most favorable circumstances is horrible.","title":"My Arctic journal: a year among ice-fields and Eskimos","author":"Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]","gutenbergReference":"64549","hash":"4b2b9cced054b4cbdf71944e8c0ac09731a32b31a1e52d0d7c2e120c026ebcf9"},{"time":"16:02","quoteFirst":"It was ","quoteTime":"about four in the afternoon","quoteLast":" when Sally reached home, and she ran up at once to Ida's room, and burst in, crying out, \"I've got it! I've got it!\" with much dancing about and joyous singing. Ida rose with a faint smile of welcome.","title":"The Unclassed","author":"Gissing, George, 1857-1903","gutenbergReference":"4305","hash":"b62797bf4d7bcaa941e35d9f0b77e415b4fa77a1c103ba8a2a08b0d669920e70"},{"time":"16:02","quoteFirst":"","quoteTime":"About four in the afternoon","quoteLast":" I reached Modiboo, where I found my saddle.","title":"Life and Travels of Mungo Park","author":"Park, Mungo, 1771-1806","gutenbergReference":"8564","hash":"0d5d0aec40df2d3575b4b675c7e9e6b397f24890b51258e4a2aa641c442bf247"},{"time":"16:02","quoteFirst":"We arrived at Oruro ","quoteTime":"about 4 p.m.","quoteLast":", having travelled thirteen leagues during the day, and put up at the house of the Peruvian consul (Señor Urquidi) to whom my young travelling-companion was recommended. The consul received us very kindly, giving us a capital room in his house, and a good corral for our animals, so that our mules were comparatively safe for the present.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"b87768ad787d3aec050963faa604300da125603edf76246cbd37f4a824bcf080"},{"time":"16:02","quoteFirst":"Bates. When we first noticed them, ","quoteTime":"about 4 P. M.","quoteLast":", they had probably just commenced their flight. It continued until nearly 7 P. M., or a considerable time after sundown.","title":"Our Common Insects\r\nA Popular Account of the Insects of Our Fields, Forests, Gardens and Houses","author":"Packard, A. S. (Alpheus Spring), 1839-1905","gutenbergReference":"24409","hash":"1e4856ccde03c019869372a83f9ed178a6e2243ed80cb830992652f802cee5eb"},{"time":"16:02","quoteFirst":"Having embarked, they continued sailing with very little wind until they reached the fortress of Vonitza, where they waited all night for the freshening of the morning breeze, with which they again set sail, and ","quoteTime":"about four o'clock in the afternoon","quoteLast":" arrived at Utraikee.","title":"The Life of Lord Byron","author":"Galt, John, 1779-1839","gutenbergReference":"10421","hash":"2e0948d3def20f9c811594e790c41165862788f9086c64b76ee326694c80111f"},{"time":"16:02","quoteFirst":"Advancing from Linlithgow ","quoteTime":"about four o’clock in the afternoon","quoteLast":", the Highland army encamped on a rising ground, nearly four miles east from Linlithgow, near the twelfth milestone from Edinburgh, where they passed the night. The prince slept in a house in the neighbourhood.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59468","hash":"02c21607b759b204145329dbfa7044f3cc4ce7c3c7f1978e4bbc6588f981a13d"},{"time":"16:02","quoteFirst":"It was ","quoteTime":"about four o'clock in the afternoon","quoteLast":" when I struck the big east-and-west trail at the head of the creek, not more than a mile from the foot of the Moccasin Mountains. My horse went on more easily in one of the broad, smooth tracks, and I was more expectant.","title":"The War-Trail Fort: Further Adventures of Thomas Fox and Pitamakan","author":"Schultz, James Willard, 1859-1947; Varian, George, 1865-1923 [Illustrator]","gutenbergReference":"43210","hash":"ae639abc3d46d321f4d67ba9b9bc8c005ec7b8a455b72f48e894e7b603af0dce"}]