[{"time":"16:01","quoteFirst":"Three Divisions struck my Corps, and one Division, Cleburn's, struck Blair's Corps, and caught his left and rear; but after the third attack on my front Maney's Division was sent around to join Cleburn, and joined in the fiercest attack of the day, ","quoteTime":"about 4 p. m.","quoteLast":", upon Leggett's and Smith's Divisions after their line had been refused and formed almost at right angles at Leggett's Hill, and reaching out towards me, with Waglin's Brigade on their left. From all accounts this attack was a fearful one, Maney's men reaching and holding the outside of the intrenchments that were occupied by Blair's men.","title":"The Battle of Atlanta\nand Other Campaigns, Addresses, Etc.","author":"Dodge, Grenville Mellen, 1831-1916","gutenbergReference":"30597","hash":"7185489e8efa0e94da7f2b0ebcfd5465757a4e0a554d14199903f4c89ee62131"},{"time":"16:01","quoteFirst":"On their approach the _Canopus_ opened fire; the other British ships at once came out, chased the Germans for nearly six hours, and then engaged them. The battle cruisers, assisted by the _Carnarvon_, concentrated their fire, first on Admiral von Spee's ship, the _Scharnhorst_, which sank, refusing to cease firing, ","quoteTime":"about 4 P.M.","quoteLast":"; next on the _Gneisenau_, which sank two hours afterwards. The German cruisers had meanwhile diverged southwards; but the _Glasgow_ overtook the _Leipzig_, and, with the _Cornwall_, sank her, after some hours' fighting, at 9.15 P.M.; the _Kent_, meanwhile, came up with the _Nürnberg_, and sank her about 7.","title":"The Annual Register 1914\nA Review of Public Events at Home and Abroad for the Year 1914","author":"Anonymous","gutenbergReference":"46471","hash":"2fea10876b48aa480df2ac982d78b07177a21ce1b09fae3e0c12189a851e9615"},{"time":"16:01","quoteFirst":"","quoteTime":"About 4 o'clock in the afternoon","quoteLast":" we reached a little bottom of the Walahwalah river, where we found Mr. Preuss, who yesterday had reached this place, and found himself too far in advance of the camp to return.","title":"The Exploring Expedition to the Rocky Mountains, Oregon and California\r\nTo which is Added a Description of the Physical Geography of California, with Recent Notices of the Gold Region from the Latest and Most Authentic Sources","author":"Frémont, John Charles, 1813-1890","gutenbergReference":"9294","hash":"5f94c08d8586865cd29eab794dc962b3eac6df1c765f44c3a17bc08efc2cadc8"},{"time":"16:01","quoteFirst":"","quoteTime":"About four o’clock in the afternoon","quoteLast":" we reached Goderich, weary and half-starved. Thus ended our memorable pic-nic to the Nine-Mile Creek.","title":"Twenty-Seven Years in Canada West\nThe Experience of an Early Settler (Volume I)","author":"Strickland, Samuel, 1804-1867","gutenbergReference":"15245","hash":"9d8a566eb28257feafb8b7490b2e5c7f85088a05fb207aeae446dd90ef192baa"},{"time":"16:01","quoteFirst":"The second message began at ","quoteTime":"about 4 o'clock in the afternoon","quoteLast":" of November 25, 1893, two months exactly after the first. Its very opening sentences I failed to get. It lasted late into the morning of the next day.","title":"The Certainty of a Future Life in Mars\r\nBeing the Posthumous Papers of Bradford Torrey Dodd","author":"Gratacap, L. P. (Louis Pope), 1851-1917; Schiaparelli, G. V. (Giovanni Virginio), 1835-1910 [Contributor]","gutenbergReference":"13289","hash":"50bec547b28fe3744972bd382f1548d1b6b532fa1576d809e71e67a5e28dbc58"},{"time":"16:01","quoteFirst":"March 11th.—Still at this sweet-scented little place waiting for something to turn up, which it did, ","quoteTime":"about 4 P. M.","quoteLast":", in the shape of an old, long-legged, razor-backed, slab-sided, black sow, poorer than Pharaoh’s kine, and the last one left in the county, but we killed and eat her, and the only meat we’ve had since the mule gave out.","title":"The Comanches: A History of White's Battalion, Virginia Cavalry","author":"Myers, Frank M.","gutenbergReference":"57890","hash":"b19e134c93f72af90373728453212d486ca9be428d61291fd550375ed5c9e832"},{"time":"16:01","quoteFirst":"","quoteTime":"About 4 P.M.","quoteLast":" we touched on a coral patch, in two fathoms, not marked on the chart (in lat. 6° 40´ N., long. 117° 52´ E.), which rather astonished us, and caused us to go still more slowly and carefully for some time.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"337a036e8066bba33d9891d73ab08f850c87b11a031197909d131c65a9dad597"},{"time":"16:01","quoteFirst":"More significance, therefore, would be attached to a neglect to an acceptance of the hint. Perhaps this is how it happened that just ","quoteTime":"about four P.M.","quoteLast":", when most people were gone, Mrs.","title":"Lanier of the Cavalry; or, A Week's Arrest","author":"King, Charles, 1844-1933; McKernan, Frank, 1861-1934 [Illustrator]","gutenbergReference":"19507","hash":"ec2523eccc5fca381af3e03bea54ea27b3346bdd349932850b09d8da7d052548"},{"time":"16:01","quoteFirst":"\"At ","quoteTime":"about 4 P. M.","quoteLast":" Cecala took four of the five-dollar note proofs, those which were most like the genuine, and left for New York together with Cina saying that he had to show them to persons more competent. This left Giglio and Uncle Vincent with me.","title":"The Barrel Mystery","author":"Flynn, William J. (William James), 1867-1928","gutenbergReference":"42010","hash":"3e4aaeb394a1fc356552b7fff2daeadfb5ac8f394d9b809aa3aacb39e495c5ca"},{"time":"16:01","quoteFirst":"","quoteTime":"About 4 P.M.","quoteLast":" a small fleet of six beautiful canoes, painted a brown colour, were seen approaching us, having travelled mid-channel between Bumbireh and Ihangiro. We soon made them out to be Waganda, and when the chief, who was received with loud and warm greetings, had landed, he gave his name as Sabadu.","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"3a490f64e59b2328d7b89c2d2fe1cd55fc8092e6e32642e4d174c231aa3693f6"},{"time":"16:01","quoteFirst":"Oudinot’s left flank; and ","quoteTime":"about four in the afternoon","quoteLast":" his advance-guard came into contact with Legrand’s division at Jakubovo, about 2 miles west of Kliastitzi, posted on a narrow front between two woods.","title":"Napoleon's Russian Campaign of 1812","author":"Foord, Edward (Edward A.)","gutenbergReference":"57185","hash":"a80275ea8757fe12cabf827c4eab03736ef35821e1aebe2c3e14b215fd2d2b5c"},{"time":"16:01","quoteFirst":"Margarita at ","quoteTime":"about four o'clock in the afternoon","quoteLast":"; if it freshens we will take in sail, I want to be off the island say three or four hours before daybreak. You will send that French lad on board when you go back; as soon as we anchor he will go in the gig with Mr.","title":"A Roving Commission; Or, Through the Black Insurrection at Hayti","author":"Henty, G. A. (George Alfred), 1832-1902; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"38764","hash":"a86bb38d2307ad4d7e28aab97a0a0f89d559dcde5e0a0d0add392b02ed00265b"},{"time":"16:01","quoteFirst":"the performance, and no doubt thinking me quite an unreasonable person, disapprove of the young man's proposition; and the Man-jee severely reprimands him for talking about resorting to force, and turning to the others, he lays his forefingers together and says something about Franks, Mussulmans, Turks, and Ingilis; meaning that even if we are Franks  and Mussulmans, we are not prevented from being at the same time allies and brothers.  From the khan the ascent is more gradual, though in places muddy and disagreeable from the drizzling rain which still falls, and ","quoteTime":"about 4 P.M.","quoteLast":"  I arrive at the summit.  The descent is smoother, and shorter than the western slope, but is even more abrupt; the composition is a slaty, blue clay, in which the caravans have worn trails so deep in places that a mule is hidden completely from view.  There is no room for animals to pass each other in these deep trench-like trails, and were any to meet, the only possible plan is for the ascending animals to be backed down until a wider place is reached.","title":"Around the World on a Bicycle - Volume I\r\nFrom San Francisco to Teheran","author":"Stevens, Thomas, 1854-1935","gutenbergReference":"5136","hash":"ee8ce15bb2a13af417d50c748109d51a9ecb032468ace598e53a1bea66120bcd"},{"time":"16:01","quoteFirst":"Fearing that some mishap might have occurred in a collision with the Bas-e, I anxiously looked out for some sign of the party. At ","quoteTime":"about 4 P.M.","quoteLast":" I observed far up the bed of the river several men, some mounted and others upon foot, while one led a camel with a curious-looking load. Upon a nearer approach I could distinguish upon the camel's back some large object that was steadied by two men, one of whom walked on either side.","title":"In the Heart of Africa","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3233","hash":"657f710982489abd06c255b2ceea53331e784b76d796915eb223287dff82ba13"},{"time":"16:01","quoteFirst":"It was ","quoteTime":"about four o’clock in the afternoon","quoteLast":". Lin John, working in his laundry, paid little attention to the street uproar and the clang of the engines rushing by. He had no thought of what it meant to him and would have continued at his work undisturbed had not a boy put his head into the door and shouted:","title":"Mrs. Spring Fragrance","author":"Sui Sin Far, 1865-1914","gutenbergReference":"62940","hash":"910c427ed49e5abc2e2bf54e5313798fa0c347e0e0e8d061cf3cb9bb8f2a9884"},{"time":"16:01","quoteFirst":"At ","quoteTime":"about four o’clock P.M.","quoteLast":", the soldier Kellet, the same who had already given signs of insanity, came to Mrs Barnett and said quietly—","title":"The Fur Country: Or, Seventy Degrees North Latitude","author":"Verne, Jules, 1828-1905; D'Anvers, N., 1844-1933 [Translator]","gutenbergReference":"8991","hash":"5ee75a7408f0cfc4c7f4d13de65dff7576a27bf8270f43da45f86e6d1618b4a0"},{"time":"16:01","quoteFirst":"_Friday._--Nothing whatever happened; but it looked a little like rain, over the downs, ","quoteTime":"about four o'clock in the afternoon","quoteLast":".","title":"Blackwood's Edinburgh Magazine, Vol. 60, No. 373, November 1846","author":"Various","gutenbergReference":"37797","hash":"7913241c2b2174392b3be54931ce55e213a8ec6e8bac602759d9de1f3c7eb2bc"},{"time":"16:01","quoteFirst":"Under a standing rule, the twelve hundred prisoners were counted twice each day, the first count being made about nine in the morning, and the last ","quoteTime":"about four in the afternoon","quoteLast":". This duty was habitually done by the clerk of the prison, E.W. Ross, a civilian employed by the commandant. He was christened \"Little Ross\"[13] by the prisoners, because of his diminutive size.","title":"Famous Adventures and Prison Escapes of the Civil War","author":"Cable, George Washington, 1844-1925 [Editor]; Duke, Basil Wilson, 1838-1916; Hines, Thomas Henry, 1838-1898; Moran, Frank E., -1892; Pittenger, William, 1840-1904; Richards, A. E. (Adolphus Edwards), 1844-1920; Shelton, W. H. (William Henry), 1840-1932?; Willcox, Orlando B., 1823-1907; Wood, John Taylor, 1830-1904","gutenbergReference":"18765","hash":"9a4b46a3a516170be7eaab560dfd5190ec2eb1c8e8eeae65a6904ccde0ebc872"},{"time":"16:01","quoteFirst":"\"Notwithstanding, after again, ","quoteTime":"about four o'clock in the afternoon","quoteLast":" the next day, being Wednesday, after the Archbishop of Canterbury and other divines had been with her, and left her in a manner speechless, the three lords aforesaid repaired unto her again, asking her if she remained in her former resolution, and who should succeed her? but not being able to speak, was asked by Mr.","title":"Curiosities of Literature, Vol. 3","author":"Disraeli, Isaac, 1766-1848; Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881 [Editor]","gutenbergReference":"31078","hash":"ca81baa75d2e8681b5a796e323e9dc2511b206ca1a8ccba6374f70a95a9b3aff"},{"time":"16:01","quoteFirst":"Proceeding on our way, we still passed innumerable islands, the river being four or five miles wide. ","quoteTime":"About four in the afternoon","quoteLast":", we came in sight of the first rocks we met with on the river, on a projecting point, rugged and volcanic in appearance, with little detached islands in the stream, and great blocks lying along the shore. After so much flat alluvial country, it had quite a picturesque effect.","title":"Travels on the Amazon","author":"Wallace, Alfred Russel, 1823-1913","gutenbergReference":"53177","hash":"a95e158f9017c59b85742bae4d3d1172b3aec16702625e4da67c33fc7fa515d6"}]