[{"time":"16:10","quoteFirst":"At ","quoteTime":"ten minutes past four","quoteLast":" the door bell rang. It must be he. She went to the drawing-room door, opened it and listened. She heard a man’s voice and a bump; then another bump, a creaking, a sort of scraping, and the voice once more saying, “I’ll manage, miss.","title":"In the Wilderness","author":"Hichens, Robert, 1864-1950","gutenbergReference":"4603","hash":"6baf62b05a0ff7e572e49533ed63a7d169f1fdee11797628d196c24fbecdec05"},{"time":"16:10","quoteFirst":"But Thomas Lange, the Dean, rubbed his hands and drew his sigh of relief ten minutes earlier, viz., at 4.5 p.m., for he stood by the bed of the dying bishop. At 3.25 p.m. Thomas Lange's nerves had received a great shock, for a flicker as of returning life had manifested itself in the sick man, and for a few minutes he really feared he might recover. At ","quoteTime":"4.10 p.m.","quoteLast":" Hartwig Juel, the Archdeacon, who had been standing outside the bishop's door, was seen running down the corridor with a flush in his cheeks. Through the keyhole he had heard the Dean exclaim: \"Thank God!\" and when he heard that pious ejaculation, he knew that all dread of the Bishop's restoration was over.","title":"Historic Oddities and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"44245","hash":"2b5670b9f1283e3c5c176cc74a127e0696d70e86681073335c5dee9bcf710e3b"},{"time":"16:10","quoteFirst":"We went into action at ","quoteTime":"ten minutes past four","quoteLast":". The \"Barrosa,\" \"Tartar,\" \"Djambi,\" \"Metalen Kruis,\" \"Leopard,\" and \"Dupleix\" moved along the southern coast of the funnel-shaped entrance to the strait, and took up their station in front of Tanoura, as shown in the annexed plan, while a light squadron consisting of the \"Perseus,\" \"Medusa,\" \"Tancrède,\" \"Coquette,\" and \"Bouncer\" passed along the northern shore, the \"Amsterdam\" and \"Argus\" being held in reserve.","title":"A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period","author":"Satow, Ernest Mason, 1843-1929","gutenbergReference":"43541","hash":"4cf9a4d0b9d5c2113ff26973ab36fc5aec4deeff55366abde60df66409d07c2d"},{"time":"16:10","quoteFirst":"At ","quoteTime":"ten minutes past four","quoteLast":", of an evening late in September, I sat in the buggy and swung out of the livery stable that boarded my horse. Peter, the horse, was a chunky bay, not too large, nor too small; and I had stumbled on to him through none of my sagacity.","title":"Over Prairie Trails","author":"Grove, Frederick Philip, 1879-1948","gutenbergReference":"6111","hash":"d38c66818f001bb898ad62e2b4d777e81bf1112b67df151f3b88d1bac36cfabe"},{"time":"16:10","quoteFirst":"’","quoteTime":"Ten past four","quoteLast":".’","title":"The Blue Raider: A Tale of Adventure in the Southern Seas","author":"Strang, Herbert; Brock, C. E. (Charles Edmund), 1870-1938 [Illustrator]","gutenbergReference":"40364","hash":"8a6fe7a1a4421c8de56620c0c5cb5f83f46f0f55b22593ac69b0ad8e8295f2d2"},{"time":"16:10","quoteFirst":"Tipandranara Lake bears from junction 294 degrees; our camp of this morning 117 degrees; south-eastern portion of lake 106 degrees; apparent course of Pando Creek 340 degrees. Within two miles the creek contracts to less than 100 yards, and at camp about six feet. All arrived at ","quoteTime":"4.10 p.m.","quoteLast":" on small Lake Uppadae or Camel Lake; total distance fifteen miles. Travelled over a miserable country, with saltbush of various description, and samphire, and small stones occasionally.","title":"McKinlay's Journal of Exploration in the Interior of Australia","author":"McKinlay, John, 1819-1872","gutenbergReference":"13248","hash":"d82bb0947ffe69edbeaeb60e2da101e29a5f84cfc8522cf9bead4d141061a56b"},{"time":"16:10","quoteFirst":"Fact, from Wheeler, the youthful chauffeur, via Blenkinson’s document: Cosgrove beckoned to Wheeler from behind a corner of the garage at about ","quoteTime":"ten minutes past four","quoteLast":". Answering the signal, Wheeler had been conducted to a place out of sight among the decaying stonework. (Stables and garage occupy part, but not all the site of the ruined south-east portion of the castle.","title":"Death in the dusk","author":"Markham, Virgil, 1899-1973","gutenbergReference":"75273","hash":"33aa8f4fa109c26fba499b2d46ea3ed09d040cbb352ea9f355e0aafb0ca0de55"},{"time":"16:10","quoteFirst":"Writ","quoteTime":"ten after four","quoteLast":"teen years continuous residence in Alaska and the Yukon Territory. The writer, a newspaper man, sees things from the impersonal viewpoint of the journalist with a keen appetite for news.","title":"A Hundred and Sixty Books by Washington Authors\r\nSome Other Writers Who are Contributors to Periodical Literature; Lines Worth Knowing by Heart","author":"Hassell, Susan Whitcomb [Compiler]","gutenbergReference":"38132","hash":"e89580d4893706910bfc6fa68025364c6211d76f40782c29649de9f093b89e5c"},{"time":"16:10","quoteFirst":"But Billy did not stay long in Mrs. Carleton's softly-lighted, flower-perfumed rooms. At ","quoteTime":"ten minutes past four","quoteLast":" she was saying good-by to a group of friends who were vainly urging her to remain longer.","title":"Miss Billy's Decision","author":"Porter, Eleanor H. (Eleanor Hodgman), 1868-1920","gutenbergReference":"362","hash":"4615b9acf28d438122d27d04a67c875555009aa636a021ed3123b757420c1722"},{"time":"16:10","quoteFirst":"","quoteTime":"4.10 P.M.","quoteLast":"--Crossed Laxá valley to Sólheimar (sun-home) farm. Rounded fens and crossed morasses. Passed a made tank for washing sheep--rare luxury here. Foul bog of cotton-grass; deep vein along causeway.","title":"Ultima Thule; or, A Summer in Iceland. vol. 2/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59585","hash":"19beb9b9c4cfb08c8ca56bac8faeaacd872563363996df6b4f584576bf629c96"}]