[{"time":"16:28","quoteFirst":"21, convulsion after total injection of 8 cc; 4.24 p. m., injection resumed and 2 cc more introduced; ","quoteTime":"4.28 p. m.","quoteLast":", convulsions, injected 2 cc more; total caffein injected, 12 cc, or 162 mg per kilo; 4.40 p. m., rabbit paralyzed in posterior extremities; 5 p. m., found dead.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"9443cbb7638600241f219f66fd8d8a797643b9ac7ed02270b28cbf96eb5e5a0d"},{"time":"16:28","quoteFirst":"Two fifteen. It is now exactly ","quoteTime":"twenty-eight minutes past four","quoteLast":". That is to say, the doctor’s been gone two hours and thirteen minutes. Two hours and thirteen minutes! Whee-ooh!” He gave a queer little half-whistle and snapped his watch to again.","title":"The Garden Party, and Other Stories","author":"Mansfield, Katherine, 1888-1923","gutenbergReference":"1429","hash":"14e2a0e964850e75872c1e20035145982b3e9b11dde829ac33a330bb68c51558"},{"time":"16:28","quoteFirst":"There was a through sleeping-car service, also, to the White Mountains, the car coming through from Niagara Falls, passing Watertown at four o'clock in the morning and reaching Fabyan's, N. H., at ","quoteTime":"twenty-eight minutes after four in the afternoon","quoteLast":"; Portland, Me., by direct connection, at 8:25 p. m. This advertisement is signed by W. F. Parsons, as General Passenger Agent, and by Mr.","title":"The Story of the Rome, Watertown, and Ogdensburg Railroad","author":"Hungerford, Edward, 1875-1948","gutenbergReference":"39021","hash":"0fde8d66bb4a1504d5f061e7e8ae9e078d03e327c5fd2fbe1c287c3f6ef2d141"},{"time":"16:28","quoteFirst":"We crossed the coast at ","quoteTime":"4:28 P. M.","quoteLast":" (Greenwich time), our aneroid then registering about twelve hundred feet. Just before we left the land I let out the wireless aërial, and tapped out on the transmitter key a message to Mount Pearl Naval Station: \"All well and started.","title":"Flying the Atlantic in Sixteen Hours\nWith a Discussion of Aircraft in Commerce and Transportation","author":"Brown, Arthur Whitten, Sir, 1886-1948; Bott, Alan, 1893-1952 [Contributor]","gutenbergReference":"47129","hash":"9e2fd075e22f64c0fcd11af557eebc67a34e466efd3b32448e2491bb3eb86dd3"},{"time":"16:28","quoteFirst":"Edgell, a high school teacher, who wanted to bear and rear a child. The board recorded its opposition by a vote of ","quoteTime":"thirty-two to five","quoteLast":". By a vote of twenty-eight to nine it shut off discussion because “too much had been published about this affair already.”","title":"The Survey, Volume 30, Number 3, Apr 19, 1913","author":"Various; Kellogg, Paul Underwood, 1879-1958 [Editor]","gutenbergReference":"71519","hash":"555cea71b66f42ef0c64e1180244f7da0d5eb18abc1fd3b367be5429d2ec2743"},{"time":"16:28","quoteFirst":"\"","quoteTime":"4:28 P. M.","quoteLast":" Attempt made by unknown parties to blow up house in Clarges Street, Piccadilly. Partially successful. Three persons injured and two killed. No clue to motive. Occupants, family from Essex. Only moved in two days ago. House been vacant for months previously. Formerly occupied by retired seafaring man named Capt.","title":"Cleek of Scotland Yard: Detective Stories","author":"Hanshew, Thomas W., 1857-1914","gutenbergReference":"32198","hash":"e59e68a0c2cdd210686132482aa8b8becc64022757e6968a50d5e41a47dcb655"},{"time":"16:28","quoteFirst":"William Huskinson drove the train, which left Darby at 3h. 39min. 5½ sec. p.m., and arrived at Masborough at ","quoteTime":"4.28 p.m.","quoteLast":" Among the passengers were Messrs. Kirtley, locomotive superintendent; Marlow, assistant locomotive superintendent; Harland, carriage superintendent; E. B.","title":"The evolution of the steam locomotive (1803 to 1898)","author":"Nokes, George Augustus, 1867-1948","gutenbergReference":"73518","hash":"94182515b76cb2ff1c8cafa58e03b91233dede1a544e1fc51dc5997fcda4691d"}]