[{"time":"16:20","quoteFirst":"At ","quoteTime":"4:20 p.m.","quoteLast":" on Wednesday, we didn't need at all. (In The New Yorker, June 25, 1938) © 23Jun38; B381698.","title":"U.S. Copyright Renewals 1950 - 1977","author":"Library of Congress. Copyright Office","gutenbergReference":"11800","hash":"695c91fb78c4831ea0bbcc8ee076176443d016810aec0be3f57e2d5efb603d31"},{"time":"16:20","quoteFirst":"\"At ","quoteTime":"twenty minutes past four","quoteLast":" Lord Melbourne returned. 'Well, Ma'am,' he said, 'we've considered this question, and both the sides of it well, and at last we voted upon it; and there were--the Lord Chancellor for dissolution, Lord Minto[38] for it, Lord Normanby against it, but greatly modified; Lord John for, Lord Palmerston for, Lord Clarendon for, Lord Morpeth for, Lord Lansdowne for, Labouchere for, Hobhouse for, Duncannon[39] for, Baring for, Macaulay for; and under those circumstances of course I felt I could not but go with them.[40] Lord Melbourne was much affected in saying all this.","title":"The letters of Queen Victoria, vol. 1, 1837-1843","author":"Victoria, Queen of Great Britain, 1819-1901; Benson, Arthur Christopher, 1862-1925 [Editor]; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]","gutenbergReference":"20023","hash":"b5c9add2c9cdecf71bdd1494e584565f114e87c67231824d87a68e27212f7416"},{"time":"16:20","quoteFirst":"During the night Zachariah was groaning and complaining; his head was very bad, and his stomach. Noah was up at ","quoteTime":"twenty minutes past four","quoteLast":" o’clock, and he had breakfast ready at twenty minutes to five o’clock. We gave Zachariah a hot glass of brandy-and-water with sugar.","title":"Tent life with English Gipsies in Norway","author":"Smith, Hubert (Solicitor)","gutenbergReference":"57942","hash":"38ab2f426f46a51480ca91d7e37085349e9e389e49b453344f3e45cb97ab96cc"},{"time":"16:20","quoteFirst":"“At ","quoteTime":"4.20 P.M.","quoteLast":", Sunday, we rolled out of the station at Omaha, and started westward on our long jaunt. A couple of hours out, dinner was announced—an “event” to those of us who had yet to experience what it is to eat in one of Pullman’s hotels on wheels; so, stepping into the car next forward of our sleeping palace, we found ourselves in the dining- car. It was a revelation to us, that first dinner on Sunday.","title":"Roughing It","author":"Twain, Mark, 1835-1910","gutenbergReference":"3177","hash":"8dec1b7df7e1d78a169198a941955ca6d08477014822e73fdbf9e72b55f02654"},{"time":"16:20","quoteFirst":"The testimony of Irving Statman was taken at ","quoteTime":"4:20 p.m.","quoteLast":", on April 1, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Albert E. Jenner, Jr.","title":"Warren Commission (10 of 26): Hearings Vol. X (of 15)","author":"United States. Warren Commission","gutenbergReference":"44010","hash":"22b5d62c60f10d1b3a88cc80a70019bafeb8a914989426e3be1bf477fe071d01"},{"time":"16:20","quoteFirst":"Sitting comfortably in a room in his customary hotel, there wasn't a pressure that could be brought to bear on him. It was now ","quoteTime":"twenty minutes past four","quoteLast":", he was to go to Savina at a quarter to six, and until then there was nothing, nothing, to force him this way or that: no directors' meetings, gabbling East-lake figures, responsibility, housewife or children. He hadn't realized the extent to which he had been surrounded and confined, the imponderable mass of what he had not only been indifferent to but actually disliked.","title":"Cytherea","author":"Hergesheimer, Joseph, 1880-1954","gutenbergReference":"6847","hash":"5e97804bd6738dcce10388bb75191ea3bd7b34e3ad3bf45fc9708f24304ed6f4"},{"time":"16:20","quoteFirst":"¼ past 3 p. m., having approached within half-musket shot, we opened our whole battery upon the enemy and continued the action (the enemy keeping up a well directed fire from his cannon and musketry) till ","quoteTime":"20 minutes past 4 p. m.","quoteLast":",--when observing that the Enemy’s colours had been shot away in the early part of the engagement, and that his fire became very faint, the Commander gave orders to cease firing, and hailed her, enquiring if she had struck. The enemy answered “I have.” Sent Lieut.","title":"Tales of an Old Sea Port\nA General Sketch of the History of Bristol, Rhode Island, Including, Incidentally, an Account of the Voyages of the Norsemen, So Far as They May Have Been Connected with Narragansett Bay: and Personal Narratives of Some Notable Voyages Accomplished by Sailors from the Mount Hope Lands","author":"Munro, Wilfred Harold, 1849-1934","gutenbergReference":"64419","hash":"7fd222626ca750c15c9bd52df45c498d2fce305875360f00281ccbecc0070971"},{"time":"16:20","quoteFirst":"\"Walk!\" repeated Sir Thomas, in a tone of most unanswerable dignity, and coming farther into the room. \"My niece walk to a dinner engagement at this time of the year! Will ","quoteTime":"twenty minutes after four","quoteLast":" suit you?\"","title":"The Complete Project Gutenberg Works of Jane Austen\nA Linked Index of all PG Editions of Jane Austen","author":"Austen, Jane, 1775-1817; Widger, David, 1932-2021? [Editor]","gutenbergReference":"31100","hash":"58199bab79acbb3dd9d064794f9e00c7d1a3a9c9b17c250d33343b985de6ef6b"},{"time":"16:20","quoteFirst":"Rather depends, you know, on what quarter the moon is in, and whether Mars and Venus are in conjunction, and Jupiter is in the First House, and the Sun is in Aries, and so on. But given that all these signs and portents are favorable, there is really no reason why muffins and salt and Chayney tea should not be perfectly delectable in Granny’s withdrawing-room at ","quoteTime":"twenty minutes past four","quoteLast":", even after a champagne luncheon at Pagani’s at a quarter to two.","title":"The principal girl","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"68069","hash":"daf680cbef5b75d47993a9b1f64de07c1a4bfbb3f5f11b8c907541a51c906792"},{"time":"16:20","quoteFirst":"It spread out like a partly opened fan, its greatest width at the extreme end being about five degrees or more. The nucleus shone brightly as a star of the second magnitude, but by half past three it began to grow less distinct, and at ","quoteTime":"twenty minutes past four","quoteLast":" the comet had faded from view on the arrival of the first few streaks of dawn.","title":"The romance of comets","author":"Proctor, Mary, 1862-1957","gutenbergReference":"75545","hash":"e5a55d801bf507275b9700af04921b5dede34f6fa13239f8234d34dede38ec72"}]