[{"time":"16:30","quoteFirst":"These young men wore Norfolk jackets, gold-pinned polo-collars, black brogues and turned-up trousers; and apparently they had hesitated to take Cosimo at his word about \"spreading themselves about anywhere,\" for they stood shoulder to shoulder in the studio, and when one turned to look at a picture or other object on the wall, all did so. Then, not many minutes later, Mr. Wilkinson had entered, in his double-breasted blue reefer, bringing with him a stunted, bow-legged man who did not carry, but looked as if he ought to have carried, a miner's lamp; and by ","quoteTime":"half-past four","quoteLast":", of The Witan's habitués, only Mr. Prang and Edgar Strong were lacking. But Edgar was coming.","title":"Gray youth: The story of a very modern courtship and a very modern marriage","author":"Onions, Oliver, 1873-1961","gutenbergReference":"45682","hash":"ccb050903312676becca70068b0bca46690db0d0f716fae576a13ee651d0df53"},{"time":"16:30","quoteFirst":"At ","quoteTime":"half-past four","quoteLast":" his cousin made the tea, according to their invariable custom. But Wedderburn did not come in for his tea.","title":"30 Strange Stories","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"59774","hash":"17b636c8b6a2c1453eb3ff4394eb616c329cf395d93474f1be2b9bd5e0a2e7ca"},{"time":"16:30","quoteFirst":"\"","quoteTime":"Half-past four","quoteLast":",\" said Rupert.  \"The tide runs out six hours, so we can't be back any way before midnight.\"","title":"Our Den","author":"Waterworth, E. M.","gutenbergReference":"59872","hash":"441464ee8e06fcdae5223607d97f9bc4c82b19fc329360f323ecb18caf696637"},{"time":"16:30","quoteFirst":"On rare occasions she may cook the children some dinner, but as a rule they get what food they can find, and eat it in the streets. Sometimes they receive a halfpenny to buy their own meal at a fried-fish shop. The boys then return to school, escape at ","quoteTime":"half-past four","quoteLast":", possibly go home to tea, and then once more turn for amusement to the streets. There they remain until it is dark, and often in summer till dawn begins to break, when at length they seek their dwelling and go to bed.","title":"Boy Labour and Apprenticeship","author":"Bray, Reginald A. (Reginald Arthur), 1869-1950","gutenbergReference":"39291","hash":"b3ba656573c95863f6ee17e843a76ec62da74751fc9e83b626a1af3b83d55d02"},{"time":"16:30","quoteFirst":"Still, as always, she rose at six in winter, and at ","quoteTime":"half-past four","quoteLast":" in summer; had her little breakfast of cocoa and sweet biscuits; then read and studied till eight. At 8 A.M., whether in summer or in winter, she seldom failed to take her rapid ‘Devotional walk’ out of doors, up and down, till summoned to Prayers by the Chapel gong.","title":"A Lady of England: The Life and Letters of Charlotte Maria Tucker","author":"Giberne, Agnes, 1845-1939","gutenbergReference":"54218","hash":"df9a5f796bb8e00d877207f85ca602e7c6124214cead372786edd6ed88c945e0"},{"time":"16:30","quoteFirst":"“And yet,” I continued, “he leads a highly respectable and fairly interesting life. He gets up at precisely the same hour every morning, has his breakfast, reads the paper, and is at his desk punctually on time. He dines frugally, returns to his desk until ","quoteTime":"half-past four","quoteLast":" or five, and after performing any errands which Mrs. Rogers has asked him to attend to, goes home to the bosom of his family.","title":"The Art of Living","author":"Grant, Robert, 1852-1940","gutenbergReference":"53040","hash":"2a4ca4b110380dffc72523f170f4083254a67957b515ddec5804bdc4cde0784b"},{"time":"16:30","quoteFirst":"I had told him before what we would I have, an now I gave up all hope of keeping our parties separate in his mind; so I said, \"Five persons want breakfast at five o'clock.  Five persons, five hours.  Call all of them at ","quoteTime":"half-past four","quoteLast":".\" And I repeated it, and made him repeat it in English and French.  He then insisted on putting me into the room of one of the American gentlemen and then he knocked at the door of a lady, who cried out in indignation at being disturbed; and, finally, I found my room.","title":"The Complete Writings of Charles Dudley Warner — Volume 2","author":"Warner, Charles Dudley, 1829-1900","gutenbergReference":"2672","hash":"616bb64db403e81f96e05f75a9a2c23e4e9aa486d80d996c8baaac91c8cd7d69"},{"time":"16:30","quoteFirst":"Friday last, when at ","quoteTime":"half-past four o’clock in the afternoon","quoteLast":" the noble lord stood at that table, I have regarded it as being shorter still. The issue is not in our hands.","title":"New Century Speaker and Writer: Being a Standard Work on Composition and Oratory","author":"Northrop, Henry Davenport, 1836-1909","gutenbergReference":"66982","hash":"13ba48307b00fe4b9e7e40684ad409949e2f492f40bb266163471abc5413917f"},{"time":"16:30","quoteFirst":"Address upon the Treaty, and returned by ","quoteTime":"half-past four","quoteLast":". Upon my return Lord Castlereagh acquainted the House that the Duke of Wellington was attending, according to his request of being permitted to thank the House in person. The House was crowded in all parts. The Duke was admitted, took his seat within the bar, in a chair placed for him, as usual, on the left hand of the entrance.","title":"England and Napoleon (1801-1815)","author":"Winbolt, S. E. (Samuel Edward), 1868-1944 [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]","gutenbergReference":"52514","hash":"8f76b82c6896667c7312b20c79522bcf69fccf8e057dfa7bdc347f6dce8e0f48"},{"time":"16:30","quoteFirst":"Miss Neale was rather in a hurry to get home that afternoon, so she and Celestina did not linger at the tea-table as they sometimes did. By ","quoteTime":"half-past four","quoteLast":" they had gone, for on Miss Neale's account tea had been ordered half an hour earlier than usual.","title":"The Rectory Children","author":"Molesworth, Mrs., 1839-1921; Crane, Walter, 1845-1915 [Illustrator]","gutenbergReference":"18275","hash":"30c12745dedc8e8881ee3e17c33955416713cf77f0c3c6821236dde4b4400636"},{"time":"16:30","quoteFirst":"At 7, malt, iron, bread-and-butter, and usually some fruit, and commonly two glasses of milk. At 9, soup; and at 10 her aloe pill. At 12 M., massage occupied an hour. At ","quoteTime":"4.30 P.M.","quoteLast":", electricity was used for an hour in the manner which I have described.","title":"Fat and Blood\nAn Essay on the Treatment of Certain Forms of Neurasthenia and Hysteria","author":"Mitchell, S. Weir (Silas Weir), 1829-1914; Mitchell, John K. (John Kearsley), 1859-1917 [Editor]","gutenbergReference":"16230","hash":"b71aac87370602f2729274c225d7da32887b7a3c04b3c080b7fe22b52fd41188"},{"time":"16:30","quoteFirst":"REPORT OF COLONEL J. R. MILES, TWENTY-SEVENTH ILLINOIS: ....\"The regiment, without faltering, finally, at about ","quoteTime":"4.30 P.M.","quoteLast":", gained the enemy's works in conjunction with a party of the Thirty-sixth Illinois, who were immediately on our right.  The regiment, or a portion of it, proceeded to the left, down the ridge, for nearly or quite a quarter of a mile capturing three or four pieces of cannon, driving the gunners from them.","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 1","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"2651","hash":"2d25a4188b5f12974973e562a08029be305547196cb2ad8ae680e1cc13e700ae"},{"time":"16:30","quoteFirst":"“The wedding ceremony was announced for ","quoteTime":"half-past four","quoteLast":" in the afternoon; and long before that hour the streets in the vicinity of St. Cadmus’s were thronged with equipages belonging to the _élite_ of our society. None were admitted to the church but those who were so happy as to possess cards; the edifice, however, was densely thronged, with the exception of the pews which were reserved in the front for the immediate family and near relatives of the high contracting parties.","title":"The Fortunate Island, and Other Stories","author":"Clark, Charles Heber, 1841-1915","gutenbergReference":"60632","hash":"151c7c368d164c92a96271aab52aa38c7ea4dcb5161018fd7cace1e642f966a4"},{"time":"16:30","quoteFirst":"13 1 bomb ","quoteTime":"4:30 P. M.","quoteLast":"","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"bef75b2ba0054c4aff3acabe12dfe42158786739cb3ff392fbf33cca68e4d511"},{"time":"16:30","quoteFirst":"We reached our next stopping place at ","quoteTime":"half past four","quoteLast":", P.M. It was a weather-stained house, which we must have entered by the back door, for we passed into the kitchen at once, where were a stout, pleasant-faced woman, with two stout, pleasant-faced daughters, and a big fat yellow dog, who sat up in a chair beside them at the window, as though he were indeed a part of the family.","title":"The Continental Monthly, Vol. 4, No. 2, August, 1863\nDevoted to Literature and National Policy","author":"Various","gutenbergReference":"29767","hash":"be0930fdf646bce746182fd391ef21d9f23cdf118d7ff08e683a2d4fb2290e4c"},{"time":"16:30","quoteFirst":"Their sittings also are short. On Wednesday and Saturday they seldom meet at all, while on other days their usual hour of meeting is ","quoteTime":"half-past four","quoteLast":", and they rarely sit after dinner-time.","title":"The Government of England (Vol. I)","author":"Lowell, A. Lawrence (Abbott Lawrence), 1856-1943","gutenbergReference":"34471","hash":"105788a1c5ff463eabcc478e73abd230b37df9fcaa296fa81fa8a37c18927d2d"},{"time":"16:30","quoteFirst":"The three cruisers, therefore, now turned their attention to the _Gneisenau_, who, after a moment's hesitation, turned and stood at bay.  Nothing in the whole day, indeed, was more gallant than her vain but desperate resistance.  At ","quoteTime":"half-past four","quoteLast":" she was still straddling the _Invincible_, though without causing casualties or serious damage.  A few minutes after five, her forward funnel was knocked out and remained lolling against the second.","title":"The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918","author":"Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961","gutenbergReference":"47248","hash":"60a5277e29c1df22360c59844288f07b71190e78a27a4cea6f7a25dba9605046"},{"time":"16:30","quoteFirst":"| =================|================|================|================== |                | 1.30-3.30 p.m. | |                | par. 1-21      | |                | S.A.F.M.       | 2.30-","quoteTime":"4.30 p.m.","quoteLast":"","title":"Military Instructors Manual","author":"Cole, J. P. (James Perry), 1889-1977; Schoonmaker, Oliver, 1882-1968","gutenbergReference":"14625","hash":"b99b05512c41585cb2a7c48cb24893afc77db080db6c8faf4d8fd5f9ea84800a"},{"time":"16:30","quoteFirst":"He took out his watch. “It’s just after ","quoteTime":"half-past four","quoteLast":". I’ll be back at a quarter past five.”","title":"Bliss, and other stories","author":"Mansfield, Katherine, 1888-1923","gutenbergReference":"44385","hash":"c45f43b0bcba88b9b32730c33211b191c149deac1a5a3cf080ff2878c534ba97"},{"time":"16:30","quoteFirst":"It was now about ","quoteTime":"half-past four","quoteLast":" in the morning. Captain Parker ordered the drum to beat, alarm-guns to be fired, and Sergeant William Monroe to form his company in two ranks a few rods north of the meeting-house. It was a part of \"the constitutional army,\" which was authorized to make a regular and forcible resistance to any open hostility by the British troops; and it was for this purpose that this gallant and devoted band on this memorable morning appeared on the field.","title":"The Great Events by Famous Historians, Volume 14","author":"Johnson, Rossiter, 1840-1931 [Editor]; Horne, Charles F. (Charles Francis), 1870-1942 [Editor]; Rudd, John, LL. D. [Editor]","gutenbergReference":"32690","hash":"ebc1a804dffc3557b2f1e88ce37857325b51796f29712c8d3548870136a0042d"}]