[{"time":"16:45","quoteFirst":"Countess. But then, from a ","quoteTime":"quarter to five","quoteLast":" to half-past five she was quite alone, and it was possible that the murder was committed at that time. The Count, it will be remembered, on his return, went upstairs and knocked at the door of the Countess' apartments, without meeting with a response. Probably, therefore, she was then dead.","title":"Historic Oddities and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"44245","hash":"4d457a7b71d957b383a9cfe9c7e328b5cab126858893e47ad566967b5472f77c"},{"time":"16:45","quoteFirst":"At five o'clock she was ready for him, beside her tea-table, irreproachably dressed. Her friends complained that they had lost sight of her. Regularly at a ","quoteTime":"quarter to five","quoteLast":" she would forsake the drawing-rooms of Thurston Square. However absorbing Mrs. Eliott's conversation, towards the quarter, the tender abstraction of Anne's manner showed plainly that her spirit had surrendered to another charm. Mrs.","title":"The Helpmate","author":"Sinclair, May, 1863-1946","gutenbergReference":"17867","hash":"960d1fbd6e320f9cbf7179ddf411cf2dc762e895fdd6cb3ebc64580f211a20a4"},{"time":"16:45","quoteFirst":"The pleasant personal feeling is with you even after you have left the shelter of the White House roof. It is showering gently and a man under a tree is murmuring something about Secretary Bryan seeing visitors at a ","quoteTime":"quarter to five","quoteLast":" but neither makes impress upon you. You are merely thinking how much easier it is to come to see the President of the greatest republic in the world than many a lesser man within it--railroad heads, bankers, even petty politicians.","title":"The Personality of American Cities","author":"Hungerford, Edward, 1875-1948","gutenbergReference":"40884","hash":"0f82544bcc2ccd33d7f44f41ddb31dda0ab6af5dd60c72b6aec5c26205d445e6"},{"time":"16:45","quoteFirst":"\"A ","quoteTime":"quarter to five","quoteLast":",\" the post-master remarked, looking at his watch.","title":"My Memoirs, Vol. IV, 1830 to 1831","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"50630","hash":"50b19ad753480e5075c27ce744f68467423ade6758f97d9e6e3027350ccbb90b"},{"time":"16:45","quoteFirst":"One of my friends is walking up and down in front of the Prefecture of Police. It’s a quarter past four. If I haven’t rejoined him by a ","quoteTime":"quarter to five","quoteLast":", he informs the chief commissioner of your crime.”","title":"Memoirs of Arsène Lupin","author":"Leblanc, Maurice, 1864-1941; Gage, George W., 1887-1957 [Illustrator]","gutenbergReference":"70719","hash":"e2b8292591a19a9e877132863aead4b99c9db76a7d336963f7d580e20f51a97e"},{"time":"16:45","quoteFirst":"“Go now, call at Clankwood or do anything else you like, and pass down the drive again at a ","quoteTime":"quarter to five","quoteLast":".”","title":"The Lunatic at Large","author":"Clouston, J. Storer (Joseph Storer), 1870-1944","gutenbergReference":"20485","hash":"65bcedfcf0acd33421da2b4aa33342dfa5ab12a6c781dfdc92e838700d3c07a9"},{"time":"16:45","quoteFirst":"Half an hour passed; there was still darkness in the west, and the islands became alarmed. The Trinity Brethren subsidise a St. Agnes' lugger to serve the Bishop, and this boat was got ready. At a ","quoteTime":"quarter to five","quoteLast":" suddenly the Bishop light shot through the gloom, but immediately after a shutter was interposed quickly some half-a-dozen times. It was the signal of distress, and the lugger worked out to the Bishop with the tide. Of the three keepers there were now only two.","title":"Ensign Knightley, and Other Stories","author":"Mason, A. E. W. (Alfred Edward Woodley), 1865-1948","gutenbergReference":"12859","hash":"c471a14f2a372a08f4c1153452a8eb1a41c1969ed1874b0bdcc1eb0097e98364"},{"time":"16:45","quoteFirst":"The movements of the cavalry division are graphically described in Sir Garnet Wolseley's despatch: 'Major General Lowe was ordered to push on with all possible speed to Cairo.... These orders were ably carried out, General Lowe reaching the great barracks of Abbassich just outside Cairo, at ","quoteTime":"4.45 P.M.","quoteLast":" on the 14th instant. The cavalry marched 65 miles in these two days. The garrison of about 10,000 men, summoned by Lieutenant Colonel H.","title":"Recollections of a Military Life","author":"Adye, John, Sir, 1819-1900","gutenbergReference":"52473","hash":"48bd0b55243bdae7366807c757276cbf0b36a1d2e193e2c0fdb177dbc50c17e4"},{"time":"16:45","quoteFirst":"My hostess held up her jug and stated her errand, proposing that the cow should be milked a trifle earlier in order to suit my convenience. The man good-naturedly replied that, as far as the matter concerned himself, he was agreeable enough, but that the cow was not so easily to be put out of her way. She was milked regularly as clockwork at a ","quoteTime":"quarter to five","quoteLast":", the clock had only just struck four; he might leave his work and take her home, but not a drop of milk would she give before the proper time! Leaving our jug, we roamed about this little paradise, unwilling to quit a scene of unblemished beauty.","title":"In the Heart of the Vosges and Other Sketches by a \"Devious Traveller\"","author":"Betham-Edwards, Matilda, 1836-1919","gutenbergReference":"9480","hash":"182f229b06c7d530fa26bbc10828c648ff4828ec36722f114857114351947364"},{"time":"16:45","quoteFirst":"On “Remedies,” (a kind of whole holiday,) we also went into School in the morning and afternoon for an hour or two without masters; this was called Books Chambers; and on Sundays, from four till a ","quoteTime":"quarter to five","quoteLast":".","title":"School-life at Winchester College","author":"Mansfield, Robert Blachford, 1824-1908","gutenbergReference":"72944","hash":"2a0d4b21fd6274064245f5c66060bb7df2f42d32c5b6c18f1caeda0af4b30fc0"},{"time":"16:45","quoteFirst":"I seemed to have an unsteady fit. Soames had not yet come with the hot water, and I was in a hurry; my watch said a ","quoteTime":"quarter to five","quoteLast":". I made a beginning, however, ridding myself of my coat and shirt and addressing myself to the oak chest whereinto I had transferred my things from my bag during the ten-minute interval before luncheon. But at once I realized the unsuitability of sixteenth-century appointments for purposes of personal convenience, for the upper drawer was jammed or stuck. I hauled, jerked, and jogged sidewise.","title":"Death in the dusk","author":"Markham, Virgil, 1899-1973","gutenbergReference":"75273","hash":"208478f8fb177edc6c1de663f3e7b6a5662a59316a3f0d283caec946a5b44272"},{"time":"16:45","quoteFirst":"These last words were, in the liberality of their confidence, so imperative that Strether went through no form of assent; but before they separated it had been confirmed that he should be picked up at a ","quoteTime":"quarter to five","quoteLast":".","title":"The Ambassadors","author":"James, Henry, 1843-1916","gutenbergReference":"432","hash":"859e566dca201d2a7772fbbb5fc179fcc3702b9fa5a9b7d23830695cee9db9ff"},{"time":"16:45","quoteFirst":"Fane’s tenderly malicious teazing, notwithstanding the elder Miss McDonnell’s growing chill, and notwithstanding several very pointed questions from the interfering old spinsters and knitters in the sun of the hotel-gardens. That actually he spent his time alone in watching slow-handed clocks creep on towards a quarter to one or a ","quoteTime":"quarter to five","quoteLast":" or a quarter to seven, filled Michael daily more full with the spiritual rewards of his sacrifice. He had never known before the luxury of grief, and he had no idea what a variety of becoming attitudes could be wrought of sadness, and not merely attitudes, but veritable dramas.","title":"Sinister Street, vol. 1","author":"MacKenzie, Compton, 1883-1972","gutenbergReference":"33797","hash":"85fcdaf88ec294f42454b9910b7a113dff91efe0f1d088e46a87bf20b2c1c674"},{"time":"16:45","quoteFirst":"Having made up his mind, on the one hand, that he had an enormous amount of new things to read and assimilate before his fresh start in England; and, on the other, having heard that one hour of morning study was worth ‹on what authority it matters little now› two after noon, he had invested in a specially ferocious alarum clock. The merciless clamour of this machine drove him out of dreamland daily at a ","quoteTime":"quarter to five","quoteLast":" _ante meridiem_; and, strange as it undoubtedly was, it is not on record that he ever failed during that period to obey the summons.","title":"Our sentimental garden","author":"Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]","gutenbergReference":"51779","hash":"5ee746c80305937ceffe058e9479c728d2d707d49fc584e6d0a91b1fd997964d"},{"time":"16:45","quoteFirst":"The “plot” made on the reports received between 5 and 6 P.M. from Commodore Goodenough, of the 2nd Light Cruiser Squadron, and the report at ","quoteTime":"4.45 P.M.","quoteLast":" from Sir David Beatty in the _Lion_ giving the position of the enemy’s Battle Fleet, showed that we, of the Battle Fleet, might meet the High Sea Fleet approximately ahead and that the cruiser line ahead of the Battle Fleet would sight the enemy nearly ahead of the centre.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"f8912abd4bd50f6c55ef6103f5cdafc9e32dba5e595a43d79259f9b5fa2782ee"},{"time":"16:45","quoteFirst":", urine was slightly alkaline to litmus, no reduction of Fehling's solution; 2 p. m., reflexes increased; 2.30 p. m., 2 cc urine obtained from bladder, sugar abundant; ","quoteTime":"4.45 p. m.","quoteLast":", reflexes increased as before, but no tetanus.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"c6164031d0c3be809b39c6a9446ac817a6c6fa7a05cdc44cc9459e775c873c15"},{"time":"16:45","quoteFirst":"The Brigade was attached temporarily to the 29th Division. A certain amount of progress was made on the 6th May. On the 7th at 3 p.m. the two brigades on the left, Lancashire Fusilier Brigade and 88th Brigade, were held up, but a general attack of the whole line ordered for ","quoteTime":"4.45 p.m.","quoteLast":" gained ground. Heavy counter-attacks were delivered till dawn on the 10th, these were repulsed.","title":"The Territorial Divisions, 1914-1918","author":"Stirling, John","gutenbergReference":"70633","hash":"ad42c78f4b91828a6da4d001c48d6605a543efc6d9b6f305ae69fb92a0c77517"},{"time":"16:45","quoteFirst":"Winter began Dec. 21, 1882, at ","quoteTime":"4:45 p. m.","quoteLast":" and lasted 88 days, and 54 minutes.","title":"The inter ocean curiosity shop for the year 1883","author":"Various; Jones, William P. [Editor]","gutenbergReference":"70718","hash":"0e2317a8384738aacfa9007746bf8c77708adc83a7135182d19f3ed095b2e0c4"},{"time":"16:45","quoteFirst":"At a ","quoteTime":"quarter to five in the afternoon","quoteLast":", when the thing really began as far as I myself was concerned, I happened to be swinging my legs from the stringpiece of the town dock of Port Washington. How and why I had been sitting there some two hours, in a hot, summer sun, will develop in due course.","title":"Nick Carter Stories No. 120, December 26, 1914: An uncanny revenge; or, Nick Carter and the mind murderer.","author":"Carter, Nicholas (House name); Jenkins, Burke [Contributor]","gutenbergReference":"68376","hash":"c65d0436cfab86625e9fa80aa3f1836adf3a649a72a6ef44b56ce0fed04f8af6"},{"time":"16:45","quoteFirst":"In the _ghyassas_, which were lashed to the gunboat, were packed \"details\" of various native battalions. All went well for two nights, although on the 23rd the _Zaphir_ tied up to the bank in the midst of a violent storm of wind which suddenly swept over the river from the desert. At ","quoteTime":"4.45 p.m.","quoteLast":" on the 25th of August the officers were sitting on the upper deck taking tea, when Mr. Poole, the engineer, suddenly asked Commander Keppel to come below at once.","title":"The Downfall of the Dervishes; or, The Avenging of Gordon","author":"Bennett, Ernest Nathaniel, 1865-1947","gutenbergReference":"51520","hash":"3f92aa0c899a324dd2e5b7e9beea8db8332aa9b18040775737bf7e9a0265c5a1"}]