[{"time":"16:55","quoteFirst":"Light a pipe and sit down in a comfortable place, if such there be, and leave the sinner alone until the spirit does move her to stir. At some time or other, varying from ","quoteTime":"five minutes to five","quoteLast":" hours, she will want the lure badly enough. Then let her come for it. Keep her waiting on or stooping at the lure till she has had a good dose of it, and if she goes off to perch again, wait again till she will work for her living.","title":"The Art and Practice of Hawking","author":"Michell, E. B. (Edward Blair), 1843-; Lodge, George Edward, 1860-1954 [Illustrator]","gutenbergReference":"48437","hash":"0c19c3ee53505d64ea1bc153514f22eed1813ff2e4b204a124069483b6aab3b3"},{"time":"16:55","quoteFirst":"“The inquest has revealed,” answered Béchoux, “that Paul Erstein was struck on the left temple with a blunt instrument which must have felled him at a blow. There was no sign of a struggle except that his watch was broken. The hands pointed to ","quoteTime":"five minutes to five","quoteLast":", that’s to say, twenty minutes after the departure of the other players. There was no indication of theft; a signet ring and a wad of notes had not been taken; nothing was missing.","title":"Arsène Lupin intervenes","author":"Leblanc, Maurice, 1864-1941","gutenbergReference":"75896","hash":"2ca09418f4614be6f63eb4318f6d93d42c2fc95e59d5f0d669281a11eedf4566"},{"time":"16:55","quoteFirst":"About four-thirty, Sikhs, Beloochis, Pathans, and Ghurkas began to stroll into the square and congregate in groups, shaking hands with acquaintances they had not met for some time, just like typical Frenchmen. Those who came later carried drums and bagpipes of the regulation kind. At ","quoteTime":"five minutes to five","quoteLast":" the bandmaster made his appearance, and the band lined up while they tuned their chanters.","title":"On the Fringe of the Great Fight","author":"Nasmith, George Gallie, 1877-1965","gutenbergReference":"19876","hash":"2ed925f1c34fe305da6246e0263b302e264f368c4c4324ea0475814f340ae737"},{"time":"16:55","quoteFirst":"Eighty-seven miles in 78 minutes was well enough; but the superintendent of the Western Division had set his heart on doing it in 75 minutes, and had promised Mark Floyd two hundred good cigars for every quarter of a minute he could cut under that time. But alas for human plans! Between up grades and the darkness they pulled into Elkhart at ","quoteTime":"five minutes to five","quoteLast":", which was 85 minutes for the 87 miles--not bad going, but it left them seven minutes behind the schedule, and left Mark to console himself with his old clay pipe.","title":"Careers of Danger and Daring","author":"Moffett, Cleveland, 1863-1926; Hambidge, Jay, 1867-1924 [Illustrator]; Varian, George, 1865-1923 [Illustrator]","gutenbergReference":"33146","hash":"e86f59bd4239e2ff1eaa43df8a5ad7a79cfed8139f3c011a676a8008e20b491d"},{"time":"16:55","quoteFirst":"From 1970 to 1976 he had a weekend show on WMCA radio, and lost that as well -- for publicly condemning the station's treatment of an employee whose job was abolished. \"They called him in on a Friday at ","quoteTime":"five minutes to five","quoteLast":", and told him to clear his desk.","title":"100 New Yorkers of the 1970s","author":"Millard, Max","gutenbergReference":"17385","hash":"2a1841cc57f4d25606d7133150eccfa88daa76e1a8aec9d9c565bb1126021518"},{"time":"16:55","quoteFirst":"Hamburg. At ","quoteTime":"4.55 P.M.","quoteLast":", stopped and sank _Director Rippenhagen_, carrying magnetic ore to Nordenheim. Put the crew aboard Swedish steamer _Martha_. 6.30 P.M.: Sank the _Nicomedia_, carrying iron ore to Hamburg. Crew pulled ashore.","title":"The Story of Our Submarines","author":"Bower, John Graham, 1886-1940","gutenbergReference":"40765","hash":"8b96548131cb1e7f70b363de32050406d9427b4d69afa8ba685a071b1eca9339"},{"time":"16:55","quoteFirst":"At ","quoteTime":"five minutes to five","quoteLast":" Schmitz graciously told me I might go up to my supper, though the law in the statute books stood five. Everybody upstairs in the main kitchen, as I made my way to the service elevator, spoke kindly and asked in the accents of at least ten different nationalities how I liked my job.","title":"Working With the Working Woman","author":"Parker, Cornelia Stratton, 1885-1972","gutenbergReference":"24959","hash":"0609a708a4f275bfaa8179d89db780ecf7f405e15f85f1bf89072922890522bd"},{"time":"16:55","quoteFirst":"The time was ","quoteTime":"five minutes to five","quoteLast":". He had just over an hour before he was due to appear at the Tower of Zeus All-Father, but it was better to be a few minutes early than even a single second late.","title":"Pagan Passions","author":"Garrett, Randall, 1927-1987; Janifer, Laurence M., 1933-2002; Stanley, Robert, 1918-1996 [Illustrator]","gutenbergReference":"22767","hash":"83a45197c3b19122e9cbf3fee7f79828d0e6561596bbfaea2ea452beedb03797"},{"time":"16:55","quoteFirst":"Everything worked out exactly as the Dumpling had planned it. At ","quoteTime":"five minutes to five","quoteLast":" the vanguards of the advancing armies were seen approaching from Royal Mint Street and the Minories. Almost at the very moment that the soldiers were preparing to fire, the windows of the tea warehouse were opened, and a deadly volley poured upon the unfortunate gunners by the riflemen who had been concealed within its walls.","title":"The Dumpling","author":"Kernahan, Coulson, 1858-1943; Wood, Stanley L., 1866-1928 [Illustrator]","gutenbergReference":"73740","hash":"d6412609bb106f7b28dceae015e4c4da0b223881d128344dfee304928a0e58b6"},{"time":"16:55","quoteFirst":"How truly elegant and natural her style is! It is so full of naïveté, cleverness and grace. Then I played on the piano. At 4 we walked out with Lady Flora and Lehzen and came home at ","quoteTime":"5 minutes to 5","quoteLast":".","title":"The girlhood of Queen Victoria, vol. 1 (of 2)","author":"Victoria, Queen of Great Britain, 1819-1901; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]","gutenbergReference":"75138","hash":"57b6a4dfdc2755b76bc4f170286b3d19797d117b7159f106e0d8b53f2c686f42"}]