[{"time":"16:57","quoteFirst":"In another press (over which stands the picture in oil of their Orleans Amazon with her sword), the effigies of the late French kings in wax, like ours in Westminster, covered with their robes; with a world of other rarities. Having rewarded our courteous friar, we took horse for Paris, where we arrived ","quoteTime":"about five in the afternoon","quoteLast":". In the way were fair crosses of stone carved with fleur-de-lis at every furlong's end, where they affirm St. Denis rested and laid down his head after martyrdom, carrying it from the place where this monastery is builded.","title":"The Diary of John Evelyn (Volume 1 of 2)","author":"Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]","gutenbergReference":"41218","hash":"ffbbb8a1be6e66c6b438f5261ef552e6165a31d5fac0405b6c267fd45594e5f2"},{"time":"16:57","quoteFirst":"“_June_ 21.—Blowing gale from south-west throughout day, but for short spell of westerly breeze ","quoteTime":"about 5 p.m.","quoteLast":" Light drift at frequent intervals, very hazy, and consequently no land in sight during short twilight. Very hard up for mitts and clothing. What little we have on board I have put to one side for the people at the hut.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"e5b855bd97f227e841c63d19c1021aa45edcbcd0cac2f9fe56bb246fcb237826"},{"time":"16:57","quoteFirst":"The enemy's infantry advanced ","quoteTime":"about 5 P.M.","quoteLast":", and attacked General Early in front, while another body, concealed by the inequality of the ground, moved upon his right. Thomas's brigade, of A. P. Hill's division, which had now arrived, was sent to his support, and the contest soon became animated.","title":"The Rise and Fall of the Confederate Government, Volume 2","author":"Davis, Jefferson, 1808-1889","gutenbergReference":"42315","hash":"bd58705417dd8837ad1fbc6b61ce43def40170997e259306db06591fc92c39c5"},{"time":"16:57","quoteFirst":"When it got to be ","quoteTime":"about five o’clock in the afternoon","quoteLast":", we hit in from the road to find a good place to camp. Maybe you think that’s easy, but you have to find a place where the drainage is good and where there’s good drinking water.","title":"Roy Blakeley, Pathfinder","author":"Fitzhugh, Percy Keese, 1876-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]","gutenbergReference":"19815","hash":"cb52ea147c62649634894394be6072aba3246a257cc3e2055d88462d0f59e793"},{"time":"16:57","quoteFirst":"[69] Canonge, after two inquiries on the spot, and with written evidence in addition, says that the 42nd Division left Broyes between 2 and 3 pm., reached Linthelles ","quoteTime":"about 5 p.m.","quoteLast":", stopped there, and then bivouacked in the zone Linthes–Linthelles–Ognes–Pleurs, passing the night there “in general reserve,” and moving away only about 5 a.m. on September 10. Fère Champènoise, he adds, was evacuated by the Germans, after an orgie of 24 hours, at about 5.30 p.m. on the 9th, but was traversed during the greater part of the night by German troops coming from Connantre and Gourgancon.","title":"The Battle of the Marne","author":"Perris, G. H. (George Herbert), 1866-1920","gutenbergReference":"55221","hash":"81950ef5566689bd961adea27297f2a70bb96a1753866ebea0a17da93e4f50d9"},{"time":"16:57","quoteFirst":"13th Nov. at 7½ hours A.M. we left Cossîr, and proceeding by the strait road, apparently that which Bruce travelled, on the 15th, ","quoteTime":"about five P.M.","quoteLast":" arrived at the village called Bîr-Ambar, having met a caravan coming from Ghenné the second day on the road. The morning of the 16th at sun-rise we proceeded to Ghenné, which is distant about three hours, having slept at Bîr-Ambar in the house of a villager, who was very civil and hospitable.","title":"Travels in Africa, Egypt, and Syria, from the year 1792 to 1798","author":"Browne, William George, 1768-1813","gutenbergReference":"72452","hash":"6b9ab924da578fd2c715d7bd27646edf969208694964e722ac533559f11f3c02"},{"time":"16:57","quoteFirst":"During two months the drill-sergeant had not been able to make him turn out his toes, or to raise his shoulders, but for all that he could march terribly well in his own fashion, and without being fatigued.  At last ","quoteTime":"about five in the afternoon","quoteLast":", we reached the outposts.  They soon recognized us, and the captain of the guard himself exclaimed, \"Pass!\" The drums rolled, and we entered the oldest town I had ever seen.","title":"Waterloo: A sequel to The Conscript of 1813","author":"Erckmann-Chatrian","gutenbergReference":"31289","hash":"96bb0e266bbb310613410f1a0515f89e1653430f508a81b15eb88572fb739f10"},{"time":"16:57","quoteFirst":"At ","quoteTime":"about five in the afternoon","quoteLast":" the _Capella_ arrived at her station off Beachy Head, relieving her sister ship the _Markab_, that, with three other motor-driven craft, had been engaged in a vigorous, but for the most part uneventful, patrol.","title":"The Submarine Hunters: A Story of the Naval Patrol Work in the Great War","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]","gutenbergReference":"26641","hash":"eb852aedf99b80dc2d95190ce2a11933e8b6cf1ef749bc6212d2b9b3fc2d2bcb"},{"time":"16:57","quoteFirst":"When we arrived, we were shown into the room where Lennox was confined: it was ","quoteTime":"about five in the afternoon","quoteLast":" of a very hot, sultry day.  The marine was sitting in his frock and trowsers, with his back towards us, looking out through the iron bars of the unglazed window, that commanded a long street, and fronted the west.  The creaking of the rusty lock, and clanking of the chain and bolt that secured the door of the lofty apartment, did not disturb him: he merely, as he sat with his legs crossed on the small wooden chair, with his clasped hands on his knee, nodded slightly, but without turning his face, and said--\"Come in.","title":"The Cruise of the Midge (Vol. 2 of 2)","author":"Scott, Michael, 1789-1835","gutenbergReference":"44876","hash":"772e3479e1da1e69a0d3d3c8d435269b5525b7711c2d018b4f375411570fd48f"},{"time":"16:57","quoteFirst":"These trenches, as a result of the thaw, were everywhere knee deep in mud and usually waist deep, and men arrived in the line without boots and in a few cases without trousers, having lost them in the mud. The experiences of X Company were perhaps the worst. Leaving camp at ","quoteTime":"about 5 p.m.","quoteLast":", then 130 strong, they were met by guides, who lost their way, and eventually arrived in the front line at dawn, having lost over 100 men stuck in the mud. The relief was not reported complete till 4 p.m. the next day.","title":"The story of the 6th Battalion, the Durham Light Infantry","author":"Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]","gutenbergReference":"16660","hash":"397e1cc131569da29fb8d7355cada4e0b81dccf5f7a31b38e58268d23f31960a"},{"time":"16:57","quoteFirst":"Two days later at ","quoteTime":"about five in the afternoon","quoteLast":", Leslie looked around the living room which was growing dark, as she said, “I think we’ve done wonderfully!”","title":"A modern trio in an old town","author":"Haviland-Taylor, Katharine, 1888-1941; Dennis, Morgan, 1891-1960 [Illustrator]","gutenbergReference":"69474","hash":"856e71b0b9ca94d241be71ec46b584af343583625fb654dbf56938ab790bf88a"},{"time":"16:57","quoteFirst":"Here was just the difficulty: The British attack, delivered on a front of about three miles, was threefold—upon Railway Hill, Inniskilling Hill and Pieter’s Hill, the latter representing the extreme Boer left, the only quarter at which the mounted troops could possibly have intervened. The two first positions were stormed in magnificent style by the Infantry, supported by a tremendous fire of Artillery, and were won at ","quoteTime":"about 5 p.m.","quoteLast":" and 5.30 p.m.","title":"War and the Arme Blanche","author":"Childers, Erskine, 1870-1922","gutenbergReference":"55425","hash":"6bbe5ae9d2c74c667ba9b82c8ea241f7eb0a79447b0c7bc23a981926af98157f"},{"time":"16:57","quoteFirst":"The enemy's infantry advanced ","quoteTime":"about 5 P.M.","quoteLast":", and attacked General Early in front, while another body, concealed by the inequality of the ground, moved upon his right. Thomas's brigade, of A. P. Hill's division, which had now arrived, was sent to his support, and the contest soon became animated.","title":"The Rise and Fall of the Confederate Government, Volume 2","author":"Davis, Jefferson, 1808-1889","gutenbergReference":"42315","hash":"bd58705417dd8837ad1fbc6b61ce43def40170997e259306db06591fc92c39c5"},{"time":"16:57","quoteFirst":"It again filled and was again drained, until all had replenished their flasks. We here took dinner, and moved on until ","quoteTime":"about 5 P.M.","quoteLast":", when, after a most fatiguing day’s journey, we reached the “half-way tent.” I here saw a herd of deer, and notwithstanding the fatigues of the day, indulged in a “hunt,” but without success.","title":"California illustrated","author":"Letts, J. M. (John M.), 1818-","gutenbergReference":"74730","hash":"209e3787d968b9ba98fdae7e76282d9b9b8863cdc1ecd578e696f573ed907680"},{"time":"16:57","quoteFirst":"Upon arrival, I found that the neighbourhood was alive with game of all kinds, and the Moormen were excellent hands at elephants. There was accordingly no difficulty in procuring good gun-bearers and trackers, and at 4 P.M. of the day of our arrival, we started to make a circuit of the tank in quest of the big game. At ","quoteTime":"about 5 P.M.","quoteLast":" we observed several rogues scattered in various directions around the lake; one of these fellows, whose close acquaintance I made with the telescope, I prophesied would show some fight before we owned his tail. This elephant was standing some distance in the water, feeding and bathing.","title":"The Rifle and the Hound in Ceylon","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3231","hash":"2b3a4eeac73103f72085fe6fb08cea1457a008d7f986538f13facf71b9fdd2de"},{"time":"16:57","quoteFirst":"","quoteTime":"About five o'Clock in the Afternoon","quoteLast":", my _Lady_ arrived in her Coach.","title":"The Old Chelsea Bun-House: A Tale of the Last Century","author":"Manning, Anne, 1807-1879","gutenbergReference":"51829","hash":"397004f4287a3e54c4008122ffb70019d1ae0977be355666b920f53a869196d2"},{"time":"16:57","quoteFirst":"\"","quoteTime":"About 5 P.M.","quoteLast":" the snow was partially blown away from the skirt or ground cloth, and the tent bulged in a good deal. I got into burberries and went out to secure it; it was useless to shovel on snow as it was blown off immediately. I therefore dragged the food-bags off the sledge and dumped them on. The wind and drift were so strong that I had several times to get in the lee of the tent to recover my breath and to clear the mask of snow from my face.","title":"The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914","author":"Mawson, Douglas, Sir, 1882-1958","gutenbergReference":"6137","hash":"0983056fd5ce7eefed1fb3c3c6993bb211100377d206e694de14e1ebebb313db"},{"time":"16:57","quoteFirst":"","quoteTime":"About five P. M.","quoteLast":" I left the tent again, and thought myself as good as at Breuil. The friendly rope and claw had done good service, and had smoothed all the difficulties.","title":"Scrambles Amongst the Alps in the Years 1860-69","author":"Whymper, Edward, 1840-1911","gutenbergReference":"41234","hash":"a984e6ef96bac3fa196e46acb426736c3e1ebdbda44dcef975bc93489e223ebc"},{"time":"16:57","quoteFirst":"","quoteTime":"About five P. M.","quoteLast":" I reached Sirinugger, and found the advanced guard in possession of one of the bungalows. Spent the night in a succession of skirmishes with innumerable fleas, who appeared to have been out of society for a considerable time previous to our arrival.","title":"Diary of a Pedestrian in Cashmere and Thibet","author":"Knight, W. H. (William Henry)","gutenbergReference":"3639","hash":"b9eb6c9515d0723cd958a06a91df4f231033f8e473e4664e4d8ff636467fd23a"},{"time":"16:57","quoteFirst":"The artillery trains, containing the needful ammunition for the coming battle, for the arrival of which Gneisenau had felt great anxiety, arrived safely at Wavre ","quoteTime":"about 5 P.M.","quoteLast":" of the 17th.","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"d96fb965e62d9b433ec5601eee15d69545118d96a1daf53c63f73fa94c3203b5"}]