[
  {
    "time": "16:57",
    "quoteFirst": "Soon after he took possession, the enemy's columns began to file past him, as they pressed our army. The surgeon says he noticed a Louisiana regiment that moved into battle eight hundred strong, its banners flying and the men elated at the prospect of success. ",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " this regiment was withdrawn, and went into bivouac a short distance from the surgeon's hospital. It was then less than four hundred strong, but the spirit of the men was still the same.",
    "title": "Camp-Fire and Cotton-Field: Southern Adventure in Time of War.\r\nLife with the Union Armies, and Residence on a Louisiana Plantation",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "12068",
    "hash": "e260f45122a7b309a3fd4fc2c1e163637b0406c99d157216e5165d3b133556a4"
  },
  {
    "time": "16:57",
    "quoteFirst": "At length, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", we went, accompanied by Mr. Burton, Lamina, and Sergeant Tuft; the latter served as interpreter.",
    "title": "Travels in Western Africa, in the years 1818, 19, 20, and 21, from the river Gambia, through Woolli, Bondoo, Galam, Kasson, Kaarta, and Foolidoo, to the river Niger",
    "author": "Gray, William, Major; Dochard, Staff Surgeon; Hooker, William Jackson, Sir, 1785-1865 [Contributor]",
    "gutenbergReference": "72084",
    "hash": "956579d05065a90e9c2a59de1055d31fc1477acd3ec69777f37008ae37d4f5d0"
  },
  {
    "time": "16:57",
    "quoteFirst": "Milvain, who had lately undertaken the task of marrying Cyril to his wife. Both ladies, but Mrs. Cosham (Aunt Millicent) in particular, had that look of heightened, smoothed, incarnadined existence which is proper to elderly ladies paying calls in London ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ". Portraits by Romney, seen through glass, have something of their pink, mellow look, their blooming softness, as of apricots hanging upon a red wall in the afternoon sun. Mrs. Cosham was so appareled with hanging muffs, chains, and swinging draperies that it was impossible to detect the shape of a human being in the mass of brown and black which filled the arm-chair.",
    "title": "Night and Day",
    "author": "Woolf, Virginia, 1882-1941",
    "gutenbergReference": "1245",
    "hash": "f00a46c535d3ee863b5c4b0a6089161f620b88c5ac6dc28bbaa3b5f38a3b435e"
  },
  {
    "time": "16:57",
    "quoteFirst": "The tops of the hills where these plants grow have a soil quite different from that just described, the basis of it is usually yellow or white clay, and the general appearance light coloured, sandy, and barren, some scattering tufts of sedge being almost its only herbage. ",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " one of our men who had been afflicted with biles, and suffered to walk on shore, came running to the boats with loud cries and every symptom of terror and distress: for some time after we had taken him on board he was so much out of breath as to be unable to describe the cause of his anxiety, but he at length told us that about a mile and a half below he had shot a brown bear which immediately turned and was in close pursuit of him; but the bear being badly wounded could not overtake him.",
    "title": "History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "16565",
    "hash": "8af3dc3a0674aa32c842d61e17bb62325eef747f20a79dd33c14eb275e08e6a2"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " when the English abandoned the field. Pursued to the water's edge by about fifty savages the regular troops cast from them guns, accoutrements, and even clothing, that they might run the faster.",
    "title": "The Great Events by Famous Historians, Volume 13",
    "author": "Johnson, Rossiter, 1840-1931 [Editor]; Horne, Charles F. (Charles Francis), 1870-1942 [Editor]; Rudd, John, LL. D. [Editor]",
    "gutenbergReference": "30186",
    "hash": "1ac4bbcb18f0b88b96e209224f04c9a78b46e324f3f33a673d3f36eb02a5e830"
  },
  {
    "time": "16:57",
    "quoteFirst": "Both posts were assaulted ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". The works were defended with resolution and were maintained until dark, when, the lines being too extensive to be completely manned, the assailants entered them in different places. The defense being no longer possible some of the garrison were made prisoners, while their better knowledge of the country enabled others to escape.",
    "title": "Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched",
    "author": "Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891",
    "gutenbergReference": "8145",
    "hash": "3648d1dda87bfe1d72cc64e39ae2525c8d28ee879de936dea0dc6b819db363d8"
  },
  {
    "time": "16:57",
    "quoteFirst": "“Last Sunday, ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", Green’s balloon sprung from the inclosure of the Hippodrome into the blue abyss of the heavens. The ascension of a balloon is certainly not a novelty at the present day; but an aerostat, like the one belonging to Green, is not of the ordinary class: its colossal dimensions, the extraordinary care with which it is constructed, the comfort of its arrangements, make it the wonder of aerial navigation, and place it in the rank of a vessel of a hundred guns.",
    "title": "The wonders of the world",
    "author": "Abbott, John Loraine",
    "gutenbergReference": "75040",
    "hash": "0b691beaece2935ec6aeda7273dceaf5f191ba799519519baabf198d9db225a6"
  },
  {
    "time": "16:57",
    "quoteFirst": "Skirmishers from our 1st brigade and the cavalry having effected the crossing, our brigade--temporarily commanded by Colonel West, of the 17th Maine--crossed over and began to throw up a slight breastwork, forming the arc of a circle, the right of the 1st, and the left of the 2d brigade resting on the run. Our brigade (the 2d) remained in this position till ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": ", when it was hurriedly moved to the right to support McAllister (3d brigade), who was being fiercely attacked by the enemy on the north side of the run. We started off on the double quick for a mile or more--the 57th leading--and reaching McAllister's position the 57th Pennsylvania and the 5th Michigan formed line on his left and charged the enemy, who would have driven back McAllister without our assistance.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "hash": "e56e48715cceb7c092dfd669ee6d16cae501b93475541006d2c39dbe28b94a6f"
  },
  {
    "time": "16:57",
    "quoteFirst": "Parkersburg on the Ohio river, ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " of the following day, March 26th. There we embarked on the steamer \"Bostonia,\" a fine, commodious boat.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "hash": "7c40a66652aa9a0dab3a230d17dd0ce9c0b77203b2da9510959c30f4923dba14"
  },
  {
    "time": "16:57",
    "quoteFirst": "Soon we were far out upon the lake. During the voyage, as we drew further and further from the City, I felt a loneliness, an anguish, an utter helplessness impossible to describe. It was well after the Hour of the Monkey (i.e. ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ") that we reached the temple.",
    "title": "The sacred tree",
    "author": "Murasaki Shikibu, 978?-; Waley, Arthur, 1889-1966 [Translator]",
    "gutenbergReference": "67111",
    "hash": "cb9545ce00bdeb380d2e729caa6d529d3c313eb9b83d79ac444a59f18f3783ac"
  },
  {
    "time": "16:57",
    "quoteFirst": "“And now it is ",
    "quoteTime": "three minutes to five",
    "quoteLast": ".”",
    "title": "The Unspeakable Perk",
    "author": "Adams, Samuel Hopkins, 1871-1958",
    "gutenbergReference": "5009",
    "hash": "6b0dd82906c4733ae12a38164fdcea2d2a438af81c420ef804aebc33c0340f26"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " he approached St. Louis in a wet fog. He dropped lower and circled the city. As at New York the sky was dotted with planes. Streets and house tops were massed with people.",
    "title": "\"We\"",
    "author": "Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]",
    "gutenbergReference": "73142",
    "hash": "436114bee0e27ecba06e9c5f0e6a75abc713405f57ffc5d87adced9df91ba260"
  },
  {
    "time": "16:57",
    "quoteFirst": "His bed-room was about nine feet square, and a little more than six in height. On every aperture in it by which the air might possibly have admittance, he pasted paper, and ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " lighted a brazier of coals, which he set on the floor close by his bed. He then left the apartment, carefully closing the door after him.",
    "title": "The Anatomy of Suicide",
    "author": "Winslow, Forbes, 1810-1874",
    "gutenbergReference": "50907",
    "hash": "b2071718f2a3d6be8a1ced4f8d85f12cbc118c6db34d229e49d82aad4b2e0269"
  },
  {
    "time": "16:57",
    "quoteFirst": "I suddenly bethought me that I might possibly gain news of him at the café des Variétés, which he frequented most days; also, a month previous to this time, he had had a quarrel with Soulié, which had ended in the exchange of a couple of pistol shots. It was now ",
    "quoteTime": "nearly five o'clock in the afternoon",
    "quoteLast": ". Rochefort (a friend of mine, a clever fellow who composed several original plays, one of them being _Jocko_, besides some delightful poems) was taking a glass of absinthe at one of the café tables. He rose when he caught sight of me.",
    "title": "My Memoirs, Vol. IV, 1830 to 1831",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50630",
    "hash": "69cf543f2f50cb4bb8fa3ebc73dae410e1ffbc2576caae70cd8502f9f74f74be"
  },
  {
    "time": "16:57",
    "quoteFirst": "So soon as the young lady found herself at a sufficient distance from the rancho, she had checked her horse's pace, which was now proceeding at an amble. It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": "; the evening breeze was rising, and gently waving the tufted crests of the trees; the sun, now almost level with the ground, only appeared on the horizon in the shape of a reddish globe; the atmosphere, refreshed by the breeze, was perfumed by the gentle emanations from the flowers and herbs; the birds, aroused from the heavy lethargy produced by the heat, were singing beneath all the branches, and filling the air with their joyous songs.",
    "title": "Stronghand; or, The Noble Revenge",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44672",
    "hash": "fc587dc50b5b04788e0746497b979df835fdcd5d1a99179e6122b55e679238e7"
  },
  {
    "time": "16:57",
    "quoteFirst": "At dawn of day on the 29th, Stuart's command, after riding all night, reached the Baltimore and Ohio Railroad and commenced disabling it, so far as the limited time at their disposal would allow, by burning a bridge at Sykesville and tearing up a portion of the track at Hood's Mill.  They remained at the latter place during the day to rest, but started again in the afternoon, and reached Westminster ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": "  At this place they were gallantly attacked by the 1st Delaware Cavalry, which Stuart says was driven off after hard fighting and pursued some distance toward Baltimore, adding very much to the panic there.  At night the head of his column halted at Union Mills, half way between Westminster and Littlestown.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "hash": "01eddcb3bea51371e1a734f3c53ebe89c0eac79e1c66bfb94a6e75fd83ac5734"
  },
  {
    "time": "16:57",
    "quoteFirst": "Aug. 23d. Early in the morning I set out for Bammakoo, at which place I arrived ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ". I had heard Bammakoo much talked of as a great market for salt, and I felt rather disappointed to find it only a middling town, not quite so large as Marraboo: however, the smallness of its size, is more than compensated by the richness of its inhabitants; for when the Moors bring their salt through Kaarta or Bambarra, they constantly rest a few days at this place; and the Negro merchants here, who are well acquainted with the value of salt in different kingdoms, frequently purchase by wholesale, and retail it to great advantage.",
    "title": "Travels in the interior districts of Africa: performed under the direction and patronage of the African Association, in the years 1795, 1796, and 1797",
    "author": "Park, Mungo, 1771-1806; Rennell, James, 1742-1830 [Contributor]",
    "gutenbergReference": "74976",
    "hash": "f6edf1d031f47367052b4a9f9bb37f52ded97a9e6b15b7e17f63356f4da81daa"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", the next day, when the carriage stopped at a cast-iron gate, on which was inscribed this epigraph, \"Hobbs' lodge--Ring the Bell.\"",
    "title": "Alice, or the Mysteries — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "9774",
    "hash": "c57a7949cf54c2c26eca58a6b1eae87acccd8f29d1ad9b8352324154defcad2c"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": ", under cover of very heavy shell fire and gas, the Germans advanced from the ridge beyond the Haanebeke stream into the dead ground on the near side of the stream, where they dug in some 300 yards away, though on the left they got up much closer under cover of the houses.",
    "title": "Short History of the London Rifle Brigade",
    "author": "Unknown",
    "gutenbergReference": "25932",
    "hash": "650ef61db11f2a9a1173d25c0deb2dec65a199ecdd22a20445c441e7ebfe13cf"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " of June 19, a boy who was stationed in the {96} watch-house of the fort cried out that he saw a party of half-breeds approaching.  Thereupon Governor Semple hurried to the watch-house and scanned the plains through a glass.",
    "title": "The Red River Colony\nA Chronicle of the Beginnings of Manitoba",
    "author": "Wood, Louis Aubrey, 1883-1955",
    "gutenbergReference": "30040",
    "hash": "d35de69cf71c3562d6edab95c027cecfcf54223f1bc20d54316512155846ceb2"
  }
]