[{"time":"16:55","quoteFirst":"In racing, the longest distance ever run at a stretch was covered by a Lapp, who, at Jokkmokk, in Sweden, made a good 137 miles in 21 hours and 22 minutes, over comparatively level ground, thus at a rate of about six and a half miles an hour. Ordinary travellers, or soldiers on ski, would find ","quoteTime":"five to five","quoteLast":" and a half miles an hour quite sufficient to tax their powers. In 1900, a detachment of the Norwegian Guards accomplished a march of 125 miles in seven and a half days, an average of some seventeen and a half miles a day, which must be looked upon as a very good performance, considering that they carried canvas wherewith to improvise tents, sleeping bags, and provisions, and moved up hill and down dale, once ascending to a height of 4,000ft.","title":"Ski-running","author":"Richardson, E. C., 1871-1954 [Editor]; Crichton Somerville, D. M. M. (David Maitland Makgill), 1850-1915; Richardson, E. C., 1871-1954; Rickmers, Willi Rickmer, 1873-1965","gutenbergReference":"55472","hash":"f2a947c134e69774de3d9cd369b2cd8ccafb9b1c124570be4d19908a885b422c"},{"time":"16:55","quoteFirst":"\"First, a bedstead two or two and a half feet wide, and ","quoteTime":"five to five","quoteLast":" and a half feet long. Procrustes must decidedly have been a German. On the bedstead they place a sack of shavings, on the sack of shavings an enormous feather bed, and then a sheet, shorter and narrower than the feather bed, and which we should call a towel. Upon this sheet or towel comes a quilted coverlet of the same size, and a sort of cushion stuffed with feathers.","title":"Blackwood's Edinburgh Magazine - Volume 55, No. 343, May 1844","author":"Various","gutenbergReference":"25047","hash":"b72da4cbc0face374b96aa5c17c4e93c4bb74fff1ddd46345dacb1cb7583db02"},{"time":"16:55","quoteFirst":"\"","quoteTime":"Five minutes to five","quoteLast":".\"","title":"Wait and Hope; Or, A Plucky Boy's Luck","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"33591","hash":"10230f853a0768637cefc46f561ac3debbbca00f390b988c8c4538fcb1ed3e46"},{"time":"16:55","quoteFirst":"The train arrived at Paddington punctually at ","quoteTime":"five minutes to five","quoteLast":".","title":"The murders in Praed Street","author":"Rhode, John, 1884-1964","gutenbergReference":"72926","hash":"69869b3e86da207758b84df49d8bb381d33243cadb79e2c887aaf7898d5606a1"},{"time":"16:55","quoteFirst":"For kernels, Assay is the chief centre, producing about 6000 tons annually. It is open all the year round from Burutu for craft drawing about ","quoteTime":"five to five","quoteLast":" and a half feet, and between July and October the rains permit of navigation for craft drawing up to twelve feet; passage from Burutu, twenty-four hours. Illushi, Idah, Lokoja, Egga, Jebba, and Shongo are other important centres.","title":"Affairs of West Africa","author":"Morel, E. D. (Edmund Dene), 1873-1924; Ross, Ronald, Sir, 1857-1932 [Contributor]","gutenbergReference":"75580","hash":"74a43eee931ecfdbe26af2f8dc3a1263d9c7809339a1ce871ac1315f6b08473f"},{"time":"16:55","quoteFirst":"“The inquest has revealed,” answered Béchoux, “that Paul Erstein was struck on the left temple with a blunt instrument which must have felled him at a blow. There was no sign of a struggle except that his watch was broken. The hands pointed to ","quoteTime":"five minutes to five","quoteLast":", that’s to say, twenty minutes after the departure of the other players. There was no indication of theft; a signet ring and a wad of notes had not been taken; nothing was missing.","title":"Arsène Lupin intervenes","author":"Leblanc, Maurice, 1864-1941","gutenbergReference":"75896","hash":"2ca09418f4614be6f63eb4318f6d93d42c2fc95e59d5f0d669281a11eedf4566"},{"time":"16:55","quoteFirst":"Four-fifty was running it rather fine. The race would be over by about ","quoteTime":"five to five","quoteLast":", and it was a walk of some ten minutes to the station, less if he hurried. That would give him ten minutes for recovering from the effects of the race, and changing back into his ordinary clothes again. It would be quick work.","title":"Tales of St. Austin's","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"6980","hash":"268112a5f869de34e721b95f8e8af10d1ae26dd168e7a4fc49da6137f7418018"},{"time":"16:55","quoteFirst":"Whereupon another treaty was agreed on, of ","quoteTime":"five to five","quoteLast":". But whilst these treaties were in hand, Hazlerig, a member of the Rump, seized on Portsmouth, and the soldiers sent by the committee of safety to reduce it, instead of that, entered into the town and joined with Hazlerig. Secondly, the city renewed their tumults for a free Parliament.","title":"The English works of Thomas Hobbes of Malmesbury, Volume 06 (of 11)","author":"Hobbes, Thomas, 1588-1679; Molesworth, William, Sir, 1810-1855 [Editor]","gutenbergReference":"77338","hash":"306578f7faa7892bf2e4a1cc1c6aa868c395fa7cc37ba26d2c8240336998397e"},{"time":"16:55","quoteFirst":"Her departure was always unexpected, her moods changed with so much rapidity. ‘Look!’ she said, pointing where the clock on St. Peter’s church showed above the bushes. ‘","quoteTime":"Five minutes to five","quoteLast":". In five minutes my mother’s tea-hour. It is like growing old. I go to gossip. Good-bye.’","title":"The Collected Works in Verse and Prose of William Butler Yeats, Vol. 7 (of 8)\r\nThe Secret Rose. Rosa Alchemica. The Tables of the Law. The Adoration of the Magi. John Sherman and Dhoya","author":"Yeats, W. B. (William Butler), 1865-1939","gutenbergReference":"49614","hash":"87894c4a4e699af98f690e9bc9302e171aad6d4be03dc28536bb57a15175e4ca"},{"time":"16:55","quoteFirst":"Another soldier host we had in India in Delhi--a Fettesian by the way; in his palace we studied the Red Chuprassie and received an inkling of how States are governed, and how the hot-bed of Mohammedan and Hindoo revolution is kept in order. ","quoteTime":"Five to five","quoteLast":" were his office hours, you advocates of eight hour bills! In the rest of the twenty-four hours he was on the alert for sudden duty calls, yet he painted with me after five, with more keenness than professional artists I know at home.","title":"From Edinburgh to India & Burmah","author":"Burn Murdoch, W. G. (William Gordon), 1862-1939","gutenbergReference":"22749","hash":"9f821f0d1d86ec1c4e1828010783be8f00c842206495d1fe054f72d6b5f72ebc"}]