[{"time":"16:58","quoteFirst":"It was about nine o’clock in the morning when I started on that crazy trail and it was ","quoteTime":"about five o’clock in the afternoon","quoteLast":" when the tide began to turn and go back. All the while I was sitting there waiting I thought about the Indian that owned that canoe.","title":"Roy Blakeley: His Story","author":"Fitzhugh, Percy Keese, 1876-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]","gutenbergReference":"10552","hash":"b6f527fb3c5f107774de932d469bad6001b352864ff71d2a5405f9de43320131"},{"time":"16:58","quoteFirst":"The tops of the hills where these plants grow have a soil quite different from that just described, the basis of it is usually yellow or white clay, and the general appearance light coloured, sandy, and barren, some scattering tufts of sedge being almost its only herbage. ","quoteTime":"About five in the afternoon","quoteLast":" one of our men who had been afflicted with biles, and suffered to walk on shore, came running to the boats with loud cries and every symptom of terror and distress: for some time after we had taken him on board he was so much out of breath as to be unable to describe the cause of his anxiety, but he at length told us that about a mile and a half below he had shot a brown bear which immediately turned and was in close pursuit of him; but the bear being badly wounded could not overtake him.","title":"History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]","gutenbergReference":"16565","hash":"615271d2ffac63b718d3cdb501e230f1dcf9df19d2b232c63e176dd25789030b"},{"time":"16:58","quoteFirst":"We had left Lairg ","quoteTime":"about five that afternoon","quoteLast":", expecting to arrive at Achnaleish by eight, but one disaster after another overtook us. Now it was the engine, and now a tyre that delayed us, till finally we stopped some eight miles short of our destination, to light up, for with evening had come a huge wrack of cloud out of the West, so that we were cheated of the clear post-sunset twilight of the North.","title":"The room in the tower, and other stories","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"72421","hash":"5a2dce126e7fe83761b80b9c253501d49ea1da51be6a560199b83d3387564b0b"},{"time":"16:58","quoteFirst":"_April 10._--We weighed anchor at seven o'clock in the morning; but it was still very rough. The P. & O. ship passed us ","quoteTime":"about five P.M.","quoteLast":" We had just enough coal to last us thirty hours, and we had to run one hundred and twenty-five miles. Thank God! the wind dropped, or I cannot guess where we should have been.","title":"Sport in Abyssinia; Or, The Mareb and Tackazzee","author":"Mayo, Dermot Robert Wyndham Bourke, Earl of, 1851-1927; Whymper, Charles, 1853-1941 [Illustrator]","gutenbergReference":"43606","hash":"bfc95c0559446b4eb33cfac4ab59216bcddcc4ae6b1dd29b30064bfc7abce7b1"},{"time":"16:58","quoteFirst":"\"Alabama, here we rest!\" sang out Jack, ","quoteTime":"about five in the afternoon","quoteLast":", as he pointed ahead to where a friendly island or key offered them the shelter they craved.","title":"Motor Boat Boys Among the Florida Keys; Or, The Struggle for the Leadership","author":"Arundel, Louis","gutenbergReference":"41536","hash":"53d7acefa7597e1a195b445147c3a854434c5c43803060f65e56b0eb0059cfb9"},{"time":"16:58","quoteFirst":"Yesterday, however, ","quoteTime":"about five in the afternoon","quoteLast":", the Marchioness sent for me, and managed the affair so neatly, that it was impossible for me not to act as her escort.","title":"Monsieur, Madame, and Bébé — Volume 01","author":"Droz, Gustave, 1832-1895","gutenbergReference":"3923","hash":"c47821e70e8b26d5ee41dcd915f8c3092290506d9c51020d19148158705b97ba"},{"time":"16:58","quoteFirst":"You feel it is almost cruel to say \"Good morning\" to him when you meet him, because of the appeal to be left alone that comes unconsciously into his eyes.  Partly in order to avoid  people, partly because he is himself accustomed to work at night, his section of the foreign office keeps extraordinary hours, is not to be found till ","quoteTime":"about five in the afternoon","quoteLast":" and works till four in the morning.  The actual material of his report was interesting, but there was nothing in its manner to rouse enthusiasm of any kind.","title":"Russia in 1919","author":"Ransome, Arthur, 1884-1967","gutenbergReference":"1324","hash":"9ecf533cb306a5bff198b7bf12aa2137795728584c690a0c4388bd6f45277879"},{"time":"16:58","quoteFirst":"Tubby’s raiding hour was ","quoteTime":"about five in the afternoon","quoteLast":". At that hour the shadows of the ice-house and the barn lay wide across the mowing-field--the proper time and color for things to happen. And there in the close-cut field, as if he had come up out of a burrow, sat old Tubby, looking as big as a bear!","title":"The Magical Chance","author":"Sharp, Dallas Lore, 1870-1929","gutenbergReference":"60872","hash":"2b7fa666aadda73b0be06bf40d90d5bc34c617bf47818d7e0b5e61d86039ff86"},{"time":"16:58","quoteFirst":"Its width and depth continued much the same; its banks were barren and low. On both sides I observed immense plains, the uniformity of which was broken only by some ronniers which rise majestically to the height of about eighty feet from the ground and bound the horizon. ","quoteTime":"About five in the afternoon","quoteLast":" we perceived the village of Taco, which is situated on the left bank.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"a987aecf09192aa4fde6e8f3a3c5f6bdcfa1e50be7f6dba8e95050ee9dda6912"},{"time":"16:58","quoteFirst":"I found myself packed into a tiny two-berth cabin with two other travelers whom I should not naturally have chosen as companions; nowhere was there a spot clean and large enough on which to sit down. Once a _refresco_, a glass of sickly sweetened water, was served to us as a special favor just before we choked to death, and finally ","quoteTime":"about five in the afternoon","quoteLast":" we let go the wharf, made a nearly complete circle with the “river” on which Santos is located, and dipping our flag to its last fort, were soon out on the high seas, the roll of which I had almost forgotten.","title":"Working North from Patagonia\r\nBeing the Narrative of a Journey, Earned on the Way, Through Southern and Eastern South America","author":"Franck, Harry Alverson, 1881-1962","gutenbergReference":"55455","hash":"fe1d7004e057d1584b139b27fb9fda78ad42898bf0afe805d50237b3123e4e55"},{"time":"16:58","quoteFirst":"The _Lee_ beat the _Natchez_ into St. Louis six hours and thirty-six minutes. Both steamers cleared the New Orleans wharf at ","quoteTime":"about five p. m.","quoteLast":"","title":"Nick Carter Stories No. 155, August 28, 1915: The Gordon Elopement; or, Nick Carter's Three of a Kind.","author":"Carter, Nicholas (House name); Lebhar, Bertram","gutenbergReference":"68108","hash":"df7407f2c4454ba51566e11ab9ae9b2cfebde331c0aab387f61625567a069fd6"},{"time":"16:58","quoteFirst":"I suddenly bethought me that I might possibly gain news of him at the café des Variétés, which he frequented most days; also, a month previous to this time, he had had a quarrel with Soulié, which had ended in the exchange of a couple of pistol shots. It was now ","quoteTime":"nearly five o'clock in the afternoon","quoteLast":". Rochefort (a friend of mine, a clever fellow who composed several original plays, one of them being _Jocko_, besides some delightful poems) was taking a glass of absinthe at one of the café tables. He rose when he caught sight of me.","title":"My Memoirs, Vol. IV, 1830 to 1831","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"50630","hash":"c2623890a234ce13bc3ec21612a767dcf1f3eb58165958f166acacc5228a1bc5"},{"time":"16:58","quoteFirst":"","quoteTime":"About five p.m.","quoteLast":", a little after sunset, the band arrived where the halt for the night was decided.","title":"The Red River Half-Breed: A Tale of the Wild North-West","author":"Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]; Williams, Henry Llewellyn, 1842- [Translator]","gutenbergReference":"45047","hash":"3cb7e1fdf05d26b29e7706322179f8ead45065b8b9a6ae97894ff3b9184e091b"},{"time":"16:58","quoteFirst":"","quoteTime":"About 5 P. M.","quoteLast":" yesterday, the fog and snow lightened sufficiently for a short time, to permit studying out a route to the next point to the east, among the lakes.","title":"Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906","author":"Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]","gutenbergReference":"68906","hash":"9f73143a55f028805ad9ec1256f2b28c938063f273dbd863b694f300d263209b"},{"time":"16:58","quoteFirst":"","quoteTime":"About 5 P.M.","quoteLast":" a gallant attack by the First Manchester Regiment and one company of the Fourth Suffolk Regiment had captured Givenchy, and had cleared the enemy out of the two lines of trenches to the northeast. To the east of the village the Ninth Bhopal Infantry and Fifty-seventh Rifles had maintained their positions, but the enemy were still in possession of our trenches to the north of the village.","title":"New York Times Current History: The European War, Vol 2, No. 1, April, 1915\nApril-September, 1915","author":"Various","gutenbergReference":"15478","hash":"90053e2aac5bae615426c54f6ba0766ac68970111ecbbec2b3fbb26e3c5dd0c2"},{"time":"16:58","quoteFirst":"On the eve of his departure, ","quoteTime":"about five o'clock in the afternoon","quoteLast":", he was standing at his window, looking beyond the trees at the great black clouds sailing over the valley, when he heard the sound of a voice that had power to move him deeply--\"Monsieur de Camors!\"  He saw the Marquise standing under his window.","title":"Monsieur de Camors — Volume 2","author":"Feuillet, Octave, 1821-1890","gutenbergReference":"3944","hash":"9e95adb38a7285ed7b85dc8f9571bc857ec1d2712179267edd35678674681040"},{"time":"16:58","quoteFirst":"On 7th August, at ","quoteTime":"about 5 P.M.","quoteLast":", Abou Saood appeared with about forty of his men. He was afraid to enter my camp without a second assurance in writing that he should not be made prisoner.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"39d9bd507db66dc7f1871c88c5056518b87ce950164c59a2ac153d67f0a3d8c7"},{"time":"16:58","quoteFirst":"While returning from the men on duty, who had gone into the thicket with axes, I saw, from a distance, that our people, taking advantage of the beautiful weather and the calm fair day, had wandered out on the prairie in every direction. It was very early; we halted for the night usually ","quoteTime":"about five o’clock in the afternoon","quoteLast":", so as to move in the morning at daybreak. Soon I met Miss Morris. I dismounted immediately, and leading my horse by the bridle, approached the young lady, happy that I could be alone with her even for a while.","title":"Lillian Morris, and Other Stories","author":"Sienkiewicz, Henryk, 1846-1916; Garrett, Edmund H. (Edmund Henry), 1853-1929 [Illustrator]; Curtin, Jeremiah, 1835-1906 [Translator]","gutenbergReference":"47527","hash":"ea098d60cc634a2e88d49e6f0e7342a81163c3eb00d6010a8a959296cc4b8603"},{"time":"16:58","quoteFirst":"His mind, as we have remarked, is well replenished with anecdotes and illustrations suitable to whatever topic may happen to be on hand. On the present occasion, upon offering us a glass of wine, we declined his hospitality, on the true plea that we had fasted since eight o'clock in the morning, and it was then ","quoteTime":"nearly five in the afternoon","quoteLast":". Upon this, he produced a piece of sweet bread, saying, \"Take that first, and then the wine will not hurt you. You remember the anecdote of the bride? Soon after her marriage, her mother inquired,'How does your husband treat you, my dear?' Oh, he loves me very much, for he gives me two glasses of white wine every morning before I am up.","title":"Harper's New Monthly Magazine, No. XXIII.—April, 1852.—Vol. IV.\nNone","author":"Various","gutenbergReference":"41629","hash":"ba5d0f5853f0186cae982bf0c5248361cff187268fc3539918b06214da9587b4"},{"time":"16:58","quoteFirst":"The same day, ","quoteTime":"about five in the afternoon","quoteLast":" the Comte de Bonneville returned. He had seen five of the principal leaders and they agreed to be at Souday that night between eight and nine o'clock.","title":"The Last Vendée; or, the She-Wolves of Machecoul","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"49784","hash":"cdff0a3943cc051db0894f323dc122f3b50c85c3c325d0f5444f6cb03a7fcbb0"}]