[{"time":"16:57","quoteFirst":"_Definition._--Margin of the shell smooth on the dorsal and the ventral side, but with ","quoteTime":"three to five","quoteLast":" or more large spines (or a bunch of spines) on the aboral side; the middle spine is placed in the main axis, and larger than the others.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, Second Part: Subclass Osculosa; Index\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44526","hash":"8a5620db6560390a504b17cce5375faf9f15a07c0fe38b5daf84e4a9ece8c70d"},{"time":"16:57","quoteFirst":"The French corvette \"Dupleix,\" 10, and despatch boat \"Tancrède,\" 4, with the Dutch corvettes \"Metalen Kruis,\" 16, Captain de Man; \"Djambi,\" 16, Captain van Rees; \"Amsterdam,\" 8; and \"Medusa,\" 16, Captain de Casembroot, left the bay of Kanagawa on the 28th August, and the remainder of the ships on the following day. We had calm weather and a smooth sea on the way down, sighting the south-west corner of Shikoku on the 1st September. ","quoteTime":"About 5 p.m.","quoteLast":" we fell in with the \"Perseus,\" 17, Commander Kingston, towing a collier, and bringing the Admiral's mail. The \"Perseus\" had met Commander Buckle in the \"Cormorant\" on his way to Shanghai for the mail, who, having started from Yokohama about the time of the return of the Japanese embassy, reported that the expedition was indefinitely postponed; she had therefore cast off the collier and steamed away at full speed for Yokohama, but falling a little later in with the \"Coquette\" on her way to Nagasaki, learnt a very different tale, and turning round, had picked","title":"A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period","author":"Satow, Ernest Mason, 1843-1929","gutenbergReference":"43541","hash":"67c58f9500bc2b224d6878f3f993ac1d4b11c0dc488cadea034d358e09d47e4c"},{"time":"16:57","quoteFirst":"In order that the action of the metal on the acid should go on regularly, and to the end, it is necessary that the acid should be diluted with water, which dissolves the salt as it is formed; otherwise the salt covers the metal, and hinders the acid from attacking it. Usually the acid is diluted with from ","quoteTime":"three to five","quoteLast":" times its volume of water, and the metal is covered with this solution. In order that the metal should act rapidly on the acid, it should present a large surface, so that a maximum amount of the reacting substances may come into contact in a given time.","title":"The Principles of Chemistry, Volume I","author":"Mendeleyev, Dmitry Ivanovich, 1834-1907; Lawson, T. A. (Thomas Atkinson) [Editor]; Kamensky, George [Translator]","gutenbergReference":"51326","hash":"89bf2576385bb5da62fe4d430fd1c63a29ebf273f2af94e98ef2994387f718b4"},{"time":"16:57","quoteFirst":"alcoholic solution of basic fuchsin, add 100 parts of a watery solution of carbolic acid. Float the cover glass upon this, heating gently for ","quoteTime":"three to five","quoteLast":" minutes until steam begins to rise, wash well in water, and decolorize in nitric or sulphuric acid, 25 per cent. solution, then in 60 per cent. alcohol to remove color from albuminous background.","title":"Text book of veterinary medicine, Volume 4 (of 5)","author":"Law, James, 1838-1921","gutenbergReference":"74391","hash":"dbd8e8e9d74df8cb4dab24ca3863a775dcafc6357782261118b3c40d2d67830d"},{"time":"16:57","quoteFirst":"Nitroglycerin, inclosed in tin cans ","quoteTime":"three to five","quoteLast":" inches in diameter and five to twenty-five feet in length, is used for shooting oil wells to free them from the solid paraffins with which they become choked, or to shake the oil-bearing sandstone so as to produce a greater yield. In this work the loaded can, having a detonating cap attached to its top, is lowered by a wire to the bottom of the well, which is often fifteen hundred feet or more in depth.","title":"Appletons' Popular Science Monthly, February 1900\nVol. 56, November, 1899 to April, 1900","author":"Various; Youmans, William Jay, 1838-1901 [Editor]","gutenbergReference":"47181","hash":"1b8c5decd4976c0ee3c37bc467615e9a86cfa89fa012fe5dd882e5bf5f551158"},{"time":"16:57","quoteFirst":"[252] But before him, Hamel and Harry Campbell[253] had already demonstrated the great therapeutic results of respiratory exercises. Sir Herman Weber recommends commencing with moderately deep inspirations and expirations, continued during from ","quoteTime":"three to five","quoteLast":" minutes once or twice a day, and then gradually increasing to ten minutes or a quarter of an hour. The depth of each inspiration and expiration, and the duration of holding the breath, are to be increased only gradually.","title":"Old Age Deferred\r\nThe causes of old age and its postponement by hygienic and therapeutic measures","author":"Lorand, Arnold","gutenbergReference":"64237","hash":"07cb8944fe60cd671d1fc231e9a7314073137e7e78942700db1aad55164fe7d9"},{"time":"16:57","quoteFirst":"{55}The horny sheath of the maxilla is composed of from ","quoteTime":"three to five","quoteLast":" more or less distinct pieces, while the powerful bill may be long, thin, and slightly decurved, as in _Aptenodytes_ and _Pygosceles_; shorter and pretty broad, as in _Eudyptes_; or very stout, short, and compressed, as in _Spheniscus_, where the prominent hook of the culmen overhangs a truncated mandible.","title":"The Cambridge natural history, Vol. 09 (of 10)","author":"Harmer, S. F. (Sidney Frederic), 1862-1950 [Editor]; Evans, A. H. (Arthur Humble), 1855-1943; Shipley, A. E. (Arthur Everett), Sir, 1861-1927 [Editor]","gutenbergReference":"74964","hash":"f2bac1e4feeda8376b68cc1cb16ee681a50f237ae3861446bd5f063555bf8d19"},{"time":"16:57","quoteFirst":"Two plates of flat glass, say ","quoteTime":"three to five","quoteLast":" inches square, are required.","title":"Soap-Bubbles and the Forces Which Mould Them","author":"Boys, C. V. (Charles Vernon), 1855-1944","gutenbergReference":"33370","hash":"946a1b333e9b50485e0dcf33c8d8ab9fb94b8b307c3f661a5245cd809fe26a75"},{"time":"16:57","quoteFirst":"Early on the 20th September,[275] we came out of the bay and set sail; and that night, being very dark and windy, we lost sight of the Union and our pinnace, called the _Good Hope_. The Union put out her ensign ","quoteTime":"about five o'clock p.m.","quoteLast":" for what reason we never knew, and lay too all that night. We proceeded next day, and having various changes of wind, with frequent calms, we came on the 27th October to the latitude of 26° S. nearly in the parallel of St Lawrence.","title":"A General History and Collection of Voyages and Travels — Volume 08","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13366","hash":"03d80da469d358ef6f957bd7eabf7798b1390dcb7aa8a949b8bf0da1a0367aed"},{"time":"16:57","quoteFirst":"","quoteTime":"About 5 pm","quoteLast":". on the 29th five hundred men under a \"leader of Pasig\" appeared on the scene at the waterworks. They at once took possession of the building and of the persons of the workmen.","title":"The Katipunan; or, The Rise and Fall of the Filipino Commune","author":"St. Clair, Francis","gutenbergReference":"37587","hash":"137ffd67b2c0eb37298fdac4c5e5b982a62efe8360ba3f2bd0a42f8f1ab0c19f"}]