[{"time":"16:59","quoteFirst":"This brilliant and animated company, the members of which were inspired by various feelings, arrived at Le Havre four days after their departure from Paris. It was ","quoteTime":"about five o’clock in the afternoon","quoteLast":", and no intelligence had yet been received of Madame. They were soon engaged in quest of apartments; but the greatest confusion immediately ensued among the masters, and violent quarrels among their attendants.","title":"Ten Years Later","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2681","hash":"ccba2ab8dcc3f1407edb9759e43cf5c0f4793c991fd2f9a01b2aba57bf019a7e"},{"time":"16:59","quoteFirst":"_5th December, 1872._--The people eat mushrooms and leaves. My men returned ","quoteTime":"about 5 P.M.","quoteLast":" with two of Kafimbé's men bringing a present of food to me. A little was bought, and we go on to-morrow to sleep two nights on the way, and so to Kafimbé, who is a brother of Nsama's, and fights him.","title":"The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume II (of  2), 1869-1873\r\nContinued By A Narrative Of His Last Moments And Sufferings, Obtained From His Faithful Servants Chuma And Susi","author":"Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]","gutenbergReference":"17024","hash":"a7d44c983ed5435519c365b72ac56e4c4a93f3bb2097eb2b5feb2384df9ed610"},{"time":"16:59","quoteFirst":"\"After a pleasant farewell we returned to General Chang's yamen, arriving ","quoteTime":"about five p.m.","quoteLast":"  The General positively refused to consider the terms, declaring that he would have to fight till death, and could not be persuaded to alter his mind.  We told him that, such being the case, we felt no longer safe under his protection, and would ask for safe conduct out of the city, which was readily granted, and plans were made for those not absolutely needed for the Red Cross work to leave the city early the next morning.","title":"China's Revolution, 1911-1912: A Historical and Political Record of the Civil War","author":"Dingle, Edwin John, 1881-1972","gutenbergReference":"63233","hash":"b0a96e331cc577d099b823bb13ec5ef83b1e2acf24dce0fbe3ff75cca2cb908a"},{"time":"16:59","quoteFirst":"General Burnside moved his Corps to the left of us during the night. We all moved about a mile and a half to the left and threw up a new line of entrenchments: enemy about twelve hundred yards in our front; weather fine; small shower ","quoteTime":"about 5 o'clock p. m.","quoteLast":" cooled the air greatly; enemy quiet in our front, but heard heavy guns about dark on the extreme left; don't know the cause or result.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"40a6ca180d7bd25ecdf385c97362b46972a4ea9d4ad737241d277c2b9130b4ed"},{"time":"16:59","quoteFirst":"On the 20th, at ","quoteTime":"about 5 P. M.","quoteLast":", the Peninsular and Oriental Company's hulk \"Fort William,\" used for storing coal and opium, took fire and burned until 10 o'clock that night, when the fire was got under. Our crew assisted, with buckets from the ship, nearly all of which they managed to lose.","title":"Kathay: A Cruise in the China Seas","author":"Macaulay, W. Hastings","gutenbergReference":"27861","hash":"9053ef86c1483b5f6bea5832df4fe66d8e382972c6e327347eec795b1f54c69e"},{"time":"16:59","quoteFirst":"For a long time in Germany the airships--the “Zeppelins” as they are popularly called--occupied the popular imagination much more than the flying-machines with which the Germans have recently won such distinction. Once in the earlier years of Zeppelin’s monster air-craft a message came to the court that he was flying from Frankfort to Berlin, which he would reach somewhere ","quoteTime":"about five o’clock that afternoon","quoteLast":". There was the usual hurrying to and fro. The Emperor, Empress, Princess and suite hurled themselves into motor-cars and hurried towards Berlin, but after waiting several hours on the Tempelhofer Feld, with nothing to eat and not much to do, they returned without a glimpse of any airship, as the rumours of its coming had been entirely unfounded.","title":"Memories of the Kaiser's Court","author":"Topham, Anne, 1864-1927","gutenbergReference":"51290","hash":"6dcb56271b322cc3d27e0e90251466d3de279c5878d048320c62e11ec7920ab8"},{"time":"16:59","quoteFirst":"-Colonel Grove, passed the Scheldt by the bridge between Oudenarde and the abbey of Eename, and ascended the heights of Bevere. At this place they halted a short time, then descended into the plain, and engaged the French battalions in the grounds beyond the rivulet, near the village of Eyne. ","quoteTime":"About five o'clock in the afternoon","quoteLast":" the regiment opened its fire, and it continued to gain ground upon its opponents, until the shades of evening gathered over the field of battle. The wings of the allied army gained upon the enemy, and the circling blaze of musketry enveloped the French troops, whose destruction appeared inevitable, but the darkness of the night soon rendered it impossible to distinguish friends from foes, and the Duke of Marlborough ordered his soldiers to cease firing, and to halt.","title":"Historical Record of the Tenth, or the North Lincolnshire, Regiment of Foot,\r\nContaining an Account of the Formation of the Regiment in 1685, and of its Subsequent Services to 1847","author":"Cannon, Richard, 1779-1865","gutenbergReference":"56293","hash":"9dd6efd5dddee7094dba0f7c5724b2ebf313398987a8ecffc46420713e5798cd"},{"time":"16:59","quoteFirst":"","quoteTime":"About 5 pm","quoteLast":". on the 29th five hundred men under a \"leader of Pasig\" appeared on the scene at the waterworks. They at once took possession of the building and of the persons of the workmen.","title":"The Katipunan; or, The Rise and Fall of the Filipino Commune","author":"St. Clair, Francis","gutenbergReference":"37587","hash":"d61b93b943a86709af9aa28f4d34329072fe9f7f0e02b8f82465d5c23b6f0521"},{"time":"16:59","quoteFirst":"Shortly after the combined Fleet had formed in five columns, one of their advanced frigates made the signal for eighteen sail of British ships in sight. On this the fleet, still on the port tack, cleared for action, and at ","quoteTime":"about five P. M.","quoteLast":" tacked, and stood for the mouth of the Straits of Gibraltar. They had continued so long on the other tack that Lord Nelson thought it was Villeneuve’s intention to proceed to the westward.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"a9acacc9da595051df5d60a454cc1ddd5c0e4ac3da79af9f3efea20cdea1f8a3"},{"time":"16:59","quoteFirst":"The long train reached Canastota ","quoteTime":"about 5 p.m.","quoteLast":" They were unloaded south of the town and the men given their first experience with those handsome new knapsacks, as they marched (bent forward like pack-peddlers) through the village streets. It was their first experience, also, in straggling--the head of the regiment led by the Hamilton band, was approaching the Peterboro St.","title":"Company G","author":"Barlow, A. R. (Albert Rowe), 1841-1913","gutenbergReference":"43562","hash":"c284d58492ad5aac627e88961f45382a29dec02fa718d797a3b27057b8fdfd33"}]