[{"time":"16:59","quoteFirst":"Bearing in mind, then, the situation of Cefalù both as regards Ustica and Lipari, the affinity between its founders and those of Eryx as evidenced by existing remains, its great extent, and the name it still bears among the common people, I do not hesitate to accept it as the city of the Læstrygonians, nor does it affect me that the details of the harbour as given in the _Odyssey_ have no correspondence with the place itself. I may mention that when my friend, Mr. H. F. Jones, and myself were at Cefalù in the spring of 1896, we met a flock of goats coming into the town to be milked ","quoteTime":"about five in the afternoon","quoteLast":", and on our return from a walk we met another flock coming out after having been just milked. These two flocks must have met, and the shepherds must have saluted one another as in x.","title":"The Authoress of the Odyssey\r\nWhere and when she wrote, who she was, the use she made of the Iliad, and how the poem grew under her hands","author":"Butler, Samuel, 1835-1902; Jones, Henry Festing, 1851-1928 [Commentator]","gutenbergReference":"49324","hash":"47dec6af6f11073db5ad09984bec87c0cbcfee8c02fc4af94d91c4a71086dc4d"},{"time":"16:59","quoteFirst":"de Merargues[310], whose conspiracy to deliver up Marseilles to the Spaniards was revealed to the monarch by Marguerite; and who, tried and convicted of _lèse-majesté_, was decapitated in the Place de Grève, his body quartered and exposed at the four gates of the capital, and his head carried to Marseilles, and stuck upon a pike over the principal entrance to the city; while, on the very day of his execution, as the King was returning from a hunt and riding slowly across the Pont Neuf, at ","quoteTime":"about five in the afternoon","quoteLast":", a man suddenly sprang up behind him and threw him backwards upon his horse, attempting at the same time to plunge a dagger which he held into the body of his Majesty. Fortunately, however, Henry was so closely muffled in a thick cloak that before the assassin could effect his purpose the attendants were enabled to seize him and liberate their royal master, who was perfectly uninjured.","title":"The Life of Marie de Medicis, Queen of France, Consort of Henri IV, and Regent of the Kingdom under Louis XIII — Volume 1","author":"Pardoe, Miss (Julia), 1804?-1862","gutenbergReference":"11531","hash":"d3801e8335442886be0e1ae6a44bee2713d032a83f647077b1158d8fef8ff519"},{"time":"16:59","quoteFirst":"","quoteTime":"About five o'clock in the afternoon","quoteLast":" we came down over the mountains on to the high plateau above our main camp. We were all too used up to go any further, or even put up our light tent, although it soon began to rain.","title":"American Big Game in Its Haunts: The Book of the Boone and Crockett Club","author":"Grinnell, George Bird, 1849-1938 [Editor]","gutenbergReference":"10445","hash":"1a42a14e76d9e86cae558ccf20e37d1822610d9879f2064b7bd0b9d8564685db"},{"time":"16:59","quoteFirst":"“In February, 1882,” he says, “this part of Scotland was visited by a furious gale of wind, rain, sleet, and hail. The gale subsided considerably ","quoteTime":"about five o’clock in the afternoon","quoteLast":". At eight o’clock the sky was fairly clear, when a black cloud sprang up in the north, and the night became suddenly intensely dark. With the darkness came a tremendous shower of hail. All at once I was startled by a vivid flash of lightning close at hand, but without thunder. At the same instant I found myself enveloped in a sheet of pale, flickering, white light.","title":"Living lights","author":"Holder, Charles Frederick, 1851-1915; Clément, A.-L. (Armand-Lucien), 1848-1921 [Illustrator]","gutenbergReference":"76132","hash":"b55d06b6d2bf862e696ebab7d88df0815ee9a135dca827bdf0227f925bd5a998"},{"time":"16:59","quoteFirst":"The fighting was very severe between the French and Sardinians on the one side, and Russians on the other. The Sardinians fought like men, and the Zouaves, as usual, like so many tigers, and the battle raged from morning until ","quoteTime":"about 5 p.m.","quoteLast":" The enemy never had the slightest chance of success. I went on to the field in the evening and had a good look round; I found that the fighting had been in earnest. On and at the Tractor Bridge the dead lay in heaps, while the arches over the river were completely choked or blocked up with Russian dead, the water running on either side of the bridge.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"efc32e5c0db0130987f9a52d202bf0b8b35ada4a8fffb49747192149ef1782ac"},{"time":"16:59","quoteFirst":"Paris ","quoteTime":"about five in the afternoon","quoteLast":". Meanwhile, Larssen, had to make his search for Rivière in person.","title":"Swirling Waters","author":"Rittenberg, Max, 1880-1965","gutenbergReference":"18789","hash":"4cbfe6e1040a89c4ee30c852debe682c43bc1ed4e73f46b52b6096f02a91756e"},{"time":"16:59","quoteFirst":"[13] The high mountains of Switzerland, the summits of which were covered with snow, the variegated, beautiful plains at the bottom, interspersed with corn-fields, vineyards, wood, and herbage, struck the eye with admiration, and afforded a prospect truly magnificent. At ","quoteTime":"about five in the afternoon","quoteLast":" I was close to the town of Constance. It appeared large: a number of buildings, representing monasteries and steeples, presented themselves to view, and seemed to be memorials of its ancient splendour; but its present state indicated that it had been a long time neglected.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"6605786728fbda52267a55cc8261457fad83fb70516c284d7d6ffe25deef7536"},{"time":"16:59","quoteFirst":"A day in the life of the average chorine--without school obligations--would find her arising ","quoteTime":"about 5 p.m.","quoteLast":", and getting out just in time to grab a cup of coffee before reporting for work. They look like hell at this time of day, minus make-up and with tousled hair in a net.","title":"New York: Confidential!","author":"Lait, Jack, 1882-1954; Mortimer, Lee, 1904-1963","gutenbergReference":"61645","hash":"ef9e9e0c8a90cd4883d031e7f87540eda06225956507e3ecc3229eee8673ee14"},{"time":"16:59","quoteFirst":"The horses, who were worn out with fatigue, were unsaddled; Louis and the guide tore up a quantity of brushwood, roots, and juniper plants to make a fire, for although in the plain the thermometer stood at thirty or thirty-five degrees, there was a freshness on the heights we then occupied, which we knew would settle down into intense cold as soon as the sun had set. It was ","quoteTime":"about five o'clock in the afternoon","quoteLast":"; my companion and the young German determined to take advantage of the daylight that remained, to scale alone and on foot the last heights of the mountain. For my own part, I preferred stopping behind; my soul was moved by the grand and sublime spectacle before me, and I busied myself in scribbling in my pocket-book sundry verses, which, if not well turned, had, at least, the merit of being the only alexandrines composed at such an elevation.","title":"Wanderings in Spain","author":"Gautier, Théophile, 1811-1872; McQuoid, Thomas Robert, 1820-1912 [Translator]","gutenbergReference":"52763","hash":"2836ce74be2f349c489d317ba8329ce5898d7d40d288b2696f7e1c9ad9b046e2"},{"time":"16:59","quoteFirst":"I was removed from this neighbour’s house, after a few days, in a hammock; but finding that the disorder increased, I sent for the manager, an old man of colour, whose wife attended upon me. By my desire, he collected a sufficient number of bearers, as it was my wish to be carried to Recife. ","quoteTime":"About five o’clock in the afternoon","quoteLast":" we set off; there were sixteen men to bear the hammock by turns, and the manager was likewise in company; of these persons only two were slaves. After we had passed the wood and had arrived upon a good road, the bearers proceeded at a long walk approaching to a run.","title":"Travels in Brazil","author":"Koster, Henry, 1793-1820?","gutenbergReference":"48960","hash":"5e21110b508649220b7f723423672a49a6c311d658cf5f4e62a87e0b604f5c3b"},{"time":"16:59","quoteFirst":"A day in the life of the average chorine--without school obligations--would find her arising ","quoteTime":"about 5 p.m.","quoteLast":", and getting out just in time to grab a cup of coffee before reporting for work. They look like hell at this time of day, minus make-up and with tousled hair in a net.","title":"New York: Confidential!","author":"Lait, Jack, 1882-1954; Mortimer, Lee, 1904-1963","gutenbergReference":"61645","hash":"ef9e9e0c8a90cd4883d031e7f87540eda06225956507e3ecc3229eee8673ee14"},{"time":"16:59","quoteFirst":"We could not use the road—so-called—from Kubeibe to Beit Iksa, as we could not discover whether the village was wholly in our hands, so we wandered on in pitch darkness with no path of any kind to show us the best way along the most precipitous slopes, and the most dangerous wadis. The camels were entirely unable to follow, and even the mules were in difficulties, several of them falling over ledges and down terraces. It was 1 A.M. (we started ","quoteTime":"about 5 P.M.","quoteLast":") before we reached the locality in which we had expected to find the Brigade, but we could find no trace of them, and there was nothing to be done but send out a few scouts to look for them, and lie down and sleep until daylight.","title":"The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919","author":"Ogilvie, D. Douglas","gutenbergReference":"18468","hash":"d4a8ff71c639f8e3168d8ac8db6361bd114a0a678c74d39a99b39d58b91c0466"},{"time":"16:59","quoteFirst":"The diurnal curve (Fig. 194) exhibits a sudden flexure at ","quoteTime":"about 5 p.m.","quoteLast":"","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"f6ef8d0f210aae0a61476eedfde4be6567eca1afb4cf71c7a60a32a452fa8cca"},{"time":"16:59","quoteFirst":"General Brayman instructed me to proceed by special boat to Columbus, and from thence, by special train, to Union City, to inquire into the matter, find out the truth of the case, and let him know; also, to find out whether re-enforcements were necessary. I left Cairo ","quoteTime":"about 5 p. m.","quoteLast":" on the 23d, arrived at Columbus about half past seven o'clock, and immediately proceeded to the telegraph office and telegraphed to Colonel Hawkins, asking him if he had any further information. He answered that he had none.","title":"Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.","author":"United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878","gutenbergReference":"41787","hash":"60efd1ef78559f70582cde8f5650cf61a03aa7fdbe6d517e66001ebc33410725"},{"time":"16:59","quoteFirst":"At that place Vendôme occupied an excellent position protected by dams, moats, and barricades. The battle did not begin until ","quoteTime":"nearly five o’clock in the afternoon","quoteLast":". Twenty-four thousand Germans were opposed to fifty-three thousand Frenchmen.","title":"Prince Eugene, the Noble Knight","author":"Würdig, L. (Ludwig), 1818-1889; Upton, George P. (George Putnam), 1834-1919 [Translator]","gutenbergReference":"59733","hash":"6132ec8b24726f5f0faf49239d1ecc872b1fa7369243d1973b56049e9ee82c6f"},{"time":"16:59","quoteFirst":"The right of the 3rd Division, under General Hamilton, was at Mons, which formed a somewhat dangerous salient; and I directed the Commander of the Second Corps to be careful not to keep the troops on this salient too long, but, if threatened seriously, to draw back the centre behind Mons. This was done before dark. In the meantime, ","quoteTime":"about 5 p.m.","quoteLast":", I received a most unexpected message from General Joffre by telegraph, telling me that at least three German Corps, viz., a reserve corps, the 4th Corps, and the 9th Corps, were moving on my position in front, and that the Second Corps was engaged in a turning movement from the direction of Tournai.","title":"The Fighting Retreat To Paris","author":"Ingpen, Roger, 1869?-1936","gutenbergReference":"53736","hash":"a083719b536854c49ccd1f645bb33e77d9e33988db915df6c0a5d1f6fe79f7f3"},{"time":"16:59","quoteFirst":"The attack of the 157th Brigade was launched ","quoteTime":"about 5 p.m.","quoteLast":" Over the parapet of Oxford Street we watched the 6th H.L.I. advancing in successive lines on our left flank.","title":"The Fifth Battalion Highland Light Infantry in the War 1914-1918","author":"Great Britain. Army. Highland Light Infantry. Battalion, 5th","gutenbergReference":"20250","hash":"7fc0d16f757ae389c4c34cd25d3ad4859877a758b718fe6f15a7896712ab7a31"},{"time":"16:59","quoteFirst":"At about midday we located their rearguard in position about Imam Mahdi, on the north bank of the Tigris, and the Regiment was ordered to attack dismounted, with the 14th Lancers on our left. We were closely engaged with the Turks until ","quoteTime":"about 5 P.M.","quoteLast":", when orders were received to withdraw. Then we found that our casualties had been heavy, but mostly in wounded, the numbers being approximately one officer, Lieutenant Lord, and thirty-six men wounded.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"a8202c97864d4d1045a19f5e55301b371c884a84067a366e1e19c35e01fee008"},{"time":"16:59","quoteFirst":"It was ","quoteTime":"about five o’clock in the afternoon","quoteLast":". I tried to imagine what my own people were doing at that hour. I thought of those who had been living close to where I had fallen--of those whose sons were being sacrificed--of those who, farther away and unaware of the French retreat, were still enjoying the soothing spectacle of a calm, blue sea--of all my relatives, parents, friends, and I rejoiced to think I should not have lived in vain, if the gift of my life served to protect them against the fury of these barbarous hordes, and spared them the sight of the atrocities of this war, which our enemies have wilfully","title":"Captivity and Escape","author":"Martin, Jean; Randell, V. A. [Translator]","gutenbergReference":"49347","hash":"42bbc075b3bee9d7f511087459dda3c0ec76ff50e8ec1f638e2e5af0d06a4fdf"},{"time":"16:59","quoteFirst":"_N.B._ On Wednesday last, at ","quoteTime":"about 5 o’clock P.M.","quoteLast":" a very violent whirlwind seemed to concentrate within the vicinity of the house in which the Balloon was suspended, in the suburbs of this city.--Such was its violence, that it threw down and rent in pieces the said house, in all directions; the fence around it was also destroyed.","title":"The New-York Weekly Magazine, or Miscellaneous Repository\r\nForming an Interesting Collection of Original and Select Literary Productions in Prose and Verse","author":"Bull, John [Editor]; Burling, Thomas, -1818 [Editor]","gutenbergReference":"37240","hash":"dedaa38dba1969c8551b34be5bbf6870aa5d8bd6ed831613e0a5e96ad5ce9d3a"}]