[{"time":"16:53","quoteFirst":"After the City dues have been paid, the meter receives his papers and goes on board to deliver the cargo, and see that each buyer registered on the paper gets his proper complement. The meter’s hours of attendance are from seven to four in winter, and from ","quoteTime":"seven to five","quoteLast":" in summer. The meter has to wait on board the ship until such time as the purchasers send craft to receive their coals.","title":"London Labour and the London Poor, Vol. 3","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"57060","hash":"0966299738f81a064b9a3f47688d6aa749930c7c01a93942af8b2814a1685e57"},{"time":"16:53","quoteFirst":"Clemenceau had spoken amid frequent tumultuous interruptions for Zola's fellow-defendant, M. Perrenx of \"L'Aurore,\" the jurors withdrew to consider their verdict which, by a majority of _","quoteTime":"seven to five","quoteLast":"_,[21] was one of guilty. It was seven o'clock in the evening, the court-room, the whole Palais de Justice indeed, its precincts and the adjoining streets, were crowded with people among whom the professional anti-Semites and many officers were conspicuous.","title":"Émile Zola, Novelist and Reformer: An Account of His Life & Work","author":"Vizetelly, Ernest Alfred, 1853-1922","gutenbergReference":"57546","hash":"7076a5326c9060d339414ddae2388189bc3dd7e552f7da4ec52fff9a43594af8"},{"time":"16:53","quoteFirst":"The country here is but thinly peopled, and yields nothing except rice; but, as it lies near the mouth of the great rivers which come from the pepper countries in the interior; it is extremely well situated for trade. Between this island and the great island of Borneo, there is a channel about two miles wide in most places, narrower in some and broader in others, and having from ","quoteTime":"seven to five","quoteLast":" fathoms water the whole way through. On the coast of this channel there are several rising grounds fit for building on, and which were therefore extremely proper for the situation of a factory, which, it may be presumed, induced those who had the direction of the Company's affairs, to make choice of this place.","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"b82fff9711113a776a7cb39603930ada06b14a44c197e98f758ccb0cb8a6268e"},{"time":"16:53","quoteFirst":"“","quoteTime":"Seven to five","quoteLast":"!” repeated the other, and the two figures flitted away in different directions. Their concluding words had evidently been some form of sign and countersign. The instant that their footsteps had died away in the distance, Jefferson Hope sprang to his feet, and helping his companions through the gap, led the way across the fields at the top of his speed, supporting and half-carrying the girl when her strength appeared to fail her.","title":"A Study in Scarlet","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"244","hash":"c6517ea69f92efa3e0fb5573be30c92b4772528df3956a14531444cc7df9c701"},{"time":"16:53","quoteFirst":"The short Spanish war of 1801-2 had revealed the complete disorganization of the army. Hasty measures were taken to strengthen it: in the moment of panic every infantry regiment was ordered to raise a second battalion, and though the number of companies per battalion was lowered from ","quoteTime":"seven to five","quoteLast":", yet as each of them was now to consist of 150 instead of 116 men, the total strength of each infantry corps was raised to 1,500 officers and men. At the same time the cavalry regiments were supposed to have been increased to 470 sabres[244], and a fourth regiment of artillery was created.","title":"A history of the Peninsular War, Vol. 2, Jan.-Sep. 1809","author":"Oman, Charles, 1860-1946","gutenbergReference":"54279","hash":"82a4ddf5d5eefd4583b7d28b5eb6fd4c957401c450b95737c62ba0e441839439"},{"time":"16:53","quoteFirst":"“","quoteTime":"Seven to five","quoteLast":", and this makes it----”","title":"The boys of Columbia High on the diamond","author":"Forbes, Graham B.","gutenbergReference":"75400","hash":"af032f2b4d7328ff25d900e6f3268a50bc6bf1ae74d41d368ea99b9dc555428f"},{"time":"16:53","quoteFirst":"The inland Columbians are of medium stature, usually from five feet ","quoteTime":"seven to five","quoteLast":" feet ten inches, but sometimes reaching a height of six feet; spare in flesh, but muscular and symmetrical; with well-formed limbs, the legs not being deformed as among the Chinooks by constant sitting in the canoe; feet and hands are in many tribes small and well made.","title":"The Native Races [of the Pacific states], Volume 1, Wild Tribes\r\nThe Works of Hubert Howe Bancroft, Volume 1","author":"Bancroft, Hubert Howe, 1832-1918","gutenbergReference":"41070","hash":"bf5fcce43ff813e739956333338c790fe87cf989a9d5bfc7cfc51c4ba15fe6af"},{"time":"16:53","quoteFirst":"But it did not come that day, although Woods pitched the game out and held Rockland down so that she obtained but one more score. The game finally ended ","quoteTime":"seven to five","quoteLast":" in favor of Rockland.","title":"Frank Merriwell's Cruise","author":"Standish, Burt L., 1866-1945","gutenbergReference":"22265","hash":"d9b3119b46c48709dd275128b3d7dbef24054665d53080ec264fab68e31c9b50"},{"time":"16:53","quoteFirst":"The inhabitants of this island are a stout, well-made, active, and comely people. The stature of the men, in general, is from five feel ","quoteTime":"seven to five","quoteLast":" feet ten inches, though a few individuals are taller, and a few shorter; that of the women from five feet to five feet six. The complexion of the men is tawney, but those that go upon the water are much redder than those who live on shore.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"c727063e83222a4afba11b2c3a5e52791fcfa6a00a197e411c5faa9178005e06"},{"time":"16:53","quoteFirst":"THE POLICEMAN. It is ","quoteTime":"seven minutes to five","quoteLast":". It will soon be five minutes to five.","title":"Diminutive dramas","author":"Baring, Maurice, 1874-1945","gutenbergReference":"77668","hash":"5e045b50c7ac796dc70c6c3135a805d29787358c254e62553c06b0d585280872"}]