[{"time":"16:58","quoteFirst":"fatigues at Kuryet-el-Enab, and another lot to fetch from Latron a lot of donkeys, which were to be added to our transport establishment. The result was that, when ","quoteTime":"about 5 P.M.","quoteLast":" we were ordered to rejoin the Brigade in the neighbourhood of Beit Iksa, we could only muster about 200 of all ranks. The Senior Company Commander was accordingly left behind to collect what he could and follow on, and we started off with the rest of the Divisional Reserve to do the six or seven miles in the dark in single file.","title":"The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919","author":"Ogilvie, D. Douglas","gutenbergReference":"18468","hash":"b865ce685c37b070d4d6d5c788b5280c6831832f254b739c341979a6aecb7955"},{"time":"16:58","quoteFirst":"Hill. ","quoteTime":"About five o’clock P. M.","quoteLast":" the sound of guns was heard to the left, and soon Jackson’s corps was in the thickest of the fight.","title":"The Life of Gen. Thos. J. Jackson, \"Stonewall\"\r\nFor the Young (Fourth Reader Grade), in Easy Words","author":"Williamson, Mary L. (Mary Lynn), 1850-1923","gutenbergReference":"60409","hash":"810553f815ee747b7a609b6e507a8a6632803df489c0087e9f24e2113e6e7faa"},{"time":"16:58","quoteFirst":"","quoteTime":"About 5 p. m.","quoteLast":" the steam tug Robb, under command of Capt. McCallum, arrived in port from Niagara river with 59 prisoners. These were placed under charge of Col.","title":"Narrative of the Fenian invasion of Canada","author":"Somerville, Alexander, 1811-1885","gutenbergReference":"70425","hash":"ab140195be9cc4aaa366619ac77ed92d215976f2311c773da3484ed5ff68cb1a"},{"time":"16:58","quoteFirst":"On the 1st, 16th and 31st of this month the sun rises at 5:57, 6:13 and 6:30 a. m., and sets on the same days at 5:42, 5:18 and ","quoteTime":"4:58 p. m.","quoteLast":"","title":"The Chautauquan, Vol. 05, October 1884, No. 1","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55218","hash":"12949ea47492106b1ae38100472e4693b48e294656e4b8bb21429d180c66af3a"},{"time":"16:58","quoteFirst":"","quoteTime":"About 5 p.m.","quoteLast":" a counter-attack by the 84th Brigade, though held up, relieved matters somewhat. At nightfall the attack was continued by 84th and 80th Brigades, but was not successful owing to the terrific rifle and machine-gun fire directed upon it by the enemy.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"a8bd7a1cd01304a2b3fab5db00a8318b84010a6cbd475a8c5bbf9ec325875244"},{"time":"16:58","quoteFirst":"Those pleasant banquets began early, ","quoteTime":"about 5 P. M.","quoteLast":", and were indefinitely prolonged; for cigars are not supposed to interfere with the proper appreciation of Madeira, and the revelers here cherish the honest old English custom of chanting over their liquor. Closing my eyes now, so as to shut out the dingy drab walls of this my prison-chamber, I can call up one of those cheery scenes quite distinctly: I can hear the \"Chief's\" voice close at my ear, trolling forth the traditional West Point ditty of \"Benny Havens,\" or the rude sea-ballad, full of quaint pathos:--","title":"Border and Bastille","author":"Lawrence, George A. (George Alfred), 1827-1876","gutenbergReference":"19705","hash":"3eb35a4ceb38d9b587131aa0e3c9c3f4bd68bce073a665e73264265f7f3442ab"},{"time":"16:58","quoteFirst":"We found some difficulty in steering the long steamer through the channels, but anchored ","quoteTime":"about 5 P.M.","quoteLast":" on the 22nd of January off the river front of Bhamô, in a very deep and broad channel. Our arrival attracted crowds, but the whistle and rush of steam drove many into a precipitate retreat. We had now reached our true point of departure.","title":"Mandalay to Momien\r\nA narrative of the two expeditions to western China of 1868 and 1875 under Colonel Edward B. Sladen and Colonel Horace Browne","author":"Anderson, John, 1833-1900","gutenbergReference":"67758","hash":"3a45aefc414e336fa2d06210bc3c1bd7085b5bdf1d2c11ee2559010542d1621e"},{"time":"16:58","quoteFirst":"Our descent to the camp was a good march in itself, and we arrived there ","quoteTime":"about five P.M.","quoteLast":" hot and tired, ‘but quite ready for our mountain fare. On our road, we luckily discovered a quantity of young rhubarb, growing in nature’s kitchen-garden, and pouncing on it, we devoted it to the celebration of our Sunday dinner.","title":"Diary of a Pedestrian in Cashmere and Thibet","author":"Knight, W. H. (William Henry)","gutenbergReference":"3639","hash":"eb8abafe2210912443adb540dd62774e30be177b2d090c8c4ee69c26b27a55e3"},{"time":"16:58","quoteFirst":"","quoteTime":"About five o'clock that afternoon","quoteLast":" Ephraim was sitting in his shirt-sleeves by the window of his room, and Cynthia was reading aloud to him an article (about the war, of course) from a Washington paper, which his friend, Mr. Beard, had sent him. There was a knock at the door, and Cynthia opened it to discover a colored hall-boy with a roll in his hand.","title":"Project Gutenberg Complete Works of Winston Churchill","author":"Churchill, Winston, 1871-1947","gutenbergReference":"5400","hash":"c78954869b501e43f1a7521d3bbc336680356fcdba328b70ca5ec070bde7f37d"},{"time":"16:58","quoteFirst":"","quoteTime":"About 5 P.M.","quoteLast":" a big Castle liner passed us homeward bound, and Wuzzles changed course to enable us to give a shout to Cookie, who was aboard. The skipper, however, must have been watching through his glasses, and, seeing what a crowd of toughs we were (Wuzzles prominent on the bridge), sheered widely off and passed us too far away to distinguish individuals.","title":"Shackleton's Last Voyage: The Story of the Quest","author":"Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-","gutenbergReference":"58973","hash":"376d2d5d154eeff67aedfb9f7f0b32c1a1eccd7ef46cc5fcf8b509502d4c2bec"},{"time":"16:58","quoteFirst":"Domingo, in the West Indies, on the 26th of June, 1813. It appears from Captain Bertram's statement, that the Keys were laid down on the chart too far to the southward, or that the ship was carried in that direction by a strong current not mentioned in any of the charts. The Persian struck ","quoteTime":"about five o'clock P.M.","quoteLast":", by running stem on, upon one of the rocks; she was at the time going at the rate of three or four knots an hour. Everything was done to back her off; the water was started, most of the guns thrown overboard, the boats were got out, and the anchors cut from the bows.","title":"Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849","author":"Gilly, William O. S.","gutenbergReference":"15301","hash":"4847651680f71f7e175bcb0b3becd9a102c8135a5c1dc925e70de26e506393a7"},{"time":"16:58","quoteFirst":"We arrived at the rancho of Dr. Marsh ","quoteTime":"about 5 o'clock P.M.","quoteLast":", greatly fatigued with the day's ride. The residence of Dr. M. is romantically situated, near the foot of one of the most elevated mountains in the range separating the valley of the San Joaquin from the plain surrounding the Bay of San Francisco.","title":"What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map","author":"Bryant, Edwin, 1805-1869","gutenbergReference":"13002","hash":"5557650c46ce308cc8ac8f96accb68dbaf0b592056fe735b45ce67d2116162c7"},{"time":"16:58","quoteFirst":"I make this statement to show that to the conduct of Savery Brock on that day I was indebted for this valuable example and lesson.\" {20} As an instance that discretion is sometimes the better part of valour the narrator continues, \"","quoteTime":"About five o'clock p.m.","quoteLast":", on the same day, while overheedlessly running too far ahead of my men, I was cut off by some French soldiers who issued from behind a sand hill on my flank, and made me prisoner alone.  After my return from prison in the January following I heard the soldiers repeat Colonel Brock's words to the paymaster when he first saw him among the men in action on that day, 'By the Lord Harry, Master Savery, did not I order you, unless you remained with the general, to stay with your iron chest?  Go back to it, sir, immediately,' to which he answered","title":"General Brock","author":"Edgar, Matilda Ridout, Lady, 1844-1910","gutenbergReference":"62056","hash":"998b4634fa6777a55fdb9c4243403a867853aa0f3ba6d1d1083506fe35a11a4c"},{"time":"16:58","quoteFirst":"The second day is spent by the guests (as was said above) in sleeping off their night's fatigue, and they do not reassemble till evening, at ","quoteTime":"about five P.M.","quoteLast":"","title":"Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula","author":"Skeat, Walter William, 1866-1953","gutenbergReference":"47873","hash":"58b3d7e72f421dcd791d5bd53fb82ac6d0171d18271ed199d3b90fb8d462c40a"},{"time":"16:58","quoteFirst":"I did not see him again until ","quoteTime":"about five o’clock that afternoon","quoteLast":".  He bolted into my room this time, too, but in excitement, not anger.","title":"The Assault: Germany Before the Outbreak and England in War-Time","author":"Wile, Frederic William, 1873-1941","gutenbergReference":"41252","hash":"4af343a6a6f25c68ae4822121e49739bc77b1dc0ee8d046fc278512924f39898"},{"time":"16:58","quoteFirst":"But in that handful was John Brown, and the invaders knew it, and advanced cautiously. Redpath who was with Brown says: “","quoteTime":"About five o’clock in the afternoon","quoteLast":", their advance-guard, consisting of four hundred horsemen, crossed the Wakarusa, and presented themselves in sight of the town, about two miles off, when they halted, and arrayed themselves for battle, fearing, perhaps, to come within too close range of Sharps rifle balls.","title":"John Brown","author":"Du Bois, W. E. B. (William Edward Burghardt), 1868-1963; Oberholtzer, Ellis Paxson, 1868-1936 [Editor]","gutenbergReference":"62799","hash":"788d39416a9e60c9765b30281238ac46fe9cc14e985e048bb18f289ac1ebd174"},{"time":"16:58","quoteFirst":"During the course of the day he had several attacks of vomiting, and his breathing was considerably affected; but he kept the use of his faculties as perfectly as when in good health. He was only disquieted about his death, adding: 'I am very comfortable here, but I should be much better in my grave!' ","quoteTime":"About five P.M.","quoteLast":" he said to me: 'I am now going to take my last drink from your hand, and then die.' A violent fit of vomiting ensued, and he was laid back in his bed completely exhausted.","title":"My Memoirs, Vol. VI, 1832 to 1833","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"51105","hash":"24ae4bbdbcd1fa92a26886f5339191a40179ac5b33aa6b0a2379889ad606696e"},{"time":"16:58","quoteFirst":"The command had gone but a short distance when rain began to fall in torrents, as is usually the case after great battles, especially when much artillery is used. But through mud, in places to the horses' bodies; through brooks swollen enormously, and through the falling floods, the troopers pressed forward to the accomplishment of their task. ","quoteTime":"About five o'clock P. M.","quoteLast":" Kilpatrick reached Emmitsburg, where he was joined by portions of General Gregg's command, including the Harris Light, which had been kept mostly in reserve during the conflicts of the past few days. Thus reënforced, this intrepid leader marched directly toward the Monterey Pass, arriving at the foot of this rocky defile in the mountains in the midst of pitchy darkness.","title":"Three Years in the Federal Cavalry","author":"Glazier, Willard W., 1841-1905","gutenbergReference":"29660","hash":"d414c4346a43454ab2edcb38e065d0ec3f271979def59625a343ec82887666a5"},{"time":"16:58","quoteFirst":"This force, starting ","quoteTime":"about five o'clock in the afternoon","quoteLast":", marched down the road to the Falls. As they approached the house of a widow Wilson, near Table Rock, several British officers were seen to come out, mount hastily, and ride away, but not till they had reconnoitred, through their field-glasses, the American column.","title":"A History, of the War of 1812-15 Between the United States and Great Britain","author":"Johnson, Rossiter, 1840-1931","gutenbergReference":"49393","hash":"4d7ff63ebf3876b103c01e71cf77de989e9e8431d15ada67e94ee6d07091c428"},{"time":"16:58","quoteFirst":"\"Never mind, Mesty.\" It was ","quoteTime":"about five o'clock in the afternoon","quoteLast":" when they arrived at the seat of Don Rebiera. Jack threw himself off his jaded steed, and hastened into the house, followed by Gascoigne.  They found the whole family collected in the large sitting-room, quite ignorant of any danger threatening them, and equally astonished and pleased at the arrival of their old friends.","title":"Mr. Midshipman Easy","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"6629","hash":"85d8798f9990481895a5e805a4c4b6972619b2ba71560b38f077b11a1c1c15d4"}]