[{"time":"16:58","quoteFirst":"_Friday, 10th._--","quoteTime":"About 5 o'clock P.M.","quoteLast":" came to Sail in Company with the Frigate [Fortuna]--were detained by the Cutter which was sent after Sand to Camaritt.","title":"Diary of Ezra Green, M.D. from November 1, 1777, to September 27, 1778","author":"Green, Ezra, 1746-1847; Green, Walter C., 1799- [Editor]; Preble, George Henry, 1816-1885 [Editor]","gutenbergReference":"36204","hash":"37de7e5bc8f3d6afbe04ff9e502b202b4d8eca421884039858bb42f7cdfcb78f"},{"time":"16:58","quoteFirst":"It was ","quoteTime":"about five o’clock in the afternoon","quoteLast":" when we passed the mouth of the Gazelle. Nearly all next day a contrary north wind prevailed, and was so strong that we were obliged to put in upon the right-hand bank.","title":"The heart of Africa, Vol. 2 (of 2)","author":"Schweinfurth, Georg August, 1836-1925; Frewer, Ellen E. (Ellen Elizabeth), 1848-1940 [Translator]","gutenbergReference":"71622","hash":"3dbe0c49020e05d17999d5bfe866f3376bccb7790290b79e1edad6c49c28289d"},{"time":"16:58","quoteFirst":"This camp was occupied, however, by the 4th Battalion Northumberland Fusiliers, which was moving up in the afternoon to take part in an attack along the Ypres-Staden railway north of Poelcapelle. Whilst lying in an open field waiting to occupy the camp a visit was received from a squadron of Gotha bombing planes, and about 20 casualties were suffered. ","quoteTime":"About 5 p.m.","quoteLast":" the camp was taken over. Here the Battalion remained for three days, and had considerable experience of Hun aeroplane bombs, fortunately without further casualties. Exceptionally large working parties were demanded on each of the three nights, and their experiences were perhaps worse than those of the tour in the line which was to follow.","title":"The story of the 6th Battalion, the Durham Light Infantry","author":"Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]","gutenbergReference":"16660","hash":"f0b20a60d1d572c8abd7d21e729334f416a086ee8083a9b15c0ed628be2d64f0"},{"time":"16:58","quoteFirst":"The Dyaks say that the orang generally leaves his lair about nine a.m., and repairs to it again ","quoteTime":"about five p.m.","quoteLast":", or a little later, when it is growing dusk. He sometimes lies on his back, or, by way of change, on his side, drawing his legs up to his body, and supporting his head on his hand.","title":"Anthropoid apes","author":"Hartmann, Robert, 1831-1893","gutenbergReference":"75484","hash":"5f90b0c19943a1e6025a3cc5d52d4ea14cfc93cf06c25d71f08c237a30935161"},{"time":"16:58","quoteFirst":"Following a heavy bombardment, the enemy attacked the French Division ","quoteTime":"about 5 p.m.","quoteLast":", using asphyxiating gases for the first time.  Aircraft reported that at about 5 p.m. thick yellow smoke had been seen issuing from the German trenches between Langemarck and Bixschoote.  The French reported that two simultaneous attacks had been made east of the Ypres-Staden railway, in which these asphyxiating gases had been employed.","title":"Canada in Flanders, Volume I","author":"Beaverbrook, Max Aitken, Baron, 1879-1964","gutenbergReference":"46114","hash":"cb59632ce6a2d1daf2b28835c9f33f53f41b45b716486be7a811f801acacdbf4"},{"time":"16:58","quoteFirst":"(140) ","quoteTime":"About 5 o'clock P.M.","quoteLast":" the whole regiment advanced to the stone wall. A half hour later the Rebels opened a tremendous fire with their artillery, which heretofore, during the day had been quiet, on our fortifications.","title":"History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865","author":"Hewitt, William, active 19th century","gutenbergReference":"45233","hash":"5f2392ea7e4f228bcd7502f65084a6e572941680a2875c7940326088506877fa"},{"time":"16:58","quoteFirst":"“dirt-storms” of the plains. ","quoteTime":"About 5 P.M.","quoteLast":" I saw a little white cloud growing into a column, which in half an hour turned black as night, and possessed itself of half the skies. We then saw what seemed to be a waterspout; and, though no rain reached us, I think it was one. When the storm burst on us we took it for rain, and halting, drew down our canvas and held it against the hurricane.","title":"Greater Britain: A Record of Travel in English-Speaking Countries During 1866-7","author":"Dilke, Charles Wentworth, Sir, 1843-1911","gutenbergReference":"41755","hash":"b9cc3565168d2908a13e2aa4ea084f1fe4617b5c625b3f74d3dc7cc5101e11bf"},{"time":"16:58","quoteFirst":"Montague, being satisfied with the new settings, replaced the necklace in its case, put the latter into his bag--which he had brought with him from the inner room--and a minute or so later left the shop. That was ","quoteTime":"about 5 p.m.","quoteLast":"; and he seems to have gone direct to the flat of his partner, Mr. Salaman, with whom he had been staying for a fortnight, at Queen’s Gate.","title":"The blue scarab","author":"Freeman, R. Austin (Richard Austin), 1862-1943","gutenbergReference":"76116","hash":"1532eea6d0aa7ae3033d0e4d07ef16da5f358b606496b98b6f37f96cd38e213a"},{"time":"16:58","quoteFirst":"After some little manœuvering, we lowered away all four boats; but the whales going to windward, the captain and mate, after an hour’s chase, deemed farther pursuit useless, and returned aboard. The other boats, however, continued the chase; and at ","quoteTime":"about 5 P. M.","quoteLast":" the third mate’s boatsteerer fastened, killing the whale with his irons. Whilst hauling up to him, the line became entangled in the jaws of another whale, and was severed.","title":"Four years aboard the whaleship\r\nEmbracing cruises in the Pacific, Atlantic, Indian, and Antarctic oceans, in the years 1855, '6, '7, '8, '9","author":"Whitecar, William B.","gutenbergReference":"68958","hash":"db1ec57fd17ae8c9530b4627e518a24f63669f07b9cdbb9fff3a853a15105459"},{"time":"16:58","quoteFirst":"It was about nine o’clock in the morning when I started on that crazy trail and it was ","quoteTime":"about five o’clock in the afternoon","quoteLast":" when the tide began to turn and go back. All the while I was sitting there waiting I thought about the Indian that owned that canoe.","title":"Roy Blakeley: His Story","author":"Fitzhugh, Percy Keese, 1876-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]","gutenbergReference":"10552","hash":"b6f527fb3c5f107774de932d469bad6001b352864ff71d2a5405f9de43320131"}]