[{"time":"16:58","quoteFirst":"","quoteTime":"About five o'clock in the afternoon","quoteLast":", as the shadows lengthened and we were passing slowly through the streets of Lannemezan, on rounding a corner we were confronted by two hogs and a driver--the lesser beast fled away in terror, but the larger--a good-sized porker,--kept his place firmly planted in the middle of the road, while with his ears pointed forward and snout lowered, he gravely regarded our approach as much as to say, \"Let me see, let me see, what have we here?\" Just then Jean ran the machine gently against him and bowled him over, whereupon the air was rent asunder by squeals from his astounded and indignant","title":"Winged Wheels in France","author":"Shoemaker, Michael Myers, 1853-1924","gutenbergReference":"45790","hash":"7fee64858b1ca9b9f7a723d33ceb958ff9039457e509841ac3f25df4ad0dcdba"},{"time":"16:58","quoteFirst":"But on the fourth day, at ","quoteTime":"about five in the afternoon","quoteLast":", as the day's heat began to grow tolerable, I caught sight of Luisa herself picking her way towards the Cathedral porch along the pavement under the façade of the University. Before entering the great doors she paused on the step beside me, bent to drop a coin into my cap, and whispered--","title":"Shakespeare's Christmas, and other stories","author":"Quiller-Couch, Arthur, 1863-1944","gutenbergReference":"54274","hash":"4125612e8c6eaaaf54f514e118c6ce7936a251e94648d7d5eba0345eac61e4b6"},{"time":"16:58","quoteFirst":"I said two hours to collect oxen and pack up, and so we were ordered to march at 1.45 p.m. I was very sorry to be suddenly shifted again out of General Hildyard's Brigade, and I asked him to intervene if we were again detached, which he promised to do. We marched up to time, and got to camp ","quoteTime":"about 5 p.m.","quoteLast":", escorted by a troop of the Royal Dragoons. As usual, it came on to pour; everything was quickly a sea of mud, and the men in their black great-coats, marching along with the horses and guns mixed up with them, reminded one strongly of scenes in pictures of Napoleon's wars.","title":"With the Naval Brigade in Natal, 1899-1900: Journal of Active Service","author":"Burne, C. R. N. (Charles Richard Newdigate), 1873-1940","gutenbergReference":"25117","hash":"4afc848e0cd705ce53eb4c72a4c5249c09332e6417fea083eb8e1a1a163aeaa5"},{"time":"16:58","quoteFirst":"","quoteTime":"About five in the afternoon","quoteLast":", Charensac assures us with a knowing air--","title":"Battles & Bivouacs: A French soldier's note-book","author":"Roujon, Jacques, 1884-; Rothwell, Fred, 1869-1934 [Translator]","gutenbergReference":"58231","hash":"339a92ade1c82ba77103b9c7926ad2845e14c239e82a7236f391f078f0105384"},{"time":"16:58","quoteFirst":"Norma, with Freda and Miss Slater as excited accomplices, laid out the new corn-coloured gown at ","quoteTime":"about five o'clock in the afternoon","quoteLast":", laid beside it the stockings and slippers that exactly matched it in colour, and hung over the foot of her bed the embroidered little stays that were so ridiculously small and so unnecessarily beautiful. On a separate chair was spread the big furred wrap of gold and brown brocade, the high carriage shoes, and the long white gloves to which the tissue paper still was clinging.","title":"The Beloved Woman","author":"Norris, Kathleen Thompson, 1880-1966","gutenbergReference":"28301","hash":"dd2ffe6fbb7f0bd3a14430ac0fc3a27909cf34c2944e662521e40007c038f500"},{"time":"16:58","quoteFirst":"I have, however, frightened them, and we halted at Suwaïníyah, where I looked at a fine aqueduct cut through a limestone rock, for which the poor fellows got nothing. Water beautiful, but a little warm. We reached Suwaïníyah ","quoteTime":"about 5 P.M.","quoteLast":"; a large encampment was here before us, and the káïd of Azamór had still to come up. We pitched our tents near the aqueduct and tank, with some tents from Fez, and at about 100 yards from the káïd of Azamór.","title":"Notes taken during travels in Africa","author":"Davidson, John, 1797-1836","gutenbergReference":"71535","hash":"71eb1010556e778ea8364b12f98729d5e24e4a4e788bda16c05d7db746b3e081"},{"time":"16:58","quoteFirst":"I suddenly bethought me that I might possibly gain news of him at the café des Variétés, which he frequented most days; also, a month previous to this time, he had had a quarrel with Soulié, which had ended in the exchange of a couple of pistol shots. It was now ","quoteTime":"nearly five o'clock in the afternoon","quoteLast":". Rochefort (a friend of mine, a clever fellow who composed several original plays, one of them being _Jocko_, besides some delightful poems) was taking a glass of absinthe at one of the café tables. He rose when he caught sight of me.","title":"My Memoirs, Vol. IV, 1830 to 1831","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"50630","hash":"c2623890a234ce13bc3ec21612a767dcf1f3eb58165958f166acacc5228a1bc5"},{"time":"16:58","quoteFirst":"The _gédi_, or march, is usually from four to five hours, ten to twelve miles being covered. The start is made at 4 A.M., marching goes on till 9 A.M., the midday halt giving the camels time to feed till 1 P.M., when another march is made till ","quoteTime":"about 5 P.M.","quoteLast":"[11]","title":"Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893","author":"Swayne, H. G. C. (Harald G. C.), 1860-1940","gutenbergReference":"57907","hash":"5e4bbdf9d0862c0a16141369d0ba4f2880b268599754bcda00998f8ee8c7f565"},{"time":"16:58","quoteFirst":"“Last Sunday, ","quoteTime":"about five o’clock in the afternoon","quoteLast":", Green’s balloon sprung from the inclosure of the Hippodrome into the blue abyss of the heavens. The ascension of a balloon is certainly not a novelty at the present day; but an aerostat, like the one belonging to Green, is not of the ordinary class: its colossal dimensions, the extraordinary care with which it is constructed, the comfort of its arrangements, make it the wonder of aerial navigation, and place it in the rank of a vessel of a hundred guns.","title":"The wonders of the world","author":"Abbott, John Loraine","gutenbergReference":"75040","hash":"c99a37ca901de7fb257dd8754c8cd2437330445a55aff4c4a9db06bc27f51703"},{"time":"16:58","quoteFirst":"On the afternoon of the 8th, preparations were made for going to sea; and ","quoteTime":"about 5 P.M.","quoteLast":", Captain Bully, the agent of the W.S.L. Line of Steamers, came on board, and informed the commander of the “Ireland” that he must proceed to sea at once.","title":"Travels in Eastern Africa, volume 1 (of 2)","author":"McLeod, Lyons, -1893","gutenbergReference":"74675","hash":"73e74b75a27d331d7452d44885f5bde10de891cf4516867052cc74d9b08b96b8"},{"time":"16:58","quoteFirst":"We reached Krivodol at ","quoteTime":"about five o'clock in the afternoon","quoteLast":" of July 14, and bivouacked near the village. It was a most picturesque little place, dotted down as it were in the middle of a sheltered valley which was watered by a little river.","title":"Under the Red Crescent\r\nAdventures of an English Surgeon with the Turkish Army at Plevna and Erzeroum 1877-1878","author":"Ryan, Charles S. (Charles Snodgrass), 1853-1926; Sandes, John, 1863-","gutenbergReference":"42202","hash":"f2d447690583194df6ddb64a348c1d7c9bdc6e23ede7edec43d2c95d4023725a"},{"time":"16:58","quoteFirst":"\"Saturday, May 2d, we were relieved about sunrise and shortly thereafter marched by a series of circuitous routes and with surpassing strategy to a position in the rear of the enemy, whom at ","quoteTime":"about 5 P. M.","quoteLast":" we were ordered to attack.","title":"Lives of Distinguished North Carolinians, with Illustrations and Speeches","author":"Peele, W. J. (William Joseph), 1855-1919 [Compiler]","gutenbergReference":"49353","hash":"6dfcb31bdf24ff56d874848c6493cd774b083112a9f939086f032fc185661380"},{"time":"16:58","quoteFirst":"And it was August, two months after the coming of Gertrude Collett. Tanqueray, calling to see Jane, as he frequently did on a Friday, ","quoteTime":"about five o'clock in the afternoon","quoteLast":", found her in her study, playing with the baby.","title":"The Creators: A Comedy","author":"Sinclair, May, 1863-1946; Keller, Arthur Ignatius, 1866-1924 [Illustrator]","gutenbergReference":"25971","hash":"8254ea3faa29bf0677e0cb341efb4b2e6e8ac2b897077c47dbb7785359049f39"},{"time":"16:58","quoteFirst":"It was ","quoteTime":"nearly five o'clock in the afternoon","quoteLast":", and the coffee table, according to German custom at this hour, stood in the garden below draped in white, a silver coffee service glittered on the table, fragrant mountain strawberries lent a rich bit of colouring, and by one cup lay a spray of white roses.","title":"Legends and tales of the Harz Mountains","author":"Lauder, Toofie, 1833-1922","gutenbergReference":"74323","hash":"d92388a9240ea9c1b4cba63e128b76c02191886296c3524c6d5c7e309cc7820f"},{"time":"16:58","quoteFirst":"At ","quoteTime":"two minutes to five","quoteLast":" he alighted from a cab at Paddington Station--rushed, bag in hand, to the booking-office--caught the Bristol train just as the guard had signalled for starting.","title":"Denzil Quarrier","author":"Gissing, George, 1857-1903","gutenbergReference":"4303","hash":"75e9218f5109cae0fcf809ef421224c2c8aab1a04561470277459a5ee8a3ecd7"},{"time":"16:58","quoteFirst":"The routine was somewhat as follows:--We were turned out of our hammocks just after 6 a.m. Then came gun drill, rifle-drill or sail-drill on alternate mornings; breakfast at 8 a.m.; after breakfast we were inspected, and after prayers at 9 a.m. we were put into the hands of the naval instructors till dinner time at noon. At 1.15 more school or drill of some sort, and ","quoteTime":"about 5 p.m.","quoteLast":" the ship's company would be at sail-drill for the best part of an hour, and we shared in their exercises of shifting sails, masts, reefing topsails, and all the manœuvres that were dear to the smart naval officer of that day. In a very short time we had complete charge of the mizzen masts and drilled against the men at the fore and main.","title":"Looking Back","author":"Fortescue, Seymour John, Sir, 1856-1942","gutenbergReference":"59934","hash":"e3cef94f2c454ba21ced63097b8fd97df56204fdeb4ed20b8db314f99fa014fe"},{"time":"16:58","quoteFirst":"Essex.  Taking an afternoon train, I reached Kelvedon ","quoteTime":"about 5 p.m.","quoteLast":",- -the station for Tiptree, and a good specimen of an English village, at two hours' ride from London.  Calling at the residence of a Friend, or Quaker, to inquire the way to the Alderman's farm, he invited me to take tea with him, and be his guest for the night,--a hospitality which I very gladly accepted, as it was a longer walk than I had anticipated.","title":"A Walk from London to John O'Groat's\r\nWith Notes by the Way","author":"Burritt, Elihu, 1810-1879","gutenbergReference":"12000","hash":"4b87f062c33c8050dc4549a1f39020e192d91acf75afad77d4fb6e5e7ec412e5"},{"time":"16:58","quoteFirst":"It was ","quoteTime":"about five o'clock in the afternoon","quoteLast":" when Samuel reached his uncle's house. He was taken into a small parlor, which opened upon a garden where many flowers were in bloom.","title":"The summer holidays","author":"Amerel","gutenbergReference":"15684","hash":"4035e4a367ee359f5439ccd07e21505a2738c30a56dc0ff0a73a50a61f688568"},{"time":"16:58","quoteFirst":"They commence wondering ","quoteTime":"about five in the afternoon","quoteLast":" whether they are going to be awake that night or not. It becomes a haunt, and no matter what they do during the evening every now and then the thought recurs that they will not sleep.","title":"Health Through Will Power","author":"Walsh, James J. (James Joseph), 1865-1942","gutenbergReference":"37109","hash":"4988f0d4a54d5d925ff86b6ffb9880fe53e468b276248e8970db8d8f9b78bd33"},{"time":"16:58","quoteFirst":"In so small and friendly a community, no doubt everybody was in possession of the chief details of this letter, (and of any other that might chance to come from a soldier at the front,) within a few hours of its receipt, and that a townsman's regiment should be the first to enter the besieged town would be legitimate ground for extreme pride. The following is an extract from the letter: \"","quoteTime":"About 5 in the afternoon","quoteLast":" orders came that we were to make the attack at 7 in the Evening, the Light Division at one Breach and ours at another. Picks and axes were given to the front rank of the Grenadiers, and to the first Company of our Regt.","title":"Highways and Byways in the Border\r\nIllustrated","author":"Lang, Andrew, 1844-1912; Lang, John, 1849-1917; Thomson, Hugh, 1860-1920 [Illustrator]","gutenbergReference":"47800","hash":"2a094985e3414857260a2d8ef0fe8d95d866083f8b555e08033aeda7c3c703ad"}]