[{"time":"16:50","quoteFirst":"Johnson said this morning that I should have to get the last figure out before the twentieth of the month. Good Lord! Well, have at it, and if human brain and nerve can stand the strain, I’ll win out at the other side. It means office-work from ","quoteTime":"ten to five","quoteLast":", and then a second sitting from about eight to one in the morning. There’s drama in an accountant’s life.","title":"The Last Galley; Impressions and Tales","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"8727","hash":"3e1e70000730307f7cd53d46a2654545e880493d75adaf45ff48a5ff1809e20a"},{"time":"16:50","quoteFirst":"\"","quoteTime":"Ten minutes to five","quoteLast":".  Hurry up, Delphine!  If you put on your hat at once you can have half an hour.  It will freshen you up for your duties. I'll land you at the `Hall,' and\"--he switched his eyes on me with a keen, gimlet-like glance--\"take Miss Wastneys a little further while you are engaged.","title":"The lady of the basement flat","author":"Vaizey, George de Horne, Mrs., 1857-1917; Bellows, Elizabeth, 1842-1932 [Illustrator]","gutenbergReference":"23124","hash":"89c4118c0786ea493349d5020fe66347eeb239b17d1744cd447831e2cf8d6ea2"},{"time":"16:50","quoteFirst":"But there was no one within sight, and he looked round the yard in search of the visitor's object.  There was nothing but the old millstones stealable, and they stood here and there where they had been leaned against tower and wall; and at ","quoteTime":"ten minutes to five","quoteLast":", after noting that the sun was shining brightly, Sam went back to his uncle and called him, and at half-past five they went together to the mill-yard, where the footprints were pointed out.","title":"The Vast Abyss\nThe Story of Tom Blount, his Uncles and his Cousin Sam","author":"Fenn, George Manville, 1831-1909; Overend, William Heysham, 1851-1898 [Illustrator]","gutenbergReference":"30106","hash":"601d41412c6ebff35ba3a927a8be4a8a542f6e27a7b4ac3f0cddac42ac4a617c"},{"time":"16:50","quoteFirst":"Byron asserts “a sullen son, a dog ill, a favourite horse fallen lame just as he’s mounted,” to be “trifles in themselves,” but adds, “and yet I’ve rarely seen the man they didn’t vex.” So with lost sheep. You must lose a dozen or twenty—you hardly lose more than fifty, say from ","quoteTime":"ten to five","quoteLast":"-and-twenty pounds—not a sum to turn the scale of ruin by any means. Yet, from the time that the announcement is made of “sheep away” until they are safely counted and yarded, rarely does the face of the proprietor relax its expression of weighty resolve and grave foreboding.","title":"The Squatter's Dream: A Story of Australian Life","author":"Boldrewood, Rolf, 1826-1915","gutenbergReference":"50411","hash":"deb387c25064e487e1116f64f56094b91dd57786c5c80f308cbcfdfa7a319932"},{"time":"16:50","quoteFirst":"The Prefect of Police entered his office at ","quoteTime":"ten minutes to five","quoteLast":". M.","title":"The Teeth of the Tiger","author":"Leblanc, Maurice, 1864-1941","gutenbergReference":"13058","hash":"844908ef74d98d366944582226c9704cd83ec0627d22e39712029989eb0a79a1"},{"time":"16:50","quoteFirst":"_Broadley to Blunt. Telegram. December 4th, ","quoteTime":"4.50 p. m.","quoteLast":"_:","title":"Secret history of the English occupation of Egypt","author":"Blunt, Wilfrid Scawen, 1840-1922; ʻUrābī, Aḥmad, 1841?-1911","gutenbergReference":"41373","hash":"8b7d8627254335406c544c0c24490e0438415614437bb9cd3e514a0bfe28aa00"},{"time":"16:50","quoteFirst":"At half past four our course was south-east and by south; we passed two islands to the south-east of us, at two miles, and a smaller, west south-west a quarter of a mile distant. From this to the Main will be about five miles, or something more. At ","quoteTime":"fifty minutes after four","quoteLast":", came up to an island which reached to Konfodah. We saw to the west, and west south-west of us, different small islands, not more than half a mile distant.","title":"Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"54180","hash":"3e1c936722313e144a72ff271abe18e1b5af0a440021ab06fcc14d6fbce92048"},{"time":"16:50","quoteFirst":"[191] This occurred on the 4th of June, and Miss Davison died, as the result of her action, on the 8th of June at ","quoteTime":"4.50 p.m.","quoteLast":" at Epsom.","title":"Woman","author":"Ludovici, Anthony M. (Anthony Mario), 1882-1971","gutenbergReference":"71805","hash":"abda715e35e186a9214ae5c73a7881b4556c0b34ebcd8bf427cdd985917821c3"},{"time":"16:50","quoteFirst":"The faster the sea goes out the faster it comes back.  This coast is as flat as a turtle!  But start away at ","quoteTime":"ten minutes to five","quoteLast":", as I tell you, and at half-past seven you will be aboard of the _Jean Guiton_ again, which will put you down this same evening on the quay at La Rochelle.'","title":"Masterpieces of Adventure—Stories of the Sea and Sky","author":"Braddy, Nella, 1894-1973 [Editor]","gutenbergReference":"62888","hash":"d311b400588109c16302b169e006dd0790ce9d9865634cae06be0c940735873e"},{"time":"16:50","quoteFirst":"Miriam sighed. In neither of these offices she felt sure, could she hold her own--and yet compared to her own long day--what freedom the girls had--","quoteTime":"ten to five","quoteLast":" and eleven to six and any clothes they found it convenient to wear. But city men ... no restrictions were too high a price to pay for the privileges of her environment; the association with gentlemen, her quiet room, the house, the perpetual interest of the patients, the curious exciting streaks of social life, linking up with the past and carrying the past forward on a more generous level.","title":"The tunnel","author":"Richardson, Dorothy M. (Dorothy Miller), 1873-1957","gutenbergReference":"56447","hash":"1a98e50e57429408ac8f1797563c369ff08dc7e5000f11e24a30bfc7aa19e291"}]