[{"time":"16:59","quoteFirst":"Tuesday, July 7th. ","quoteTime":"About five o'clock in the afternoon","quoteLast":" cannonading was heard in the direction of Tullahoma, and from the regularity of the firing it was supposed to be occasioned by some good news. In a short time after, firing was heard much nearer, and evidently in General Thomas's Corps, which was encamped on the opposite side of Elk river.","title":"Our Battery; Or, The Journal of Company B, 1st O.V.A.","author":"Cutter, O. P. (Orlando Phelps), 1824-1884","gutenbergReference":"31887","hash":"223cd28a2a37d33092d71d4b82f995b39f6e2eb42355dad0fd699efd615736e2"},{"time":"16:59","quoteFirst":"Potomac, to assault the centre with a bayonet charge.  ","quoteTime":"About 5 p.m.","quoteLast":" the sound of cheering was heard near the right of the position, and mistaking this for the signal, General D. H. Hill launched the attack on the centre.","title":"Lectures on Land Warfare; A tactical Manual for the Use of Infantry Officers\nAn Examination of the Principles Which Underlie the Art of Warfare, with Illustrations of the Principles by Examples Taken from Military History, from the Battle of Thermopylae, B.C. 480, to the Battle of the Sambre, November 1-11, 1918","author":"Anonymous","gutenbergReference":"23473","hash":"bd98c424368519ee3d420cce23846b88bf0233d3fc0ddbd917be003fb472f0bc"},{"time":"16:59","quoteFirst":"Captain Burton was to arrive before any other member of the house party. Instead of trusting to an automobile or a sleigh that might be had at Saranac, the nearest village, old David drove over to meet his train, due at ","quoteTime":"about five o’clock in the afternoon","quoteLast":".","title":"The Camp Fire Girls at Half Moon Lake","author":"Vandercook, Margaret, 1876-1958","gutenbergReference":"57508","hash":"3ddc18f4fa6a9f296caceab6386ca1c6dc909785d84e4515e08881813890ed7a"},{"time":"16:59","quoteFirst":"Its width and depth continued much the same; its banks were barren and low. On both sides I observed immense plains, the uniformity of which was broken only by some ronniers which rise majestically to the height of about eighty feet from the ground and bound the horizon. ","quoteTime":"About five in the afternoon","quoteLast":" we perceived the village of Taco, which is situated on the left bank.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"49f2ac7bc540c71c9c58bae8080976681e6ce2d19773fdde1a3cc2387cb0ccb5"},{"time":"16:59","quoteFirst":"","quoteTime":"About five o'clock in the afternoon","quoteLast":" we reached the Oregon town and mining-depot of Dalles City. A glance at any good War-Department map of Oregon and Washington Territories will explain the importance of this place, where considerably previous to the foundation of the present large and growing settlement there existed a fort and trading-post of the same name.","title":"The Atlantic Monthly, Volume 14, No. 86, December, 1864\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"29516","hash":"b80b5bfdb44f6f8fe7a0b6265b6fa354b52c3d8a0dd1caed3663963477bb99af"},{"time":"16:59","quoteFirst":"","quoteTime":"About five o'clock that afternoon","quoteLast":" Ephraim was sitting in his shirt-sleeves by the window of his room, and Cynthia was reading aloud to him an article (about the war, of course) from a Washington paper, which his friend, Mr. Beard, had sent him. There was a knock at the door, and Cynthia opened it to discover a colored hall-boy with a roll in his hand.","title":"Project Gutenberg Complete Works of Winston Churchill","author":"Churchill, Winston, 1871-1947","gutenbergReference":"5400","hash":"8a543187edc6afb55cf760d70c3c2b3fb0bcc260fd029bdc26668e85959df973"},{"time":"16:59","quoteFirst":"At ","quoteTime":"about five o’clock in the afternoon","quoteLast":", two of the launch’s crew asked leave to go on shore, the people up to that time having shown every sign of friendship, and other Europeans having previously landed there. Hardly had they gone a few steps from the launch when they were joined by a Samurai who made signs to them to go to the other side of the quay.","title":"Memories (volume 2 of 2)","author":"Redesdale, Algernon Bertram Freeman-Mitford, Baron, 1837-1916","gutenbergReference":"76183","hash":"fa80e67aa980f3150e5160631588ddba1c4f93b028d78ea29ee09e46a139ad39"},{"time":"16:59","quoteFirst":"The ordinary tide is only two and a half to three feet. The disturbance producing these waves originated between Iquique and Arica, in about lat. 18.28 S. at ","quoteTime":"about 5 P.M.","quoteLast":" on August 13. In Greenwich time this would be about 13h. 9m. 40s. August 13. The arrival of the wave at Hakodate in Greenwich time would be about 14h. 7m. 6s.","title":"Earthquakes and other earth movements","author":"Milne, John, 1850-1913","gutenbergReference":"60007","hash":"450cf76ac4c514e0a09c7950d3c961119869fcc025fa403397aff0ecc177e634"},{"time":"16:59","quoteFirst":"At ","quoteTime":"about five in the afternoon","quoteLast":" all assembled for afternoon coffee.","title":"\"O Thou, My Austria!\"","author":"Schubin, Ossip, 1854-1934; Wister, A. L. (Annis Lee), 1830-1908 [Translator]","gutenbergReference":"35454","hash":"b2415b81de60b86de31ab741a1c66ee5284663b50c6fa8467fe578c12758f5da"},{"time":"16:59","quoteFirst":"On the 20th, ","quoteTime":"about 5 in the Afternoon","quoteLast":", we got down to the _Texel_, where we found our Convoy at Anchor, being the _Essex_, _Canterbury_, _Medway_, and _Dunwich_ Men of War.","title":"A Cruising Voyage Around the World","author":"Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]","gutenbergReference":"55538","hash":"d027d956c53fd1f29bd60bb13c3ba33fcc26b71ea640e63b2b8dcda3025a7aec"},{"time":"16:59","quoteFirst":"The enemy's infantry advanced ","quoteTime":"about 5 P.M.","quoteLast":", and attacked General Early in front, while another body, concealed by the inequality of the ground, moved upon his right. Thomas's brigade, of A. P. Hill's division, which had now arrived, was sent to his support, and the contest soon became animated.","title":"The Rise and Fall of the Confederate Government, Volume 2","author":"Davis, Jefferson, 1808-1889","gutenbergReference":"42315","hash":"3a9e3b2974026cc6f3f31f5a9069dd3b812063bc92a7eb117953fdf0e868b078"},{"time":"16:59","quoteFirst":"During the day, from about 9 A.M. till ","quoteTime":"about 5 P.M.","quoteLast":", they rest and sleep, and are then generally found in the open, though I have come across them quite unexpectedly in thick bush, enjoying their midday siesta, even though an open plain was close by. About 5 P.M. they begin to wend their way in the direction of their drinking place, feeding here and there as they go on any tempting-looking mimosa bush, but they do not drink until after sundown. They then make for their feeding grounds, browse throughout the night, drink again just before sunrise, often have a roll in a mud-hole, and then make their way to the place where they intend to lie up for the day.","title":"Big Game Shooting, volume 1 (of 2)","author":"Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]","gutenbergReference":"48584","hash":"ab789446c192fb1b432f2afd5208ec9073599f93a4d288d551012c7facf19508"},{"time":"16:59","quoteFirst":"","quoteTime":"About 5 P.M.","quoteLast":" the two divisions of the Sixth descended from the hills, in a single line, and moved steadily across the valley in the face of a destructive fire, with muskets and ammunition boxes over the shoulder, the men waded the swollen stream.  Though the water was from two to four feet deep, the creek was crossed without a halt.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"1daf24c7b13bb07a2e78bfdd8ba9c78e5c5fefd7a4f6aec74af33a8c769cb7e1"},{"time":"16:59","quoteFirst":"It was not until ","quoteTime":"about five o'clock in the afternoon","quoteLast":" that they reached a small settlement known as Robby's. Here they rested and had supper. They inquired about Abe Blower and his party, but could find out nothing concerning them.","title":"Dave Porter in the Gold Fields; Or, The Search for the Landslide Mine","author":"Stratemeyer, Edward, 1862-1930; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]","gutenbergReference":"24033","hash":"ca30f4676a174a7e79d91acff69e428ebd7637e7774f43f13b8e017e96d032db"},{"time":"16:59","quoteFirst":"He did not dare to sit down and play with the man who had cheated him without saying anything about it. On the Wednesday afternoon life was becoming unbearable to him and he sauntered into the building at ","quoteTime":"about five in the afternoon","quoteLast":". There, as a matter of course, he found Dolly Longestaffe drinking sherry and bitters. \"Where the blessed angels have you been?\" said Dolly.","title":"The Way We Live Now","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"5231","hash":"e145d2d6ed25f09f29f1f4099a3dccab98ddf5d9c0af7ff47b878baf9c6163fa"},{"time":"16:59","quoteFirst":"On the 17th September the battalion was resting in the Guemappe area, close to the scene of the fighting described above, and ","quoteTime":"about 5 p.m.","quoteLast":"","title":"The 116th Battalion in France","author":"Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972","gutenbergReference":"45860","hash":"4d69c8f3e7d521a526e82fa2ff5057e046e23649266e28068a52127d6570da69"},{"time":"16:59","quoteFirst":"We arrived at the station of de-training ","quoteTime":"about 5 p.m.","quoteLast":" on Wednesday, after a railway journey that we all enjoyed.  It was a great change for all of us, and the country was looking at its best.","title":"James Lusk: Letters & Memories","author":"Lusk, James, 1878-1915","gutenbergReference":"59757","hash":"be2095d3b4fd559c68d4f61a97088b7adddb97ea9b8f5ec6fdb7c5c7c58436b1"},{"time":"16:59","quoteFirst":"When Catherine reached home she found him still sound asleep. Overcome by fatigue, he had dropped into slumber without removing his clothes several hours before. At ","quoteTime":"about five o’clock in the afternoon","quoteLast":" he awoke with a sudden start, ate a bit of luncheon, and then set to work cleaning his gun, being thus and in other ways engaged until nearly ten o’clock, when without a word he shouldered his weapon and started out of the house.","title":"Catherine's coquetries","author":"Debans, Camille, 1832-1919; Mead, Leon, 1861-1927 [Translator]","gutenbergReference":"70172","hash":"fc97e62cd58cd8c3a74d7ef9cf7ada5281f264918be7f2a275b09ff79f228e5b"},{"time":"16:59","quoteFirst":"","quoteTime":"About five in the afternoon","quoteLast":" Andy and the mulatto returned.  They reported that from the summit of the hill the island appeared to be nearly circular, without any noticeable bays that might serve as boat harbours.","title":"The Nameless Island: A Story of Some Modern Robinson Crusoes","author":"Westerman, Percy F. (Percy Francis), 1876-1959","gutenbergReference":"37652","hash":"6091d5f07ee7221bcbe63ca8b9d3ecc3b7307d7816b101f3a64c85956bb3b0cb"},{"time":"16:59","quoteFirst":"_April 10._--We weighed anchor at seven o'clock in the morning; but it was still very rough. The P. & O. ship passed us ","quoteTime":"about five P.M.","quoteLast":" We had just enough coal to last us thirty hours, and we had to run one hundred and twenty-five miles. Thank God! the wind dropped, or I cannot guess where we should have been.","title":"Sport in Abyssinia; Or, The Mareb and Tackazzee","author":"Mayo, Dermot Robert Wyndham Bourke, Earl of, 1851-1927; Whymper, Charles, 1853-1941 [Illustrator]","gutenbergReference":"43606","hash":"14064cddb79c0977550d13d89499960e98112bd4b5fce0fd69269edd2042c4e6"}]