[{"time":"16:58","quoteFirst":"Get on shore ","quoteTime":"about 5 P.M.","quoteLast":" Sailors take up my baggage. Go to the inn.","title":"Under England's flag","author":"Boothby, Charles, 1786-1846; Boothby, Cecilia Elizabeth, -1925 [Compiler]; Boothby, Martha Serena, -1909 [Compiler]","gutenbergReference":"70149","hash":"eaf4e8585467657ddc01a3b1ca6f8afb02e88ed7c5c1b69dc4ce6c2ede956e22"},{"time":"16:58","quoteFirst":"Most of the students had ere this dropped off by twos and threes, and were gone to their day's work, or pleasure--to return again in equal force ","quoteTime":"about five in the afternoon","quoteLast":". Of those that remained, some five or six came up when the police were gone, and began chatting about the robbery. When they learned that Flandrin had desired to have a sketch of the man's head; when Müller described his features, and I his obstinate reserve and semi-military air, their excitement knew no bounds.","title":"In the Days of My Youth: A Novel","author":"Edwards, Amelia B., 1831-1892","gutenbergReference":"12442","hash":"123266699de1aa37c3953af0d7a248007dcad6b9d1c05b16fd3bc2e1f760bb6a"},{"time":"16:58","quoteFirst":"\"","quoteTime":"About 5 P.M.","quoteLast":" I left the tent again, and thought myself as good as at Breuil. The friendly rope and claw had done good service, and had smoothened all the difficulties. I lowered myself through the chimney, however, by making a fixture of the rope, which I then cut off, and left behind, as there was enough and to spare. My axe had proved a great nuisance in coming down, and I left it in the tent.","title":"True Tales of Mountain Adventures: For Non-Climbers Young and Old","author":"Le Blond, Aubrey, Mrs., 1861-1934","gutenbergReference":"42758","hash":"364a9c73bb055ea8aa59ef749113d0509434f052ec78f0a324c852bf0acec9d8"},{"time":"16:58","quoteFirst":"The Kaiser, with some of his aides, arrived by motor car at a tavern at Thielt ","quoteTime":"about 5 p. m.","quoteLast":" Apartments had been reserved for the Emperor. Dinner was ready and his personal baggage had already been deposited in the bedroom prepared for him.","title":"Stories and Letters from the Trenches","author":"Various","gutenbergReference":"48636","hash":"ecc3697191db4e08a32fd74d0c847447bc7645a1935b68a4be598f9b52e04e4f"},{"time":"16:58","quoteFirst":"A heavy fog came up ","quoteTime":"about five o'clock P. M.","quoteLast":", and it was near dark at that hour. Meany opened the door and ordered me, in a quick, sharp, rough voice, to put on my coat, which I had taken off in order the more easily to slip through the hands of the mob in case they broke in the lock-up to take me out.","title":"Hunted Down; or, Five Days in the Fog\r\nA Thrilling Narrative of the Escape of Young Granice from a Drunken, Infuriated Mob","author":"Granice, Harry, -1915","gutenbergReference":"33124","hash":"e26ecfb5bebe62da5cc295400344366b0e1d7c66f445547b20a18c7708490d57"},{"time":"16:58","quoteFirst":"The Kaiser, with some of his aides, arrived by motor car at a tavern at Thielt ","quoteTime":"about 5 p. m.","quoteLast":" Apartments had been reserved for the Emperor. Dinner was ready and his personal baggage had already been deposited in the bedroom prepared for him.","title":"Stories and Letters from the Trenches","author":"Various","gutenbergReference":"48636","hash":"ecc3697191db4e08a32fd74d0c847447bc7645a1935b68a4be598f9b52e04e4f"},{"time":"16:58","quoteFirst":"Brig ","quoteTime":"about 5 PM","quoteLast":". the Comp'y Qr. Masr. went down the Hole to head up the bb. of beef that had been Opened the day before not being Sweet. had the misfortune to fall in the Kettle and Scawlded his [_sic_] prodigiously. Opened another bb. of beef in lieu of the former.","title":"Privateering and Piracy in the Colonial Period\nIllustrative Documents","author":"Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"24882","hash":"7cbc3519441a63f7e881acd619b2604594b82687d02bb82f442918f15f7abd51"},{"time":"16:58","quoteFirst":"The teams brought the drays in, ","quoteTime":"about 5 P. M.","quoteLast":"; one animal of all being missing. Therm. at sunrise, 72°; at noon, 89°; at 4 P. M., 91°; at 9, 60°;--with wet bulb, 53°.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"ac2fd74bbd9d18ea901c8eaf9d99f7b1f4a9eae66c26b26e2f266228121ff38a"},{"time":"16:58","quoteFirst":"\"After a pleasant farewell we returned to General Chang's yamen, arriving ","quoteTime":"about five p.m.","quoteLast":"  The General positively refused to consider the terms, declaring that he would have to fight till death, and could not be persuaded to alter his mind.  We told him that, such being the case, we felt no longer safe under his protection, and would ask for safe conduct out of the city, which was readily granted, and plans were made for those not absolutely needed for the Red Cross work to leave the city early the next morning.","title":"China's Revolution, 1911-1912: A Historical and Political Record of the Civil War","author":"Dingle, Edwin John, 1881-1972","gutenbergReference":"63233","hash":"2c039ac98f5c6ba7fc5206658d12f286db125a06d1b62f6d01b9fc3792f18573"},{"time":"16:58","quoteFirst":"It was a bad time. At last, ","quoteTime":"about 5 p.m.","quoteLast":", the _James Caird_ and the _Stancomb Wills_ reached comparatively calm water and we saw Wild’s beach just ahead of us. I looked back vainly for the _Dudley Docker_.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"cf7bb901538fbd677361ebddf2caa2ac2f7548100e2674e381cbc817960efa27"},{"time":"16:58","quoteFirst":"We were on our way at an early hour on the morning of the 25th, and reached Jerusalem ","quoteTime":"about five in the afternoon","quoteLast":", where we were kindly entertained by Mr. and Mrs. Nicolayson. We found the friends well.","title":"Letters from Palestine\nWritten during a residence there in the years 1836, 7 and 8","author":"Paxton, J. D. (John D.), 1784-1868","gutenbergReference":"43540","hash":"2a7457cef47c5bc4ea5f1e41c90ad47a57d8948d5d097e65fe2c46cce54750cc"},{"time":"16:58","quoteFirst":"On the eve of his departure, ","quoteTime":"about five o'clock in the afternoon","quoteLast":", he was standing at his window, looking beyond the trees at the great black clouds sailing over the valley, when he heard the sound of a voice that had power to move him deeply--\"Monsieur de Camors!\"  He saw the Marquise standing under his window.","title":"Monsieur de Camors — Volume 2","author":"Feuillet, Octave, 1821-1890","gutenbergReference":"3944","hash":"9e95adb38a7285ed7b85dc8f9571bc857ec1d2712179267edd35678674681040"},{"time":"16:58","quoteFirst":"We were on our way at an early hour on the morning of the 25th, and reached Jerusalem ","quoteTime":"about five in the afternoon","quoteLast":", where we were kindly entertained by Mr. and Mrs. Nicolayson. We found the friends well.","title":"Letters from Palestine\nWritten during a residence there in the years 1836, 7 and 8","author":"Paxton, J. D. (John D.), 1784-1868","gutenbergReference":"43540","hash":"2a7457cef47c5bc4ea5f1e41c90ad47a57d8948d5d097e65fe2c46cce54750cc"},{"time":"16:58","quoteFirst":", and the ship they were bound to was at anchor only five miles off. The non-appearance of the treasure which was expected on board, caused the captain to go on shore to make inquiries ","quoteTime":"about five in the afternoon","quoteLast":": his questions alarmed the Parsee merchant, who had sent off the money and his clerk at two. Strict inquiry was instituted, and the result was, the certainty that the poor man had been murdered and thrown overboard by the boat's crew, who made off with the money.","title":"Trade and travel in the Far East","author":"Davidson, G. F.","gutenbergReference":"27014","hash":"b896247a65a9d30898ca5bd8fa40d1ab139d76a409d02b5834bb6036a6ea5e56"},{"time":"16:58","quoteFirst":"It was ","quoteTime":"about five o'clock in the afternoon","quoteLast":" when they reached a spot where the trail ran along the bottom of a tall cliff.  Far below them was the valley they had crossed in the morning, now all but shut out from their view by the falling snow.","title":"The Rover Boys in Alaska; or, Lost in the Fields of Ice","author":"Stratemeyer, Edward, 1862-1930; Richards, Dick [Illustrator]","gutenbergReference":"26902","hash":"7c9da5d75729749624cad7c2f07cb5f5f5a958caf8d3907e1f34d22e375d6e20"},{"time":"16:58","quoteFirst":"Several of our Prisoners told us they did not doubt to find Credit here, and that they would also deal with us; so that we were in hopes of more Profit by selling our Cargo’s and Negro’s than if we had ransack’d the Town. The Corregidore and we had verbally agreed for the Goods by the Lump, at 140 Pieces of Eight _per_ Bale, one sort with another, and talked of the Price for other things. We parted ","quoteTime":"about Five in the Afternoon","quoteLast":", he having desir’d to go ashore, that he might prevail with the other Gentlemen to agree with him, and promis’d to meet us three Commanders on board one of our Prizes at 8 in the Evening. We order’d our Linguist to get Candles lighted, and the best Entertainment we could provide for them; but the Time being elapsed, and they not appearing, it gave us great reason to suspect we were trick’d; therefore we sent our Boats again above the Town, and alarm’d them afresh in the Night.","title":"A Cruising Voyage Around the World","author":"Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]","gutenbergReference":"55538","hash":"45caf289722f7598ff6d22e8435f566276cbc0403f4ce14648ffc6493641ffdf"},{"time":"16:58","quoteFirst":"\"What was to be done? Follow that crowd of runaways? General Foy would not hear of it. There were five of us still with him, all officers. He had been wounded at ","quoteTime":"about five in the afternoon","quoteLast":", and the wound had not been dressed. He suffered severely; but his moral courage was unbroken. 'Let us keep,' he said, 'a line parallel to the high road, and work our way hence as we best can.","title":"The Fifteen Decisive Battles of the World: from Marathon to Waterloo","author":"Creasy, Edward Shepherd, Sir, 1812-1878","gutenbergReference":"4061","hash":"c14d7e8a2a98be3457316236876f861dc74c61a6283df5f20487b37c3a566bde"},{"time":"16:58","quoteFirst":"We decided, therefore, to go to old Richfield and try the ferry by fair means or foul. We reached the high bluff that overlooks the town, ","quoteTime":"about five o'clock in the afternoon","quoteLast":", and looked cautiously down. The soldiers were camped just below the town and the ferry landing was a little above it.","title":"Recollections of a Pioneer","author":"Gibson, J. W. (J. Watt), 1829-","gutenbergReference":"49089","hash":"adf2349bd94a49ee3c4f1bd0f7ede04233b5b0c5dab8396cee17d25635e2bd47"},{"time":"16:58","quoteFirst":"I expected at the ordinary hour, ","quoteTime":"about five in the afternoon","quoteLast":", to be sent for, and had rode out to Koscam with Ayto Heikel, the queen’s chamberlain, to see the child, who was pretty well recovered of all its complaints, but very weak. In the interim I was sent for to the Ras, with orders to dispatch a man with the king’s present, to wait for me at the palace, whither I was to go after leaving Michael.","title":"Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"54531","hash":"68570ae4996e90acafc2bebdb8b0021631f9a8d6ae319c1a8be900ba8d0af36f"},{"time":"16:58","quoteFirst":"“A velocity of 548 miles was recorded, a force very rarely experienced in this part of the country.”  Little snow fell until ","quoteTime":"about five o’clock in the afternoon","quoteLast":", when the clouds discharged themselves with a virulence almost unprecedented.  From six to eight inches of snow fell in a few hours, and in places there were drifts ten feet in depth.  The traffic on most of the branch lines of the Great Eastern Railway was suspended nearly twenty-four hours.  The mail train from Norwich to Yarmouth—four hours late—ran into a drift near Buckenham, and remained embedded six hours.","title":"Norfolk Annals, Vol. 2\r\nA Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles, 1858?-1940","gutenbergReference":"36206","hash":"419ece35118a7c60fa118f29549ac15a6fa6cfc32f2a26d1bf8f2433cd4d105c"}]