[{"time":"17:03","quoteFirst":"","quoteTime":"A little after five o’clock that afternoon","quoteLast":" Señora Perez awaited the return of the governess and little Soledad.  The rebel forces had withdrawn; the American sailors were ashore, and no thought of danger entered her mind.","title":"The marines have landed","author":"Bishop, Giles; Humphreys, Donald S. [Illustrator]","gutenbergReference":"41037","hash":"cc832c9e3a81beae35ecdb7ef0920b310cdc3bdfc66b9f2ddae4a2c842a5f8d1"},{"time":"17:03","quoteFirst":"It was ","quoteTime":"about five o’clock in the afternoon","quoteLast":", and there was a clearness about the light, a distinctness about the shadows, which, taken in conjunction with the heavy bank of clouds into which the sun would presently sink, argued coming rain. For the present, however, nature was lovely to look at; and a garden-party which was going on in the large, old-fashioned garden of a large, old-fashioned country house, about a mile from the river, had the benefit of every advantage which atmosphere and surroundings could give.","title":"A Valiant Ignorance; vol. 3 of 3\r\nA Novel in Three Volumes","author":"Dickens, Mary Angela, 1862-1948","gutenbergReference":"55550","hash":"0386b7caf0d9c149d24ec2db2e868060a5cf74db2381bb6e2e54001dc269436f"},{"time":"17:03","quoteFirst":"This was now ","quoteTime":"about five o'clock in the afternoon","quoteLast":". The giants stared up at the invading planes, but did not seem to heed them. The planes were emboldened.","title":"The princess of the atom","author":"Cummings, Ray, 1887-1957","gutenbergReference":"75690","hash":"863ec025d3bb6f9f07f87515e6db8c55c2576e9a91342f2390ca4d68e246b9a7"},{"time":"17:03","quoteFirst":"","quoteTime":"About five o’clock in the afternoon","quoteLast":" we proceeded to Limoeiro, a large and thriving village[76]. It is composed of one street of about three quarters of a mile in length, which is closed at one end by the church and vicarage: this building belonged formerly to the Jesuits.","title":"Travels in Brazil","author":"Koster, Henry, 1793-1820?","gutenbergReference":"48960","hash":"3357bbab5f5401a46bec6088fc0f8b086dd7b259ab57158e2e3958173544b994"},{"time":"17:03","quoteFirst":"We built fires, dried our clothes, cooked coffee--the little we had left--and regaled ourselves as best be could with the assistance of a morsel of hard tack which the rain had reduced to semi-pulp--though of this delicious viand many of us had not a sample. The hamlet could furnish us but a very limited supply of creature comforts, the rebels having got there ahead of us, and made themselves quite at home in kitchen and larder. ","quoteTime":"About 5 P.M.","quoteLast":", the rain having ceased, though the skies still threatened, we again took up the line of march, leaving behind several poor fellows, whom the march had put _hors de combat_, quartered among the good people of the place.","title":"Our campaign around Gettysburg\r\nBeing a memorial of what was endured, suffered and accomplished by the Twenty-third regiment (N. Y. S. N. G.) and other regiments associated with them, in their Pennsylvania and Maryland campaign, during the second rebel invasion of the loyal states in June-July, 1863","author":"Lockwood, John, 1826?-1901","gutenbergReference":"31258","hash":"28f9d549cb777d21d4387a66bcd6706a399892355221822c3eab237c34d2ed1f"},{"time":"17:03","quoteFirst":"","quoteTime":"About five o’clock that afternoon","quoteLast":" Mr. Beattie went into the outer office, and inquired for MacGowan. Of course he was not there--had not been seen for the last three hours.","title":"The Lindsays","author":"Leys, John K. (John Kirkwood), 1846-1909","gutenbergReference":"72353","hash":"e8e5ab5e0bc838604415506ef32086c947a3041d5f0216e17616e749e81a4e80"},{"time":"17:03","quoteFirst":"On the 13th of April, I arrived, ","quoteTime":"about five o'clock in the afternoon","quoteLast":", at Loches.  I slept there because I wished to write a volume of details to the Duchesse de Beauvilliers, who was six leagues off, at one of her estates.","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 14","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3873","hash":"4e3a55d167858388c37994e0a50f40a34da4a0d62305b5542f447d49d4069f71"},{"time":"17:03","quoteFirst":"I suppose it was about eight o'clock in the morning when our Regiment began its march to Martinsburg, twenty-three miles distant. We arrived there at ","quoteTime":"about five in the afternoon","quoteLast":", without having stopped for dinner, and without rest. Indeed, we had no dinner to stop for, and the pursuing enemy were not inclined to let us rest.","title":"A Narrative of Service with the Third Wisconsin Infantry","author":"Hinkley, Julian Wisner, 1838-1916","gutenbergReference":"37754","hash":"ae1cccbd92e8b7bc9e73d7290049b14859f23e64699c014b86e8217675ec5667"},{"time":"17:03","quoteFirst":"His bed-room was about nine feet square, and a little more than six in height. On every aperture in it by which the air might possibly have admittance, he pasted paper, and ","quoteTime":"about five in the afternoon","quoteLast":" lighted a brazier of coals, which he set on the floor close by his bed. He then left the apartment, carefully closing the door after him.","title":"The Anatomy of Suicide","author":"Winslow, Forbes, 1810-1874","gutenbergReference":"50907","hash":"62dfb751e6589205ffaba7461ec3af3907ea2c2d80ee51d3a27d9882ead43ee2"},{"time":"17:03","quoteFirst":"Morris had been killed,--had been \"dropped,\" as the language of the country now went, from behind a wall built by the roadside. It had been done at ","quoteTime":"about five in the afternoon","quoteLast":", in full daylight; and, as was surmised by the police, with the consciousness of many of the peasantry around. He had been walking along the road from Cong to his own house, and had been \"dropped,\" and left for dead by the roadside.","title":"The Landleaguers","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"30606","hash":"c0c4b02f110185fae4ff4b03b424687775db48364e3240f1de1cdf4ccdbd6bd9"},{"time":"17:03","quoteFirst":"My recollection of the events is as follows: My command, the artillery, got orders to move about noon on May 4, 1864, being in camp near Mechanicsville, some four or five miles west of Gordonsville. We marched about four P.M., and with only short rests all night and all next day till ","quoteTime":"about five P.M.","quoteLast":", when we halted to rest and bivouac at a point which I cannot remember; but our cavalry had had a skirmish there with the enemy's cavalry just before our arrival, and I remember seeing some killed and wounded of each side. Your whole corps, Hood's and McLaws's, and the artillery, I think, was concentrated at that point, and my recollection is that we had orders to move on during the night, or before daylight the next morning, to get on the enemy's left flank on the Brock road.","title":"From Manassas to Appomattox: Memoirs of the Civil War in America","author":"Longstreet, James, 1821-1904","gutenbergReference":"38418","hash":"6c1f27364f7631818fae3ce5234cd3bdbd350014e97132aad3eccd4fdd4ad34f"},{"time":"17:03","quoteFirst":"Tubby’s raiding hour was ","quoteTime":"about five in the afternoon","quoteLast":". At that hour the shadows of the ice-house and the barn lay wide across the mowing-field--the proper time and color for things to happen. And there in the close-cut field, as if he had come up out of a burrow, sat old Tubby, looking as big as a bear!","title":"The Magical Chance","author":"Sharp, Dallas Lore, 1870-1929","gutenbergReference":"60872","hash":"9859ba8910dd9dd10fb139ebc4985a79a8a754deb5ec2fd2b5784db436e8fbd8"},{"time":"17:03","quoteFirst":"; new moon on the 25th at 9:49 a. m. It is also on the meridian on the 1st, 15th and 30th, at 5:18 p. m., 3:38 a. m., ","quoteTime":"5:03 p. m.","quoteLast":" respectively. On the 2d it sets at 12:41 a. m.; on the 15th rises at 11:23 p. m.; and on the 29th sets at 11:28 p. m. It is farthest from the earth on the 13th at 1:30 p. m.","title":"The Chautauquan, Vol. 04, April 1884, No. 7","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55134","hash":"50ffc3f29ab23d668c6d9e19f05ad05d129361bb0331e14a94b7f63d7e602b77"},{"time":"17:03","quoteFirst":"Keen to put as much distance as we could between us and the Lipans, we travelled on up the cañon at a sharp trot, keeping well to its middle, until ","quoteTime":"about 5 p.m.","quoteLast":", when we reached a point where it widened into a broad bay, nearly seven hundred yards from crest to crest, with a dense thicket of mesquite trees near its centre that made fine shelter and an excellent point of defence for a night camp.  The stream hugged the east wall of the cañon, where it had carved out a tortuous bed perhaps one hundred and fifty yards wide, and so deep below the bench we occupied that only the tops of tall cottonwoods were visible from the thicket.","title":"The Red-Blooded Heroes of the Frontier","author":"Bronson, Edgar Beecher, 1856-1917","gutenbergReference":"22350","hash":"9451bdcbc66b0b555d999372dbb293c8725ee009159755f2987e68aa11f1cc40"},{"time":"17:03","quoteFirst":"\"Never, perhaps, were preparations for battle made under circumstances so truly awful. On that very day the sun suffered a partial eclipse: birds, in clouds, the precursors of a storm, flew screaming over the two armies, and the rain fell in torrents, accompanied by incessant thunder and lightning. ","quoteTime":"About five in the afternoon","quoteLast":" the weather cleared up; the sun in full splendour darted his rays in the eyes of the enemy.\"","title":"Astronomy of To-day: A Popular Introduction in Non-Technical Language","author":"Dolmage, Cecil Goodrich Julius, -1908","gutenbergReference":"28570","hash":"47de8e9da1616103b3976b71e28a1ef0cc7eedaa01733054d18c27cac6d528b9"},{"time":"17:03","quoteFirst":"Colonel Dodge explained that ammunition was exhausted, and he was going for cartridges. \"Then use your bayonets,\" was the reply, and the regiment faced again to the enemy and steadily advanced. It was ","quoteTime":"about five o'clock P.M.","quoteLast":" when Ashboth reached Carr's line and immediately opened fire. The combat continued till dark set in.","title":"From Fort Henry to Corinth","author":"Force, M. F. (Manning Ferguson), 1824-1899","gutenbergReference":"24438","hash":"45b4bd5a51692eee9dd004d94b7e497baccf6eab1049c79af54881121330054d"},{"time":"17:03","quoteFirst":"","quoteTime":"About 5 p.m.","quoteLast":", Companies having been to some extent reorganised, an outpost line was formed running due North and South from Hennechies Wood, East of Regnicourt, and joining up on the left with the 138th Brigade. Later on, the 137th Brigade moved up a Battalion through the wood to fill the gap between our right flank and the French.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"f12a1e6e0c78719169a5b3f7321ce88f0e7d2bee06cc64d382cc6161f24c3989"},{"time":"17:03","quoteFirst":"At length, ","quoteTime":"about five in the afternoon","quoteLast":", we went, accompanied by Mr. Burton, Lamina, and Sergeant Tuft; the latter served as interpreter.","title":"Travels in Western Africa, in the years 1818, 19, 20, and 21, from the river Gambia, through Woolli, Bondoo, Galam, Kasson, Kaarta, and Foolidoo, to the river Niger","author":"Gray, William, Major; Dochard, Staff Surgeon; Hooker, William Jackson, Sir, 1785-1865 [Contributor]","gutenbergReference":"72084","hash":"931d9b7d860710d39d33700eaa54dbd66529ff65f211fc4de20cd1943287d6de"},{"time":"17:03","quoteFirst":"Stead, and both are afflicted by the aspect of Mars. The time of birth was probably at ","quoteTime":"about five o’clock in the afternoon","quoteLast":", when the planet Neptune would be in the 8th House and Saturn and Uranus in the 9th division of the heavens. Sixty-two days after birth the planet Uranus had reached the Mid-heaven of the horoscope, and on the day of the disaster Mercury was in transit over the same point, while the great symbol of death and destruction, an eclipse of the Sun, fell in 27° of Aries on the 17th of April, close to the Mid-heaven of this horoscope and on that of Mr. Stead’s horoscope.","title":"Cosmic symbolism","author":"Sepharial, 1864-1929","gutenbergReference":"70749","hash":"6dc35e937739244fc5ee9be326adc5e7782dda3c4b4309735313b6dde292f327"},{"time":"17:03","quoteFirst":"Worn out with the day's exertions, we threw ourselves on the ground and fell asleep, but not before I had revolved the possibility of standing at the brink of the active crater after nightfall. In the morning we matured the plan, which was to descend by daylight, so as to reconnoitre our road, to return to dinner, and then, if we thought it practicable, to leave the house ","quoteTime":"about 5 P.M.","quoteLast":", and to remain in the large crater till after night set in. The only objection to this scheme (and it was a most serious one) was, that when we mentioned it to the guides, they appeared completely horror-struck at the notion of it.","title":"Blackwood's Edinburgh Magazine, Volume 62, Number 361, November, 1845.","author":"Various","gutenbergReference":"27611","hash":"20c1d39a19f78b8051689e65ec1b2556208ab092255feff272b14fbff3ed840a"}]