[{"time":"17:02","quoteFirst":"The teams brought the drays in, ","quoteTime":"about 5 P. M.","quoteLast":"; one animal of all being missing. Therm. at sunrise, 72°; at noon, 89°; at 4 P. M., 91°; at 9, 60°;--with wet bulb, 53°.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"80dec1b025d27ae071d3e6218c574be71a69d9d8ecf700a976e839df090777fa"},{"time":"17:02","quoteFirst":"We decided, therefore, to go to old Richfield and try the ferry by fair means or foul. We reached the high bluff that overlooks the town, ","quoteTime":"about five o'clock in the afternoon","quoteLast":", and looked cautiously down. The soldiers were camped just below the town and the ferry landing was a little above it.","title":"Recollections of a Pioneer","author":"Gibson, J. W. (J. Watt), 1829-","gutenbergReference":"49089","hash":"7a6de7f8f9418226716c7f30dee837fc5ae6b671dcee52100e98a716939c8ebf"},{"time":"17:02","quoteFirst":"It was understood between General Pearson and Colonel Guthrie that the Fourteenth and Nineteenth regiments and the battery should clear the track at Twenty-eighth street, and protect the men on the trains in getting them started, and that Colonel Guthrie should clear the track at Torrens and protect the trains in passing that place. The Fourteenth and Nineteenth regiments assembled very slowly, and it was not until ","quoteTime":"about five P.M.","quoteLast":", that General Brown, commanding the brigade, got together three or four companies, and these not half full, and marched out to Twenty-eighth street. Before taking a position there, he received orders from General Pearson to return to the Union depot, as he had not force sufficient to accomplish anything, and accordingly he returned with his command.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"548783b154d128a21fd8ed5e1ef0541830092b0a24a7e93453fe15ba0fbb1a94"},{"time":"17:02","quoteFirst":"“On the 10th of May ","quoteTime":"about five o’clock in the afternoon","quoteLast":"--eight bells, I know, had gone some time before--we sighted a two masted screw steamer on our port quarter, about five or six miles off. Very soon after, as we lay motionless on a sea like glass, a great mass rose slowly to the surface about half a mile on our larboard side, and remained spread out, as it were, and stationary.","title":"From Sea to Sea; Or, Clint Webb's Cruise on the Windjammer","author":"Foster, W. Bert (Walter Bertram), 1869-1929","gutenbergReference":"67495","hash":"8f13496be0487166d998ef44c4f97ae630f5d44577e78bde5989ba7f0886642a"},{"time":"17:02","quoteFirst":"It was now ","quoteTime":"about five in the afternoon","quoteLast":". The heat, which had been oppressive all day, suddenly relaxed its blistering grip, and a keenly penetrating dampness, not unlike that of a sea-fog, came from some unknown quarter of the arid wastes and chilled the three travellers to the marrow.","title":"Judith of the Plains","author":"Manning, Marie, -1945","gutenbergReference":"15573","hash":"623cb14b930132e103fc5ee30398e2ef4a95e40f6a7b6c4416004e3e94e19ffd"},{"time":"17:02","quoteFirst":"There were days in April at Yarmouth, for by some perversity of judgment Yarmouth school inspections had been fixed in April, when the black east wind, fresh from the Ural Mountains, paid no more heed to the impediment offered by a brick wall than would the Röntgen rays to a deal door. There were days in June when a pitiless sun scorched the traveller till ","quoteTime":"about five in the afternoon","quoteLast":", at which time a sea-breeze from the east rose up and afflicted his throat and lungs with all the diseases that begin with a cold and end in ’itis. At such times the parched light soil rose up in clouds, and much real property changed hands.","title":"H.M.I.: Some Passages in the Life of One of H.M. Inspectors of Schools","author":"Sneyd-Kynnersley, E. M. (Edmund McKenzie), 1841-1933","gutenbergReference":"67987","hash":"149ecf3f8a6302b18b4329916d2c330db871d5170022d1d550b6a2ad343c7de3"},{"time":"17:02","quoteFirst":"It was ","quoteTime":"about five o'clock in the afternoon","quoteLast":". Yseulte was seated out of doors, in a part of the gardens which was not in sight of the house. There was a large Judas tree there covered with its crimson blossoms; beneath it were some rustic chairs.","title":"Princess Napraxine, Volume 3 (of 3)","author":"Ouida, 1839-1908","gutenbergReference":"50849","hash":"e9c9b5690d7de4168840811b402756db6b7c2e640b5899d4da295ffb748603c8"},{"time":"17:02","quoteFirst":"The Fifth Corps got to Jettersville ","quoteTime":"about 5 in the afternoon","quoteLast":", and I immediately intrenched it across the Burkeville road with the determination to stay there till the main army could come up, for I hoped we could force Lee to surrender at Amelia Court House, since a firm hold on Jettersville would cut him off from his line of retreat toward Burkeville.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"6e1f4b4425c87e785f032b2053ba34b1c61d4a4a8b126da2eb217488f9b0e4c3"},{"time":"17:02","quoteFirst":"On November 23, he worked his vessel to Jacksonville, a depot for blockade runners, and on the way caused a ship loaded with turpentine to be burned. At the town he captured a lot of guns and other public property, and started back. ","quoteTime":"About 5 o'clock p. m.","quoteLast":" he found and shelled a camp of Confederate troops on the river bank, and came to anchor at nightfall, staying all night with his prizes, two large schooners.","title":"Three Wisconsin Cushings\r\nA sketch of the lives of Howard B., Alonzo H. and William B. Cushing, children of a pioneer family of Waukesha County","author":"Haight, Theron Wilber","gutenbergReference":"50549","hash":"0c5b45e5db24c9f4390126084d9e5bdf66bc46b670d01d8a3f3a9527d0e43eeb"},{"time":"17:02","quoteFirst":"Menzies, a surgeon of Glasgow, and Mr. Macgregor began to ascend the mountain of Ben Lomond, ","quoteTime":"about five o’clock in the afternoon","quoteLast":". They had not proceeded far before they were overtaken by a smart shower; but as it appeared only to be partial, they continued their journey, and by the time they were half way up, the cloud passed away, and most delightful weather succeeded.","title":"Graham's Magazine, Vol. XL, No. 3, March 1852","author":"Various; Graham, George R., 1813-1894 [Editor]","gutenbergReference":"60141","hash":"8b46bcc70f15758a7174f5c20d7170dc6b628ffce2d03ae147464322819417c5"},{"time":"17:02","quoteFirst":"Wilson got dozens of birds, and Lillie plants, etc. On our return to the landing-place we found to our horror that a southerly swell was rolling in, and great breakers were bursting on the beach. ","quoteTime":"About five P.M.","quoteLast":" we all collected and looked at the whaler and pram on one side of the rollers and ourselves on the other. First it was impossible to take off the guns and specimens, so we made them all up to leave for the morrow.","title":"The Worst Journey in the World: Antarctic, 1910-1913","author":"Cherry-Garrard, Apsley, 1886-1959","gutenbergReference":"14363","hash":"114d8e2bf2963483286c9591683a5d553f1a20be920280b05cf5183330028b6a"},{"time":"17:02","quoteFirst":"We waited patiently and in crowds all the afternoon for the President to come. It was until after his office hours, or ","quoteTime":"about five o'clock P. M.","quoteLast":", that a half-dozen horsemen rode through the gate, and, amidst a blast from a dozen buglers, the President and staff trotted up to the front. To return the salute due the President we have pretty nearly all been through an inspection, and know how it ought to be done, so I need not attempt to describe it here.","title":"The Boy Spy\r\nA substantially true record of secret service during the war of the rebellion, a correct account of events witnessed by a soldier","author":"Kerbey, Joseph Orton, -1913","gutenbergReference":"34344","hash":"6fbfdbba697dc12401df38d22834a5b8d67408a0b16613dca3f95f902174dcad"},{"time":"17:02","quoteFirst":"During two months the drill-sergeant had not been able to make him turn out his toes, or to raise his shoulders, but for all that he could march terribly well in his own fashion, and without being fatigued.  At last ","quoteTime":"about five in the afternoon","quoteLast":", we reached the outposts.  They soon recognized us, and the captain of the guard himself exclaimed, \"Pass!\" The drums rolled, and we entered the oldest town I had ever seen.","title":"Waterloo: A sequel to The Conscript of 1813","author":"Erckmann-Chatrian","gutenbergReference":"31289","hash":"6f9e50e2faccf100765f31b6cd2c2bbcd68e4939fbdc26730f9981a0ac1cd5fe"},{"time":"17:02","quoteFirst":"'Twas ","quoteTime":"about Five o'clock in the Afternoon","quoteLast":", and there was a great Crowd in the Court of Marble to see the Most Christian King take Coach for Trianon. The Great Court was full of Gardes Françaises, Musqueteers Red and Gray carrying Torches, with Coaches, Led Horses, Prickers, Grooms, Pages, Valets, Waiting Women, and all the Hurley-Burly of a great Court.","title":"The Strange Adventures of Captain Dangerous, Vol. 3 \r\nWho was a sailor, a soldier, a merchant, a spy, a slave\r\namong the moors...","author":"Sala, George Augustus, 1828-1895","gutenbergReference":"26669","hash":"8ddd84f9640964c4df2bdf0068aaee05ea3b2e14de76c4287bbbe53376125bac"},{"time":"17:02","quoteFirst":"From nine a.m. till dusk the battle raged--for I have often noticed that unless you kill your whale pretty soon, he gets so wary, as well as fierce, that you stand a gaudy chance of being worn down yourselves before you settle accounts with your adversary. This affair certainly looked at one time as if such would be the case with us; but along ","quoteTime":"about five p.m.","quoteLast":", to our great joy, we got him killed. The ejected food was in masses of enormous size, larger than any we had yet seen on the voyage, some of them being estimated to be of the size of our hatch-house, viz.","title":"The Cruise of the \"Cachalot\" Round the World After Sperm Whales","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"1356","hash":"a4ed13b0e55089fe80088e7a64d1397d0863fab2da075364b007daf683600bc9"},{"time":"17:02","quoteFirst":"The fishermen, who had seen the shark caught and brought home, were called into Court, and all agreed as to the time (about 6 a.m.) when Kulmuck had been seen with his prize. The peons had accurately noted the time when they found him all but insensible from drink, viz., ","quoteTime":"about 5 p.m.","quoteLast":"","title":"The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore","author":"Mayer, J. E.","gutenbergReference":"40162","hash":"f370e1ab392003db008858091382f7c3531e7e63bd7db7ed42413b48b2a77b84"},{"time":"17:02","quoteFirst":"","quoteTime":"About 5 o’clock in the afternoon","quoteLast":" Smith and his companions turned their faces homewards. They crossed Tadorn’s Fens, and re-crossed the Mercy upon the ice, arriving at Granite House at 8 o’clock in the evening.","title":"The Mysterious Island","author":"Verne, Jules, 1828-1905; White, Stephen W. (Stephen William), 1840-1914 [Translator]","gutenbergReference":"8993","hash":"2dfe66485efbba9e734dfc9ba44508333f5bc39bddfa4941009ea1d539414b76"},{"time":"17:02","quoteFirst":"It was ","quoteTime":"about 5 p.m.","quoteLast":" that I saw two trawlers ahead, one on each bow. By this time the boat's crew had quite recovered, but I did not wish to dive, as the battery was still pitiably low. I gradually altered course to north-east, but after half an hour's run I almost ran on top of a group of patrols in the dusk.","title":"The Diary of a U-boat Commander\nWith an Introduction and Explanatory Notes by Etienne","author":"King-Hall, Stephen, Sir, 1893-1966; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]","gutenbergReference":"7947","hash":"cb97df28c3683832d058e14a1f6be482db778e0b0d0bbe02ca588c671a39aabc"},{"time":"17:02","quoteFirst":"Assigning to the centre the troops which had stood their ground on the previous day, General Grant placed Wallace’s division on the right, and Nelson’s on the left, and boldly attacked the rebel line. The fighting, although not so heavy as on the preceding day, was spirited, and the field was substantially won by the Union troops by noon, at which time the remainder of Buell’s army came up. By ","quoteTime":"about 5 P. M.","quoteLast":", the rebels, defeated, routed, and much demoralized, abandoned the field, and night fell upon what had been thus far the most sanguinary contest of the war. The Union loss, in killed, wounded, missing, and prisoners, was 13,298; that of the rebels 10,699, with a remarkable loss of general officers.","title":"A Picture of the Desolated States, and the Work of Restoration. 1865-1868","author":"Trowbridge, J. T. (John Townsend), 1827-1916","gutenbergReference":"55127","hash":"c77cd328a79872f91fb47d103e174b08fd4d68f8b5ab415b92270b425c28379a"},{"time":"17:02","quoteFirst":"\"Following a heavy bombardment, the enemy attacked the French Division at ","quoteTime":"about 5 p.m.","quoteLast":", using asphyxiating gases for the first time.","title":"The Riddle of the Rhine: Chemical Strategy in Peace and War","author":"Lefebure, Victor","gutenbergReference":"1272","hash":"d45ed7530079be54de4d00dc991b5379eb262bd5b4975bfd0cdddb25569977ea"}]