[{"time":"17:00","quoteFirst":"“","quoteTime":"At five o’clock","quoteLast":" this afternoon,” I answered, laughing, “we will all go out, for a nice long walk, and you shall hunt up the fences, and that little pug-nosed dog, with no tail to speak of, shall go with us.”","title":"Pop-Guns: One Serious and One Funny","author":"Fanny, Aunt, 1822-1894","gutenbergReference":"56120","hash":"473adeee2bab7c72c2e22f0139fff02f2fd44f1b483803b7f3cc4fc8d2f34c12"},{"time":"17:00","quoteFirst":"About ","quoteTime":"five o’clock","quoteLast":" the Emperor received Captain Bowen, of the Salsette frigate, which is to sail to-morrow. He behaved very condescendingly to him. In the course of conversation the name of Lord St.","title":"Memoirs of the life, exile, and conversations of the Emperor Napoleon. (Vol. II)","author":"Las Cases, Emmanuel-Auguste-Dieudonné, comte de, 1766-1842","gutenbergReference":"53968","hash":"77cd07a977fbb94443b1d8ffadce8c945d5a32669c60ee2b1fcbf69544dbfa3f"},{"time":"17:00","quoteFirst":"An (English) child died, and was buried in the sea ","quoteTime":"at five o’clock","quoteLast":".","title":"The Moravians in Georgia, 1735-1740","author":"Fries, Adelaide L. (Adelaide Lisetta), 1871-1949","gutenbergReference":"570","hash":"54b84d59233b72feef161dfe25919c82c0bf5646f97106c24db620637fca462e"},{"time":"17:00","quoteFirst":"It had its own, its peculiar pleasures. A writer of that time dwells with eloquence on the rapture with which he viewed a fine sunrise from the outside of a fast coach on the Great North Road; on the appetite with which he fell to upon a ","quoteTime":"five o’clock","quoteLast":" breakfast at Doncaster, on the delight with which he heard the nightingales sing on a fine night as he swept through Henley, on the satisfaction of seeing old Shoreditch Church, which betokened the end of the journey. Men did not then hurry at headlong speed along iron rails, with their heads buried in a newspaper or in the latest novel.","title":"Ovington's Bank","author":"Weyman, Stanley John, 1855-1928","gutenbergReference":"38990","hash":"36a3b32dd898434c9d658ca52963c6d023b9ad2877dcbdeb8e52ee375bd63e4e"},{"time":"17:00","quoteFirst":"Charles Wesley’s account of this important meeting, held ","quoteTime":"at five o’clock","quoteLast":" in the morning, is more minute. He remarks:—","title":"The Oxford Methodists","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"70497","hash":"788e55e46862bb91127d03e30185af9e5de01893eb127b556b99c7258e55d866"},{"time":"17:00","quoteFirst":"He invited them to support the previous question, when there was a good deal of speaking for and against, chiefly among county members, and a good deal of cheering at his saying he hoped he had their confidence; but the meeting broke up without any satisfactory conclusion, and ","quoteTime":"at five o'clock","quoteLast":" the general impression was that Government would be beaten, and this in spite of a conviction that they would resign if they were. In the morning I met Graham, who said that he did not know whether he and Stanley would speak or not, that they could not support the previous question without repudiating the declaration with which it was to be accompanied, that he considered the question to involve the fate of the Irish Church, and with it the connexion between the two countries.","title":"The Greville Memoirs, Part 1 (of 3), Volume 3 (of 3)\r\nA Journal of the Reigns of King George IV and King William IV","author":"Greville, Charles, 1794-1865; Reeve, Henry, 1813-1895 [Editor]","gutenbergReference":"30591","hash":"db19b61efee6a54eef8f8f2ef697c456dd837136d7bf5f789717e8f969d6425f"},{"time":"17:00","quoteFirst":"The red hero was drawn through the town by six greys, with postilions in silk jackets, amid the music of bands, the clash of bells, and the cheers of the crowd. When the red procession met the blue, mutual congratulations took the place of the old insult and defiance, and ","quoteTime":"at five o'clock","quoteLast":" each party sat down to its own feast. The reds drank toasts of a spirited, loyal, and constitutional character, many admirable speeches were made which the chronicler regrets that his limits will not allow him to report,--regrets unshared by us,--and soon after eleven Mr.","title":"The Life of William Ewart Gladstone, Vol. 1 (of 3)\n1809-1859","author":"Morley, John, 1838-1923","gutenbergReference":"21091","hash":"f3ef8f79dc24a71f9c69fb9fc79ac49e927744cd079ba6d16521afc06dc253a1"},{"time":"17:00","quoteFirst":"About ","quoteTime":"five o’clock","quoteLast":" we came to a point where I dared not follow. The road ran flat by the edge of the sea, so that several miles of it were visible. Moreover, the man had begun to look round every few minutes. He was getting near something and wanted to be sure that no one was in his neighbourhood.","title":"Mr. Standfast","author":"Buchan, John, 1875-1940","gutenbergReference":"560","hash":"20d54c69a6cc50883b4810ac761baab6e2b5168d207e9daa10f8274f3f9e87db"},{"time":"17:00","quoteFirst":"I had previously told the non-com. to station a gaol warder--a countryman of his own--at the gate instead of a private, and to tell him to hold his tongue as to the hour I came home. Returning at about ","quoteTime":"five o’clock","quoteLast":" in the morning, I was admitted by the warder, went straight to my house, which overlooked the parade ground, and got into bed without striking a light. Poruta slept in my room.","title":"Some Experiences of a New Guinea Resident Magistrate","author":"Monckton, C. A. W. (Charles Arthur Whitmore), 1872-1936","gutenbergReference":"58500","hash":"8a40f32a7320ecfad175c5edca220951075286cc88f76f831e91697714201701"},{"time":"17:00","quoteFirst":"It was about ","quoteTime":"five o’clock","quoteLast":" when he reached Aberdare Mansions.  He was admitted without delay to his employer’s study.  Before he could speak, Mr.","title":"Kitty Carstairs","author":"Bell, J. J. (John Joy), 1871-1934","gutenbergReference":"60310","hash":"39b21c066492848bbd2bb04079d35b903d01874e1e869edcfbda8cc1d8a17fef"},{"time":"17:00","quoteFirst":"Indeed it was a moment of great calm and silence.  The clocks of Aspinwall were striking ","quoteTime":"five in the afternoon","quoteLast":".  Not a cloud darkened the clear sky; only a few sea-mews were sailing through the air.  The ocean was as if cradled to sleep.","title":"Masterpieces of Adventure—Stories of the Sea and Sky","author":"Braddy, Nella, 1894-1973 [Editor]","gutenbergReference":"62888","hash":"31c8d78e303bc057da82f9f530a0f3c9fd5c47ac227b16f809d21faf4e191982"},{"time":"17:00","quoteFirst":"On one occasion a solitary bird was left flying, and it took three or four trials either to make up its mind or to catch the trick of the descent. On dark or threatening or stormy days the birds would begin to assemble by mid-afternoon, and by four or ","quoteTime":"five o'clock","quoteLast":" were all in their lodgings.","title":"Bird Stories from Burroughs\nSketches of Bird Life Taken from the Works of John Burroughs","author":"Burroughs, John, 1837-1921; Fuertes, Louis Agassiz, 1874-1927 [Illustrator]","gutenbergReference":"26046","hash":"cc50e8142577373957af3476bfc5c5fd7c264ae031d736d42234967bb518a283"},{"time":"17:00","quoteFirst":"","quoteTime":"At five o’clock","quoteLast":" Sanin woke up, at six he was dressed, at half-past six he was walking up and down the public garden within sight of the little arbour which Gemma had mentioned in her note. It was a still, warm, grey morning.","title":"The Torrents of Spring","author":"Turgenev, Ivan Sergeevich, 1818-1883; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"9911","hash":"788cf1bbd1e284c43c71040d81d46b95a48d3fc629afc9ef3eea27ad1e48b2a5"},{"time":"17:00","quoteFirst":"\"It's but too true, sir,\" continued Myrtle, throwing as much solemnity as he could into his jocund countenance, \"it's but too true; and there's poor Lord Danemore, his father, distracted. And for the matter of that, I think Sir Thomas Waller and Sir Matthew Scrope are as much distracted too; for after having been with my lord since ","quoteTime":"five o'clock","quoteLast":" this morning, they come down to my house, and begin examining witnesses and taking evidence, and sending here and there, and the end of it all is--for I heard them consulting over it through a chink in the door--they judge that you are the person who murdered him, only because that mad fellow, silly John Graves, came running down to the village last night for help, swearing he had seen you and Lord Harold with your swords drawn upon each other.","title":"The Robber, A Tale.","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"49859","hash":"0046186e027c9aca3e64375a7ef34e00d312501fb3833dab5362697f2b14277e"},{"time":"17:00","quoteFirst":"Now I'm going to hurry home and put this in a place of safety. After that I'll put on my everyday clothes, and then I'll meet you at the usual corner on Main Street ","quoteTime":"at five o'clock","quoteLast":". If any of you fellows really want to know, then, what the man on the clubhouse steps said, I'll tell you.\"","title":"The Grammar School Boys in Summer Athletics","author":"Hancock, H. Irving (Harrie Irving), 1868-1922","gutenbergReference":"12735","hash":"906b1fa4545918fa8bd3171bdb50613a2fc46fdfd0490fb607c90f65580b33ca"},{"time":"17:00","quoteFirst":"Usually I had my orange in my room, and sometimes Dewey would get so impatient he would fly over to the bed, back to the orange, and beg me to get up. He always took a drink out of the finger-bowl, and in the autumn, although he was put to bed by ","quoteTime":"five o’clock","quoteLast":", at seven he would be awakened and taken down to the dining-room for dessert.","title":"The Bird Hospital","author":"Bascom, Caroline Crowninshield, 1858-1914","gutenbergReference":"48949","hash":"053dad036132eb0305b92d03299750affcafd6e0449ca86e5325b9ea4350bc96"},{"time":"17:00","quoteFirst":"So they carried little Ben away and Mrs. Bowman--though it was barely ","quoteTime":"five o'clock","quoteLast":"--began fixing Ben up for the wedding of Jasper Adams and Ruth Morton. It was the first public appearance as a singer that little Ben had made in Harvey.","title":"In the Heart of a Fool","author":"White, William Allen, 1868-1944","gutenbergReference":"30627","hash":"649009ed243838139e9122fd44c2f49f53079b19ce91f3a37e3e5421dae273b2"},{"time":"17:00","quoteFirst":"From ten A. M. to ","quoteTime":"five P. M.","quoteLast":", the streets are quiet. After the latter hour the carriages begin again to roll, though the fashionable drive scarcely begins earlier than six o'clock. One drives to Faleran, to the Piræus, or, if it be Sunday, to the Polygonon, where the band plays, and whither the regent, mounted on a well-bred steed, is sure to betake himself.","title":"From the Oak to the Olive: A Plain record of a Pleasant Journey","author":"Howe, Julia Ward, 1819-1910","gutenbergReference":"38127","hash":"5de6fa1c03b72fb0649e9ca91e94eb30c3fa3ef0099d81407167390da0eb8da1"},{"time":"17:00","quoteFirst":"The 5th Company promptly responded to the call for help; but it was evident that assistance must come from outside; local forces were entirely inadequate to meet the emergency. ","quoteTime":"At 5 P. M.","quoteLast":" the other companies were assembled at their armories; and at 8.30, after eating a hearty supper, they started for their posts of duty.","title":"The Old First Massachusetts Coast Artillery in War and Peace","author":"Cutler, Frederick Morse, 1874-1944","gutenbergReference":"41043","hash":"cc25c7dc4240a6177aeee5dc788e2a83e229b7f09dccb638fa3ebfb5bd0e880b"},{"time":"17:00","quoteFirst":"“Down at Merry-garden,” replied the wolf, “and if you will not deceive me I will come for you ","quoteTime":"at five o’clock","quoteLast":" to-morrow and get some apples.”","title":"Tales of Laughter\nA third fairy book","author":"Wiggin, Kate Douglas Smith, 1856-1923 [Editor]; Smith, Nora Archibald, 1859-1934 [Editor]","gutenbergReference":"54734","hash":"0aaea15ede0e65f4cc4b693a5a119c681a271d67d94c292b3ceed311ec4b4d07"}]