[{"time":"17:01","quoteFirst":"\"In the meantime, ","quoteTime":"about five in the afternoon","quoteLast":", I received a most unexpected message from General Joffre by telegraph, telling me that at least three German corps were moving on my position in front and that a second corps was engaged in a turning movement from the direction of Tournai. He also informed me that the two reserve French divisions and the Fifth French Army Corps on my right were retiring.","title":"America's War for Humanity","author":"Russell, Thomas Herbert, 1862-1947","gutenbergReference":"10147","hash":"0f4449b39883d859223b54da31a2781c45094f9d2c2b734e9eefb29c3722e2ac"},{"time":"17:01","quoteFirst":", ‘The King,’ and ‘Success to the Orphan House College.’ The whole company broke up, and went away, in their several carriages, ","quoteTime":"about five in the afternoon","quoteLast":". One thing gave me particular pleasure: when the Governor drank ‘The King,’ Mr. Whitefield added, ‘And let all the people say, Amen;’ upon which a loud amen was repeated from one end of the room to the other.","title":"The Life of the Rev. George Whitefield, Volume 2 (of 2)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"62023","hash":"4f4fcb92d84d3433333b9a7f767697d3f993e8ce1b5d7b60be4f1080ac6002c8"},{"time":"17:01","quoteFirst":"“The siege was really getting too fearfully tedious now,” writes Colonel Tower, about August 28th. “The weather was hot and sultry; our camp was a long way from the works. We used to parade ","quoteTime":"about 5 p.m.","quoteLast":", having crammed in all the victuals we could get. We toiled down three miles in the sun, carrying great coat, haversack, revolver, and defiled into the zigzags before sundown; all night (if in the advance) we were straining our eyes over the parapet, momentarily expecting a sortie, being graped and shelled the whole time, and losing a good many of our party.","title":"A History of the Coldstream Guards, from 1815 to 1895","author":"Ross, J. (John), 1848-1926; Wilkinson, Nevile Rodwell, Sir, 1869-1940 [Illustrator]","gutenbergReference":"58852","hash":"b468f8703a43bb84eb61807ba42341427529a837eae74e2d56bd9d7b128ff693"},{"time":"17:01","quoteFirst":"On 7th August, at ","quoteTime":"about 5 P.M.","quoteLast":", Abou Saood appeared with about forty of his men. He was afraid to enter my camp without a second assurance in writing that he should not be made prisoner.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"b5d88af341b55818013766ec0a24f845615868d1cddd07868a05d3308164c967"},{"time":"17:01","quoteFirst":"“","quoteTime":"About five o'clock in the afternoon","quoteLast":", when it was a nice time to take a walk under the trees, we meandered quietly down to a corner of the back wall, where Jone thought it would be rather convenient to get over. He hunted up a short piece of board which he leaned up ag'in the wall, an' then he put his foot on the top of that an' got hold of the top of the wall an' climbed up, as easy as nuthin'.","title":"Rudder Grange","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"2011","hash":"bc6a4840393710f6afa264e8e71997b399be49aa58f17f8f7edc3d48bdea2758"},{"time":"17:01","quoteFirst":"Miss Renault regarded her friend with something of adoration from beneath her black lashes. It was ","quoteTime":"about five in the afternoon","quoteLast":" when they started out together under Virginia's white parasol, Eugenie's slimmer courage upheld by her friend's bearing. We must remember that Virginia was young, and that her feelings were akin to those our great-grandmothers experienced when the British held New York.","title":"The Crisis — Complete","author":"Churchill, Winston, 1871-1947","gutenbergReference":"5396","hash":"72cf006704eba9a28e6b827c7102ce301a8b783cd651f0d6f938d29e0fa7eb33"},{"time":"17:01","quoteFirst":"] Bellew in Broadway and walked into his workshop, read at the Astor Library, etc. I arrived here, about thirty miles from New York, ","quoteTime":"about five P. M.","quoteLast":" Saturday, in company with Miss E. Peabody, who was returning in the same covered wagon from the Landing to Eagleswood, which last place she has just left for the winter.","title":"Familiar Letters\r\nThe Writings of Henry David Thoreau, Volume 06 (of 20)","author":"Thoreau, Henry David, 1817-1862; Sanborn, F. B. (Franklin Benjamin), 1831-1917 [Editor]","gutenbergReference":"43523","hash":"c7fce2630e2e3dbfea4dcfc72568b3fe305aaf57ea63a0b0dbcf870f24256171"},{"time":"17:01","quoteFirst":"","quoteTime":"About five o'clock in the afternoon","quoteLast":" we took our departure with not the most pleasant feelings. The associations of the governor, the spirit he manifested to compromise with these scoundrels, the length of time that he had kept us waiting, and his general deportment, together with the infernal spirit that we saw exhibited by those whom he had admitted to his counsels, made the prospect anything but promising.","title":"The Rise and Fall of Nauvoo","author":"Roberts, B. H. (Brigham Henry), 1857-1933","gutenbergReference":"50302","hash":"cd44e7b4d8dd68bfb1a07efa3c32c243a7b18843fba073ecafb1bca9980bf2ad"},{"time":"17:01","quoteFirst":"It was ","quoteTime":"about five o'clock in the afternoon","quoteLast":" when Samuel reached his uncle's house. He was taken into a small parlor, which opened upon a garden where many flowers were in bloom.","title":"The summer holidays","author":"Amerel","gutenbergReference":"15684","hash":"ffe355fb0dd244b0585d6bdb23fd6c48107e62e7473f28707e4cd088defa07c5"},{"time":"17:01","quoteFirst":"As we are in London ‘in the season,’ in the Park, ","quoteTime":"about five P.M.","quoteLast":", we see all the ‘swelldom’ driving and riding, for it is here they take their airing. The Park itself is lovely, with large, perfect roads and walks, grand, magnificent old trees, plump, clean sheep and graceful deer grazing contentedly, as well they may in such quarters.","title":"A Bundle of Letters from over the Sea","author":"Robinson, Louise B.","gutenbergReference":"54092","hash":"dbce32c767b60371b6e9f2c431f37d23368c191657ba7be1857743bb3a334f01"}]