[{"time":"17:05","quoteFirst":"THE PRESIDENT: I understood from you at the beginning of your speech that you were going to finish this afternoon your presentation. It is now ","quoteTime":"5 minutes past 5","quoteLast":". Is there any chance of your finishing today?","title":"Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg 14 November 1945-1 October 1946, Volume 08","author":"Various","gutenbergReference":"63183","hash":"7d97019999a049e67e738eb67e310fe84cb8f881cf89bdfc081945321faceb2b"},{"time":"17:05","quoteFirst":"She had not long to wait; at ","quoteTime":"five minutes past five","quoteLast":" Mignonette appeared, in a neat mackintosh and small black hat.","title":"The Duke of York's steps","author":"Wade, Henry, 1887-1969","gutenbergReference":"75318","hash":"920eae815c750f7fd0f3ae7c12f2d9f1ab6c49836fb4c09b273da8a367fd702c"},{"time":"17:05","quoteFirst":"Wednesday, 14th October, at ","quoteTime":"five minutes after five","quoteLast":" in the morning, and that the world would be destroyed by fire on the Friday following. His reputation was high, and the comet appeared.","title":"Ten Thousand Wonderful Things\r\nComprising whatever is marvellous and rare, curious, eccentric and extraordinary in all ages and nations","author":"King, E. F. (Edmund Fillingham) [Editor]","gutenbergReference":"45849","hash":"639aef85f566b67c4a2a8913d1925d48a8a5e2dd974b63799848c18747abcefc"},{"time":"17:05","quoteFirst":"After a moment’s pause, however, he looked to see the time of day. It was ","quoteTime":"five minutes past five","quoteLast":"--just about the hour when Paula would be driving from Markton Station to Stancy Castle to rest and prepare herself for her evening triumph. There was a train at six o’clock, timed to reach Markton between eleven and twelve, which by great exertion he might save even now, if it were worth while to undertake such a scramble for the pleasure of dropping in to the ball at a late hour.","title":"A Laodicean : A Story of To-day","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"3258","hash":"2ffd1f55aaf94cfedf3d21ed7644471be7add4e8f17e031c3735db9832bf8034"},{"time":"17:05","quoteFirst":"And there she stood, with her heart beating; remembering her sad coming five months before: (but the five months seemed five years;) thinking of all sorts of incongruous things; uncertain, curious as what was to be done with her; congratulating herself that she had _one_ nice dress, her travelling dress, which she had carefully saved until now; and wondering what she should do for others, her calicos being a good deal worn and only working dresses at the best. So she stood waiting; doubtful, yet on the whole most glad; questioning, yet unable to be anxious; while ","quoteTime":"five minutes after five","quoteLast":" minutes passed away. At last came the procession; Prissy in front, her husband following with Rotha's trunk on his shoulders, Mr.","title":"The Letter of Credit","author":"Warner, Susan, 1819-1885","gutenbergReference":"36159","hash":"df921590ad132b40c0c1a287236d7972809f2a1707adfec446003b1c160fd537"},{"time":"17:05","quoteFirst":"THE PRESIDENT: I understood from you at the beginning of your speech that you were going to finish this afternoon your presentation. It is now ","quoteTime":"5 minutes past 5","quoteLast":". Is there any chance of your finishing today?","title":"Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg 14 November 1945-1 October 1946, Volume 08","author":"Various","gutenbergReference":"63183","hash":"7d97019999a049e67e738eb67e310fe84cb8f881cf89bdfc081945321faceb2b"},{"time":"17:05","quoteFirst":"\"After the victory had been secured in the van, such British ships as were in a condition to move, had gone down on the fresh ships of the enemy. At ","quoteTime":"five minutes past five","quoteLast":" in the morning, the two rear ships of the enemy, Le Guillaume Tell and Le Genereux, were the only French ships of the line that had their colours flying. At fifty-four minutes past five, a French frigate, L'Artemise, fired a broadside, and struck her colours: but such was the unwarrantable and infamous conduct of the French captain, that after having thus surrendered, he set fire to his ship; and, with part of his crew, made his escape on shore.","title":"The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 1","author":"Harrison, James","gutenbergReference":"16912","hash":"1a63f5c1fddd9c2f394296bf9f327deb8afd51605fc941b7f2dbbc4640f5ddb4"},{"time":"17:05","quoteFirst":"\"After the victory had been secured in the van, such British ships as were in a condition to move, had gone down on the fresh ships of the enemy. At ","quoteTime":"five minutes past five","quoteLast":" in the morning, the two rear ships of the enemy, Le Guillaume Tell and Le Genereux, were the only French ships of the line that had their colours flying. At fifty-four minutes past five, a French frigate, L'Artemise, fired a broadside, and struck her colours: but such was the unwarrantable and infamous conduct of the French captain, that after having thus surrendered, he set fire to his ship; and, with part of his crew, made his escape on shore.","title":"The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 1","author":"Harrison, James","gutenbergReference":"16912","hash":"1a63f5c1fddd9c2f394296bf9f327deb8afd51605fc941b7f2dbbc4640f5ddb4"},{"time":"17:05","quoteFirst":"She had slept in my absence; when she woke, and saw me, she was so glad; and when I assured her I would not leave her, she kept saying, trying to smile, (a ghastly smile indeed,) “God bless you! bless you! bless you!” After a night of great conflict on her part, and deep feeling on mine, she breathed her last, at ","quoteTime":"five minutes past five","quoteLast":"; and I had the melancholy office of closing her eyes. How thankful was I, as I stood by her breathless clay, to know, that she, who had shed so many tears, was gone where “tears are wiped from all eyes,” and to picture the reunion of mother and daughter, where _separation_ comes not! She survived her mother only a fortnight—oh! what a mercy; blessed be He who willed it so to be!","title":"Memorials of the Life of Amelia Opie\nSelected and Arranged from her Letters, Diaries, and other Manuscripts","author":"Opie, Amelia, 1769-1853; Brightwell, C. L. (Cecilia Lucy), 1811-1875 [Editor]","gutenbergReference":"47595","hash":"4ed7eeb2f9f0f6879676d853c32d22f185d767b94d7c00be6aa1108c7dbbae5e"},{"time":"17:05","quoteFirst":"FAST EXPRESS TO THE EAST Leaves Tacoma, going east, at 8.55 a. m, daily. Arrive at Minneapolis or St. Paul at ","quoteTime":"5.05 p.m.","quoteLast":", third day. Connections made at St. Paul and Minneapolis to all points east, south and southeast.","title":"Tacoma and Vicinity","author":"Oakland Land, Loan and Trust Company","gutenbergReference":"53708","hash":"052ffc14f07b093bc4f202b692e3cad8cdb33912dbf2dc37c0ec8a88111b66b5"},{"time":"17:05","quoteFirst":", pig very sensitive, anterior extremities paralyzed when handled, frequent spasms of posterior extremities, no symptoms noticed before 5 p. m., although watched all the time; ","quoteTime":"5.05 p. m.","quoteLast":", guinea pig on his legs and looked normal. No attack on handling.","title":"The Toxicity of Caffein: An experimental study on different species of animals","author":"Salant, William; Rieger, J. B. (John Benjamin), 1886-","gutenbergReference":"46356","hash":"e4b07c5a242115800be096233c2faadd6e19189710e8c1eda33bf81a956dbaea"},{"time":"17:05","quoteFirst":"She had not long to wait; at ","quoteTime":"five minutes past five","quoteLast":" Mignonette appeared, in a neat mackintosh and small black hat.","title":"The Duke of York's steps","author":"Wade, Henry, 1887-1969","gutenbergReference":"75318","hash":"920eae815c750f7fd0f3ae7c12f2d9f1ab6c49836fb4c09b273da8a367fd702c"},{"time":"17:05","quoteFirst":"FAST EXPRESS TO THE EAST Leaves Tacoma, going east, at 8.55 a. m, daily. Arrive at Minneapolis or St. Paul at ","quoteTime":"5.05 p.m.","quoteLast":", third day. Connections made at St. Paul and Minneapolis to all points east, south and southeast.","title":"Tacoma and Vicinity","author":"Oakland Land, Loan and Trust Company","gutenbergReference":"53708","hash":"052ffc14f07b093bc4f202b692e3cad8cdb33912dbf2dc37c0ec8a88111b66b5"},{"time":"17:05","quoteFirst":"For these and other reasons, we decided to accept this advice, and to ship from Coloma. Taking a final spurt down to a ferry-landing a quarter of a mile beyond, on the south bank, we beached our canoe at ","quoteTime":"5.05 P.M.","quoteLast":", having voyaged two hundred and sixty-seven miles in somewhat less than seven days and a half. Leaving W---- to gossip with the ferryman's wife, who came down to the bank with an armful of smiling twins, to view a craft so strange to her vision, I went up into the country to engage a team to take our boat upon its last portage.","title":"Historic Waterways—Six Hundred Miles of Canoeing Down the Rock, Fox, and Wisconsin Rivers","author":"Thwaites, Reuben Gold, 1853-1913","gutenbergReference":"38556","hash":"687ef8ef155583d6a40cf96e507710589893555c45ba097afa297b417df44bcc"},{"time":"17:05","quoteFirst":"At ","quoteTime":"five minutes past five","quoteLast":" in the morning the two rear ships of the enemy, _Le Guillaume Tell_ and _Le Généreux_, were the only French ships of the line that had their colours flying. At fifty-four minutes past five a French frigate, _L'Artemise_, fired a broadside and struck her colours; but such was the unwarrantable and infamous conduct of the French captain that, after having thus surrendered, he set fire to his ship, and with part of his crew made his escape on shore.","title":"The Admiral: A Romance of Nelson in the Year of the Nile","author":"Sladen, Douglas Brooke Wheelton, 1856-1947","gutenbergReference":"47944","hash":"5ff748cb5e13102e4f8df12c09935828f56328fb34f3f5c631c33834dd4dfcb8"},{"time":"17:05","quoteFirst":"The clouds put on a terrible aspect. Fortunately it was not violent, going off with torrents of rain. Five minutes before 5 p.m. a waterspout was observed to the westward, which emptied itself in torrents over the bow of the _Pheasant_ without intermission, until ","quoteTime":"5 minutes past 5","quoteLast":".","title":"The Autobiography of Lieutenant-General Sir Harry Smith, Baronet of Aliwal on the Sutlej, G.C.B.","author":"Smith, Harry George Wakelyn, Sir, 1788-1860; Smith, G. C. Moore (George Charles Moore), 1858-1940 [Editor]","gutenbergReference":"57094","hash":"61735b53935737214f299680b6aa6d2a4e4dadc57f83bda35fc03af715747e96"},{"time":"17:05","quoteFirst":"I begin to feel anxious about home, and the dear folks among whom I meet. May the Lord bless them.--My uncle evidently changed for the worse, and so continued for two days, until--on the 21st of June, about ","quoteTime":"five minutes past five","quoteLast":", he expired.","title":"Religion in Earnest: A Memorial of Mrs. Mary Lyth, of York","author":"Lyth, J. (John), 1821-1886","gutenbergReference":"11923","hash":"83717dc9332837e6bfa1b1ff78222dec70e8aca3809417f07a1b038ab3e040be"},{"time":"17:05","quoteFirst":"Wednesday, 9th January, 1861.--Started at ","quoteTime":"five minutes past five","quoteLast":", without water, trusting to get a supply of water from the rain that fell during the thunderstorm. Traversed six miles of undulating plains covered with vegetation richer than ever.","title":"Successful Exploration Through the Interior of Australia\r\nFrom Melbourne to the Gulf of Carpentaria","author":"Wills, William John, 1834-1861","gutenbergReference":"5816","hash":"0d55ebdbcc03d96f69a9721113c706d24e43909825a37f93c17398cd41ec9d15"},{"time":"17:05","quoteFirst":"The swelling form of our balloon told us that the gas inside had expanded under the heat of the sun and the lessening density of the surrounding air. We opened the two valves, but even this outlet was insufficient, and we had to cut a hole about seven or eight inches long in the lower part of the balloon, through which the gas might escape. At ","quoteTime":"five minutes past five","quoteLast":" we passed above a village which we did not know, and here we let fall a bag filled with bran, and carrying with it a flag and a written message to the effect that we were all well, and that the barometer was recording 20 inches 9 lines, and the thermometer one degree and a half below zero.","title":"Wonderful Balloon Ascents; Or, The Conquest of the Skies\r\nA History of Balloons and Balloon Voyages","author":"Marion, Fulgence","gutenbergReference":"899","hash":"877c1790ca8960d667f23f6fd1d57c078a39260c0508d7c279d083b3eea015c1"},{"time":"17:05","quoteFirst":"On August 13, 1868, Misti showed no signs of being disturbed. So far as their volcanic neighbour was concerned, the 44,000 inhabitants of Arequipa had no reason to anticipate the catastrophe which presently befell them. At ","quoteTime":"five minutes past five","quoteLast":" an earthquake shock was experienced, which, though severe, seems to have worked little mischief. Half a minute later, however, a terrible noise was heard beneath the earth; a second shock more violent than the first was felt; and then began the swaying motion, gradually increasing in intensity.","title":"Light Science for Leisure Hours\r\nA series of familiar essays on scientific subjects, natural phenomena, &c.","author":"Proctor, Richard A. (Richard Anthony), 1837-1888","gutenbergReference":"54455","hash":"d09dd0280588c2c9b06473b84431e066401bcdded34733217ed95ffbe8295bd4"}]