[{"time":"17:03","quoteFirst":"About twelve o'clock, the horses belonging to the different mails with entire new harness, and the postmen and postboys on horseback arrayed in their new scarlet coats and jackets, proceed from Lombard Street to Millbank and there dine; from thence, the procession being re-arranged, begins to march ","quoteTime":"about five o'clock in the afternoon","quoteLast":", headed by the general post letter-carriers on horseback. The coaches follow them, filled with the wives and children, friends and relations, of the guards or coachmen; while the postboys sounding their bugles and cracking their whips bring up the rear.","title":"Her Majesty's Mails\nAn Historical and Descriptive Account of the British Post-Office","author":"Lewins, William","gutenbergReference":"42129","hash":"d6660c0c116938ac104a6deacb7a83a77f4ea5ef7962cb55df8b59b2df6fd48e"},{"time":"17:03","quoteFirst":"","quoteTime":"About 5 P.M.","quoteLast":" took another and last swim in the Lake.","title":"The Lake of the Sky\nLake Tahoe in the High Sierras of California and Nevada, its History, Indians, Discovery by Frémont, Legendary Lore, Various Namings, Physical Characteristics, Glacial Phenomena, Geology, Single Outlet, Automobile Routes, Historic Towns, Early Mining Excitements, Steamer Ride, Mineral Springs, Mountain and Lake Resorts, Trail and Camping Out Trips, Summer Residences, Fishing, Hunting, Flowers, Birds, Animals, Trees, and Chaparral, with a Full Account of the Tahoe National Forest, the Public Use of the Water of Lake Tahoe and Much Other Interesting Matter","author":"James, George Wharton, 1858-1923","gutenbergReference":"13170","hash":"590472446873036ffda2a36123a9d077dac04f0077d879a5e713ae709daa3bd1"},{"time":"17:03","quoteFirst":"The feed-pump eccentric-shaft of this engine, which was very poor and flaky, suddenly gave out ","quoteTime":"about five in the afternoon","quoteLast":", and I had to stop in a hurry, and that sweet invisible mechanism which had crooned and crooned about my ears in the air, and followed me whithersoever I went, stopped too. Down she jumped, calling out:","title":"The Purple Cloud","author":"Shiel, M. P. (Matthew Phipps), 1865-1947","gutenbergReference":"11229","hash":"71efbcbe256933ad72e28bc9c6dc5575f25610accf853dc9acc792612bba1b6a"},{"time":"17:03","quoteFirst":"","quoteTime":"About five o'clock in the afternoon","quoteLast":" we rolled into Darbyville. While crossing the Pass River the sun had burst through the clouds, and now all was as bright and fresh as ever.","title":"True to Himself; Or, Roger Strong's Struggle for Place","author":"Stratemeyer, Edward, 1862-1930","gutenbergReference":"4995","hash":"fa46134cf8fd0742de499915db39c2a61942a13752ac2205ed18f245f10bce57"},{"time":"17:03","quoteFirst":"The weather was clear, with a light breeze from the south-east. We bore right down on the enemy's line, and my flagship, the _Rotislaw_, engaged the Swedish admiral ","quoteTime":"about five P.M.","quoteLast":"","title":"The Cavaliers of Fortune; Or, British Heroes in Foreign Wars","author":"Grant, James, 1822-1887","gutenbergReference":"59754","hash":"0fce8d8b7e78659a377bd745f2cf8d1d44f4b15725ad95eafae0f9abe36d0563"},{"time":"17:03","quoteFirst":"It was ","quoteTime":"about five in the afternoon","quoteLast":", an hour when we were likely to find Mr. Crawford at home, so we started off at once, and on reaching his house we were told that Mr.","title":"The Gold Bag","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"2883","hash":"c81e327dde7561bab7697832f4f133ed809db8940157b919e862261b14ea2479"},{"time":"17:03","quoteFirst":"On Monday last, April 26th, came to anchor in Table Bay ","quoteTime":"about 5 P. M.","quoteLast":", having spent that and the previous day in trying to get in.","title":"Kathay: A Cruise in the China Seas","author":"Macaulay, W. Hastings","gutenbergReference":"27861","hash":"f2a8fcc911ca00d4ae70a2b7219e0a7587aa9d677dfbe83f01f857c4efca499c"},{"time":"17:03","quoteFirst":"Newbury. It had been a day of storms, but ","quoteTime":"about 5 p.m.","quoteLast":", after what appeared to be a clearing shower, the sky brightened, and we sailed up into a cloudless heaven. The wind, at 3,000 feet, was travelling at some thirty miles an hour, and ere the distance of ten miles had been covered a formidable thunder pack was seen approaching and coming up dead against the wind.","title":"The Dominion of the Air: The Story of Aerial Navigation","author":"Bacon, John M. (John Mackenzie), 1846-1904","gutenbergReference":"861","hash":"8c222dd5bdbc94907a42276a9f12355553fc74978ab31769ddd46a4da2f59f3b"},{"time":"17:03","quoteFirst":"Hill. ","quoteTime":"About five o’clock P. M.","quoteLast":" the sound of guns was heard to the left, and soon Jackson’s corps was in the thickest of the fight.","title":"The Life of Gen. Thos. J. Jackson, \"Stonewall\"\r\nFor the Young (Fourth Reader Grade), in Easy Words","author":"Williamson, Mary L. (Mary Lynn), 1850-1923","gutenbergReference":"60409","hash":"6737a8fe88b81b3d21bb2d615e46354d930aeaa1e4ca001da2058e81dd048abf"},{"time":"17:03","quoteFirst":"The French vessels being then seen from the \"Victory\" to be close in with the batteries, the \"Excellent,\" 74, was sent to support the frigates, and some time afterwards the other four ships also bore up for the main entrance to the islands. Upon this, Latouche Tréville got under way, and at ","quoteTime":"about 5 P.M.","quoteLast":" came out of the harbor with his eight sail-of-the-line. Nelson's division reduced their canvas, hauling to the wind in line of battle, on the starboard tack, which, with the then wind, was with their heads off shore, and the \"Excellent\" was recalled, although she could not rejoin till midnight.","title":"The Life of Nelson, Volume 2\r\nThe Embodiment of the Sea Power of Great Britain","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"16915","hash":"5d9b9cf249d2803e39689fef958591fe47ae77356cb9871ac9abc2ab95dfa181"},{"time":"17:03","quoteFirst":"On April 23d the movement began, and ","quoteTime":"about five o'clock in the afternoon","quoteLast":" the first of the transports slowly made its way through the maze of shipping toward the entrance of Mudros Bay.","title":"History of the World War","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945","gutenbergReference":"18993","hash":"f8dd2a586255521f3e92fc6890ee2dba4a7450c8e3d132dcd4d133e6cc3c4138"},{"time":"17:03","quoteFirst":"Hayden, were dispatched to the front in a buggy to scout, and locate the enemy if he was near, and about noon sixteen mounted men under L. M. Boardman, sheriff of the county, were started on a similar errand. Both these squads kept moving until they reached New Ulm, at ","quoteTime":"about 5 p. m.","quoteLast":"","title":"The History of Minnesota and Tales of the Frontier","author":"Flandrau, Charles E. (Charles Eugene), 1828-1903","gutenbergReference":"25677","hash":"312a738c2065c6b63f1c16b83fd57d947df78b83b41b8384441e902394227139"},{"time":"17:03","quoteFirst":"' I could not help him, for the Germans who were torturing him were from ten to fifteen in number, and kept their rifles pointed at my throat. They bore off their victim to the end of the village, doubtless to put an end to him. The next evening ","quoteTime":"about 5 p.m.","quoteLast":", I found the unfortunate Louvet. His head was horribly smashed, one eye was out of its socket, and one of his wrists was broken.","title":"The Marne Battle-fields (1914)","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"50693","hash":"a87f5e6cac767687e1bf9a195d375c844e3bf9a62aa894a77cc5d341fb1caa22"},{"time":"17:03","quoteFirst":"Heavy firing already extended along the line of the Sixth Corps to the left of us.  The brigade, about 2 P.M., was put by me in position in two lines, the 6th Maryland and 110th Ohio, from left to right, in the front, and the 122d and 126th Ohio and the 138th Pennsylvania on the rear line and in reserve.  Skirmishers were advanced, who pressed the enemy's skirmishers back a short distance to his main line, and a sharp engagement ensued, lasting until ","quoteTime":"about 5 P.M.","quoteLast":", when, proper support being promised, an aggressive attack was made.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"e3375cd5cd88d0fc23a42354a8898c0eae2366efa04740fd4cf5c6b9ca05d18f"},{"time":"17:03","quoteFirst":"","quoteTime":"About 5 o'clock that afternoon","quoteLast":" I saw about twenty men leave \"A\" Co.","title":"Over the top with the 25th: Chronicle of events at Vimy Ridge and Courcellette","author":"Lewis, R.","gutenbergReference":"26930","hash":"c31c1fb8699ebb01d92a351616cb0455054239198cc3d2a23b2a245c13f98bdf"},{"time":"17:03","quoteFirst":"As to Case: On August 23rd, 1914, ","quoteTime":"about 5 o'clock in the afternoon","quoteLast":", I came to the crossing-place at Les Rivages, where there was no one except an officer's patrol of the Pioneers. I went as far as the bank, and then on about 100 metres towards Anseremme.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"ba7c29075e4e59a66af6ffd03de42a8f4766dbe59b681013f96759900320ac48"},{"time":"17:03","quoteFirst":"Leaving Castleisland ","quoteTime":"about five in the afternoon","quoteLast":", he was accompanied for about a mile by the head constable, who then turned back. Mr. Herbert had not proceeded a quarter of a mile further when he was felled by the assassins.","title":"The Reminiscences of an Irish Land Agent","author":"Hussey, Samuel Murray, 1824-; Gordon, Home, 1871-1956 [Editor]","gutenbergReference":"16450","hash":"e32680dc4db7932874c66e4011c6236c00b207a5334ba17aaae9f48130fb1cf7"},{"time":"17:03","quoteFirst":"Trench. Returned to Acid Drop Copse ","quoteTime":"about 5 P.M.","quoteLast":" and found that the digging had progressed well. Marched the men back to the old position, where they got tea and a rest.","title":"The Cornhill Magazine (vol. XLII, no. 247 new series, January 1917)","author":"Various","gutenbergReference":"73073","hash":"4149f00dd405c77039083391e0d37b4a156420032962232ef9d1be64540d5f28"},{"time":"17:03","quoteFirst":"They were out all day, from 8 a.m. to 6 p.m., during which time they were gathering in supplies of straw, fodder, &c., together with all carts, waggons, and harness in a serviceable condition, burning such as they could not carry away with them. At ","quoteTime":"about 5 p.m.","quoteLast":" a heliograph message recalled them to camp, in reaching which they had to cross a small stream with a snipe-marsh on either side: the waggons of course stuck, but the men set to with a will, impelled doubtless by a keen desire to get back to their dinners in camp, and dragged them out one by one with ropes. A dismal surprise was in store for them.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"9873c989ea623be22a3be00e199c910f44a2b79defb851f78397473c0d061883"},{"time":"17:03","quoteFirst":"","quoteTime":"About five o’clock in the afternoon","quoteLast":" we reached the same log-house in which we had passed the night, near Belle Fontaine. As it was still daylight, I went immediately in search of the spring to which this place owes its name; I found, however, only a marsh with several springs, about which, except the vegetation, there was nothing attractive.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"866dc43d70de4bf6362982c8dab470fd0f00f2a7da5b822b386bd661690a4ce1"}]