[{"time":"17:00","quoteFirst":"The journey to Melbourne was not nice. We left ","quoteTime":"at five p.m.","quoteLast":", and reached Spencer Street Station in Melbourne about noon next day. I took passage in a Pullman car.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"64d49a21047299e0423009154957237f88f633ad62727290c17e6fea2dce0257"},{"time":"17:00","quoteFirst":"Sylvia couldn't run in at ","quoteTime":"five that afternoon","quoteLast":" to have a cup of tea at her house with a very few of her favorites among the young people, Mrs. Marshall, rather inflexible by nature and quite unused to the subtleties of social intercourse, found herself unable to retreat quickly enough from her reflected tone of cordiality to refuse the invitation for her daughter.","title":"The Bent Twig","author":"Fisher, Dorothy Canfield, 1879-1958","gutenbergReference":"11221","hash":"f3a0c599712088b7ecfd70b27071eee420c956b97da58ad56c2677ad4c762061"},{"time":"17:00","quoteFirst":"","quoteTime":"At five o'clock","quoteLast":" the fire slackened, but shortly after dark the attack recommenced. The moon was up and full. Frank feared that the Ashantis would try and crawl a part of the distance across the clearing and then make a sudden rush; but they appeared to have no idea of a silent attack.","title":"By Sheer Pluck: A Tale of the Ashanti War","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"8576","hash":"2b397a5fdc7b7ccf2222a4edcdfec9b3327b35d14d496e6e5c22aba1f5a33545"},{"time":"17:00","quoteFirst":"Wednesday evening ","quoteTime":"at five o'clock","quoteLast":" Mr. Sinclair, the manager, came into Bryce's office with a handful of folded papers. “I have here,” he announced in his clerky voice with a touch of solemnity to it, “a trial balance.","title":"The Valley of the Giants","author":"Kyne, Peter B. (Peter Bernard), 1880-1957","gutenbergReference":"5735","hash":"2e403526bb673f2461adcdb3d11663cb2533df99f5572f907788180b2cac1c6c"},{"time":"17:00","quoteFirst":"Dinner was instantly ordered; bread and wine were speedily procured; and we were waited upon by a very gaily-dressed, conceited individual, who announced himself to be “our keeper;” a piece of intelligence which once more carried back my thoughts to the _Timerhazès_, or madhouses of Constantinople; and I began half to apprehend that we had indeed intruded into one of those melancholy establishments. ","quoteTime":"At five o’clock","quoteLast":" we were furnished with a very bad dinner; bedding was brought in; and at sunset we were locked up.","title":"The City of the Sultan; and Domestic Manners of the Turks, in 1836, Vol. 2 (of 2)","author":"Pardoe, Miss (Julia), 1804?-1862","gutenbergReference":"51879","hash":"da12fc40c2504da51da3cf76c4b143bc925915a5716eda7b82761aea4db69274"},{"time":"17:00","quoteFirst":"What aggravated me the more, was hearing that he was married; and had two fine children, who were dawdled about every day in his coach; while the child of my poor sister was shut up, immured, no body knew where, in an outlandish country. I called him, therefore, to account, and bid him meet me, ","quoteTime":"at five o'clock","quoteLast":" in the morning, at a coffee-house. We went into a private room. I used no great matter of ceremony in coming to the point.","title":"The Wanderer; or, Female Difficulties (Volume 5 of 5)","author":"Burney, Fanny, 1752-1840","gutenbergReference":"37441","hash":"4fa15845ae1f0d0004a2b8300776c993fb8fac9c544971bb5857845fda4781d2"},{"time":"17:00","quoteFirst":"Farther conversation proved to me that it was well within the resources of modern civilization to breakfast comfortably in Belgravia, lunch sumptuously at Calais, and be back in time for a cup of (literally) ","quoteTime":"five o'clock","quoteLast":" tea at South Kensington. Within eight hours one could travel to the coast, cross the silver streak twice, call upon the Gallic _douane_, test the _cuisine_ of the _buffet_ attached to the Hôtel Terminus, and attend officially Mrs. ANYBODY'S \"last Any-day.\" It seemed to be a wonderful feat, and yet when I came to perform it, it was as easy as possible.","title":"Punch or the London Charivari, Vol. 109, September 7, 1895","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"44976","hash":"2ea8e53bed3f6b6bc6387dd3930773bd32820c4d38102e504393f0f2bbe35f6b"},{"time":"17:00","quoteFirst":"Sir Thomas Lipton had something to do with it--","quoteTime":"at five o'clock","quoteLast":" on bright afternoons, watching the scene at Sherry's and Delmonico's. It seemed to me that this dancing habit was a most curious and over-rated form of social pleasure.","title":"People of Destiny: Americans as I saw them at Home and Abroad","author":"Gibbs, Philip, 1877-1962","gutenbergReference":"39950","hash":"3bc82f25bd8bb6aecf64412717ce01e615a7cf1df161b53d8b494355152f88e1"},{"time":"17:00","quoteFirst":"\"Nor do I intend to stop in this cursed hole many hours longer,\" interrupted Frank. \"I expect to go over to the Bench, ","quoteTime":"at five o'clock","quoteLast":".\"","title":"The Mysteries of London, v. 3/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"52056","hash":"d73301b5aa1e3dd47206fe23ffb5bf533bab8ce1881486aa5af8158f67f73b93"},{"time":"17:00","quoteFirst":"It is possible to listen to these whistles, and connect no other idea with them than as denoting the time: “There’s the whistle already, it is time to go to walk.”  But one can also connect with those whistles that which they signify in reality; that first whistle, ","quoteTime":"at five o’clock","quoteLast":", means that people, often all without exception, both men and women, sleeping in a damp cellar, must rise, and hasten to that building buzzing with machines, and must take their places at their work, whose end and use for themselves they do not see, and thus toil, often in heat and a stifling atmosphere, in the midst of dirt, and with the very briefest breathing-spells, an hour, two hours, three hours, twelve, and even more hours in succession.  They fall into a doze, and again they rise.","title":"What to Do? Thoughts Evoked By the Census of Moscow","author":"Tolstoy, Leo, graf, 1828-1910; Hapgood, Isabel Florence, 1850-1928 [Translator]","gutenbergReference":"3541","hash":"5f589dc8e539ebbd079be843f91d8434b7d10e6d191d2921e286d334560c55a0"},{"time":"17:00","quoteFirst":"About ","quoteTime":"five o'clock","quoteLast":" the Yampa explorers came. They were ragged, tired, and hungry having had nothing to eat all day, and not enough any day, as the Major had not taken sufficient supplies in his desire to make the boat light. They were all rather cross, the only time on the whole expedition that such a state existed, but when they had eaten and rested their genial spirits came back, they even liked my pie, and they told us about their struggle up the canyon.","title":"A Canyon Voyage","author":"Dellenbaugh, Frederick Samuel, 1853-1935","gutenbergReference":"20667","hash":"6f9252e6566df367c1ef113e86634c0e8adde65d787bbafd76785fea8acc612f"},{"time":"17:00","quoteFirst":"She explained this by saying: “I have to be sort o’ behind with my supper ever’ other day now. Viny don’t git over her spell till it’s turned ","quoteTime":"five o’clock","quoteLast":". You know we’ve been tellin’ you for a long time about Uncle Mace Morgan’s girl, Viny.”","title":"Highland annals","author":"Dargan, Olive Tilford, 1869-1968","gutenbergReference":"75567","hash":"10fed27a30b45dd5a38232034fabd25ed7c9ba98a764192c3d68d315dc013dd3"},{"time":"17:00","quoteFirst":"_Folk Lore in Cambridgeshire._--About twenty years ago, at Hildersham, there was a custom of ringing the church bell ","quoteTime":"at five o'clock","quoteLast":" in the leasing season. The cottagers then repaired to the fields to glean; but none went out before the bell was rung.","title":"Notes and Queries, Number 208, October 22, 1853\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.","author":"Various; Bell, George, 1814-1890 [Editor]","gutenbergReference":"26767","hash":"525007fcd7de69075571b8225ef81d1a5de391ad81dfca61b6785400ceb50d94"},{"time":"17:00","quoteFirst":"Philadelphia home \"just to get up ","quoteTime":"at five o'clock","quoteLast":" in the morning for a tramp over Sunset Hill or around the lake to hear and see the birds.\" My table in the dining-room was near that of the Faculty, and it was a pleasure to see him come in to breakfast with face aglow from his walk, and to mark the interest and brightness he carried with him.","title":"Earliest Years at Vassar: Personal Recollections","author":"Wood, Frances Ann, 1840-","gutenbergReference":"46080","hash":"5614fce378a7ac252b879aef8df40fef453180417a61a7652f493d1e6eb0be3b"},{"time":"17:00","quoteFirst":"Christopher Derick had borrowed the gun about ","quoteTime":"five o'clock","quoteLast":" the evening before, and had returned it again before six o'clock the same evening. Derick was arrested, and Purdy, his brother farmer, became immediately and voluntarily his bail.","title":"The Life Of Thomas Paine, Vol. 2. (of 2)\r\nWith A History of His Literary, Political and Religious Career in America France, and England","author":"Conway, Moncure Daniel, 1832-1907","gutenbergReference":"37702","hash":"91f1c9ee736d84567428d6e11ed075417e4f438a43df0b1026ccdc2b83f91d94"},{"time":"17:00","quoteFirst":"Fancy had scattered flowers and crimson gems over the gloomy little yard, and Chenier's _Camille_ became for David the Eve whom he worshiped, for Lucien a great lady to whom he paid his homage. Poetry had shaken out her starry robe above the workshop where the \"monkeys\" and \"bears\" were grotesquely busy among types and presses. ","quoteTime":"Five o'clock","quoteLast":" struck, but the friends felt neither hunger nor thirst; life had turned to a golden dream, and all the treasures of the world lay at their feet. Far away on the horizon lay the blue streak to which Hope points a finger in storm and stress; and a siren voice sounded in their ears, calling, \"Come, spread your wings; through that streak of gold or silver or azure lies the sure way of escape from evil fortune!\"","title":"Lost Illusions","author":"Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]","gutenbergReference":"13159","hash":"638dd719ede0a0bb61ebb1c93ac3a0b35ac2ff7a772f642de825c6a00448c0b0"},{"time":"17:00","quoteFirst":"The day passed and the time limit was rapidly running out when, between four and ","quoteTime":"five o'clock in the afternoon","quoteLast":", we saw a little group of men emerge from the Morpeish Hills, carrying a white flag.","title":"Raiders of the Sarhad\nBeing an Account of the Campaign of Arms and Bluff Against the Brigands of the Persian-Baluchi Border during the Great War","author":"Dyer, R. E. H. (Reginald Edward Harry), 1864-1927","gutenbergReference":"51070","hash":"e2d912db41a4aff0958d7de1d241306400202e91dc3a28e5b71af6c0020d3094"},{"time":"17:00","quoteFirst":"About ","quoteTime":"five o'clock","quoteLast":" M. de Tocqueville arrived. He came from the session and had just heard Thiers, who had replied to Guizot. It seems that no one ever showed greater power; it is he who saved the Ministry and secured the passing of the law.","title":"Memoirs of the Duchesse de Dino (Afterwards Duchesse de Talleyrand et de Sagan), 1836-1840","author":"Dino, Dorothée, duchesse de, 1793-1862; Radziwill, Marie Dorothea Elisabeth de Castellane, Fürstin, 1840-1915 [Editor]","gutenbergReference":"44646","hash":"5c99c390ec9502f285f5aac533e1b9d610cdd486c6ff21926dfb92e99cd2f6a3"},{"time":"17:00","quoteFirst":"","quoteTime":"At five p.m.","quoteLast":", when the day’s work was done, we tidied ourselves up and donned our best clothes, and at five-thirty two gentlemen came on board for us, and we were soon walking along the wharf, our escort pointing out all the places of interest as we left the shipping behind us and came into Queen Street, and then turned into a large house, at the door of which stood the ladies who had given as the invitation.","title":"At the back of the world","author":"Pugh, George; Pugh, Jennie","gutenbergReference":"71571","hash":"34573365cd90e612707519eb4b5a44f969d5334c98303eac4f52c067ecaf8b54"},{"time":"17:00","quoteFirst":"Toward evening the fire began to slacken, and by ","quoteTime":"five o'clock","quoteLast":" had entirely ceased, both armies being willing to withdraw from the contest. The Fifty-Ninth fell back to the east of Leetown, a short distance, and lay on their arms till morning.","title":"The History of the Fifty-ninth Regiment Illinois Volunteers","author":"Lathrop, David","gutenbergReference":"45558","hash":"fe390935543461733860c580e69894d05b7adc12bb598d9bf359d88b9339e027"}]