[{"time":"17:05","quoteFirst":"[A13-480] CE 2677. Oswald could have arrived at ","quoteTime":"5:05 p.m.","quoteLast":", flying via Copenhagen, or at 5:35 p.m., via Stockholm. See Official Airline Guide, North American Edition, October 1959, p. C-721.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"b41b52a4688abccda8c4550610bf1d96bc56cb11b0772dadbff455d271218f36"},{"time":"17:05","quoteFirst":"we had in sight the stately mescal, loaded with lovely velvety flowers; the white-plumed Spanish bayonet, the sickly green palo verde, without a leaf; the cholla, the nopal, the mesquite, whose “beans” were rapidly ripening in the sultry sun, and the majestic “pitahaya,” or candelabrum cactus, whose ruby fruit had long since been raided upon and carried off by flocks of bright-winged humming-birds, than which no fairer or more alert can be seen this side of Brazil. The “pitahaya” attains a great height in the vicinity of Grant, Tucson, and MacDowell, and one which we measured by its shadow was not far from ","quoteTime":"fifty-five to six","quoteLast":"ty feet above the ground.","title":"On the Border with Crook","author":"Bourke, John Gregory, 1846-1896","gutenbergReference":"65863","hash":"c3284f80065c1caba81e748417357e0a7aef863a0b744433582f44412e1b8809"},{"time":"17:05","quoteFirst":"She was dressed in brown, and was walking smartly along the lane towards the road. In about an hour she passed back. Then about ","quoteTime":"five minutes past five","quoteLast":" some workmen went by—evidently the day ends at five. I waited until the coast was clear, then went down to the lane and had a look round where the lorry had stopped and saw it was a double bend and therefore the most hidden point.","title":"The Pit-Prop Syndicate","author":"Crofts, Freeman Wills, 1879-1957","gutenbergReference":"2013","hash":"2e0b1f01deea744b60551ddbf2d082f97e4ec847a219749419ddcb6bac4e018b"},{"time":"17:05","quoteFirst":"Chilcombe had died in her arms--\"at ","quoteTime":"five after five","quoteLast":",\" as she said.","title":"The Spinners","author":"Phillpotts, Eden, 1862-1960","gutenbergReference":"15416","hash":"24967395e412e410045c0eab0dc7a6c2da1fa79af85116ef8c82fb238a00310a"},{"time":"17:05","quoteFirst":"SHADRACK AND CO.--from ","quoteTime":"fifty-five to six","quoteLast":"ty per cent. Even this amount of interest was insufficient to ensure the discount of some very good paper--for though the paper itself was certainly very good, it was spoiled by some very bad names on the back of it.","title":"Punch - Volume 25 (Jul-Dec 1853)","author":"Various","gutenbergReference":"32352","hash":"7da57077711c59499e877592ff2fcf63e41aa652f1714705a5fec4ce41c5df1e"},{"time":"17:05","quoteFirst":"(a) Two grand, pear-shaped pearls, one weighing about seventy ratis,[505] a little flattened on both sides, and of beautiful water and good form. (b) A button-shaped pearl, weighing from ","quoteTime":"fifty-five to six","quoteLast":"ty ratis, of good form and good water. (c) A round pearl of great perfection, a little flat on one side and weighing fifty-six ratis; this had been presented to the Great Mogul by Shah Abbas II, King of Persia.","title":"The Book of the Pearl\nThe history, art, science, and industry of the queen of gems","author":"Kunz, George Frederick, 1856-1932; Stevenson, Charles Hugh, 1869-1943","gutenbergReference":"63299","hash":"addfe272374d827ca1de4e94339c98d0ca4c7cae7e0054e8619ddc820aeddf50"},{"time":"17:05","quoteFirst":"Five other steamers were built for the service, and the voyage took from ","quoteTime":"fifty-five to six","quoteLast":"ty days, as compared with the one hundred and thirteen days occupied by the _Enterprise_. A monthly service was thus rendered possible.","title":"Two Centuries of Shipbuilding by the Scotts at Greenock","author":"Scotts' Shipbuilding & Engineering Co. Ltd.","gutenbergReference":"54667","hash":"5ae2c3e308551c044c44d95359b7b4c7fe9c1a7fb1088d67c9242d2200d72bd2"},{"time":"17:05","quoteFirst":"At ","quoteTime":"five minutes past five","quoteLast":" they entered the Lazaretto.","title":"Diaries of Sir Moses and Lady Montefiore, Volume 1 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883","author":"Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]","gutenbergReference":"26170","hash":"23571c37cd9894ddee184ff39a795622b8d5867cec2ab743025ac6f8a50f8ef5"},{"time":"17:05","quoteFirst":"My fellow-traveller to the Gold Coast, Captain Cameron, when crossing Africa, in most places found iron and iron-smelting.[415] In Kordofan, Mr. Petherick saw a rich surface oxide containing from ","quoteTime":"fifty-five to six","quoteLast":"ty per cent.","title":"The Book of the Sword","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"61751","hash":"cc254df75de495a51b76d6f6eb18e4de10133e33cb0885872083c1de924e6b65"},{"time":"17:05","quoteFirst":"Borings to great depths have been made in various parts of the earth, both for artesian wells as well as for the shafts of mines. After passing the line of invariable temperature, the rate of increase for a total distance of 4,000 feet below the surface is in the neighborhood of from one degree for ","quoteTime":"fifty-five to six","quoteLast":"ty feet, or an average of fifty-seven and a half feet for each degree of heat. In the case of the deep artesian well bored at Grenelle, Paris, where a temperature of eighty-five degrees Fahrenheit was reached at a distance of 2,000 feet, the rate of increase was somewhat more rapid, being one degree Fahrenheit for every sixty feet.","title":"The Wonder Book of Volcanoes and Earthquakes","author":"Houston, Edwin J. (Edwin James), 1847-1914","gutenbergReference":"43320","hash":"4ffb8e743ea51d39778af48c84d2027c302f9640535dca47145fcbf9f1c6304c"}]