[{"time":"17:00","quoteFirst":"This Committee reported the same afternoon, and again the Constitution was read by sections, for final revision, with the same painstaking carefulness and attention to the minutest details. All that afternoon, and all the next day, with brief interruptions for action on other closing work, this revision went on, and it was ","quoteTime":"five o’clock","quoteLast":" in the afternoon of the 29th before the last section was perfected. Then occurred one of the most dramatic scenes of the Convention. Mr.","title":"Addresses: by John A. Martin. Delivered in Kansas.","author":"Martin, John Alexander, 1839-1889; Wilder, Daniel W. (Daniel Webster), 1832-1911 [Author of introduction, etc.]","gutenbergReference":"56917","hash":"792e278c09f89a6a6913fc2f60ffd63412538f9de16c4510c76b102b4aaec000"},{"time":"17:00","quoteFirst":"The Nor’ Loch, formed in 1450 when first Edinburgh was walled, had done its duty and had its day, and was drained; and its place--now well-kept gardens--was for long a boggy morass. Across this morass some Lawnmarket shopkeepers were accustomed to make their way to investigate the progress of the new city; and, as the ground was marshy and muddy, they laid a few planks across to form a foot-bridge. George Boyd, a dealer in tartan, called “","quoteTime":"Five o’clock","quoteLast":",” in jocular allusion to his bandy legs, seems to have been particularly impressed by the plank bridge; and, when some loose earth from a quarry fell on it and made the bridge more secure, his mind, which worked better than his legs, caught at the suggestion that the earth flung out by the builders from the foundations of the New Town might form a bridge across the valley.","title":"Edinburgh\nPainted by John Fulleylove; described by Rosaline Masson","author":"Masson, Rosaline, 1867-1949; Fulleylove, John, 1847-1908 [Illustrator]","gutenbergReference":"47466","hash":"bd26d93f04758e4cbc0cc2974021853743102a50dfd462f2546cd78fb382ce46"},{"time":"17:00","quoteFirst":"Bixio was left to fight his separate battle unaided (so great was the chief's confidence in him), and consummately well he fought it. After the middle of the day, the Garibaldians began to retake their positions, and at some points to assume the offensive; still it was ","quoteTime":"five o'clock","quoteLast":" before Garibaldi could send his famous despatch to Naples: 'Victory along all the line.' The battle had lasted ten hours.","title":"The Liberation of Italy, 1815-1870","author":"Martinengo-Cesaresco, Evelyn Lilian Hazeldine Carrington, contessa, 1852-1931","gutenbergReference":"14078","hash":"a419b0f32c0a3f60963339d2eb28442babae9898f679b3afb2ba9e74f6c06287"},{"time":"17:00","quoteFirst":"Yet a woman's good name is the silver thread that runs through the pearl chain of her virtues. Pity that nowadays it can be so easily snapped. Conversation ","quoteTime":"at five o'clock","quoteLast":" tea is enough to do that. The ordeal of compulsory Purgation was abolished in Man as late as 1737.","title":"The Little Manx Nation - 1891","author":"Caine, Hall, Sir, 1853-1931","gutenbergReference":"25571","hash":"141d579062d5cef76a70fb349adec334d31504221f3ce92e3abbce69005f2c08"},{"time":"17:00","quoteFirst":"Fruit having been sent from the neighbouring garden, tea is served at half-past ","quoteTime":"five o’clock","quoteLast":", the party rarely separating until it is time to dress for dinner at seven-thirty. But not to Royalty and its guests alone go all the niceties produced at the dairy.","title":"The Girl's Own Paper, Vol. XX. No. 1001, March 4, 1899","author":"Various; Peters, Charles, active 1880-1907 [Editor]","gutenbergReference":"57015","hash":"77b1529b528577d0f392e83b7a5877bbf98b5590e51da5fc81b647aa3c6fde86"},{"time":"17:00","quoteFirst":"His messenger should have reached Gage within two hours easily, for to retrace the march was less than six miles by land with an additional half a mile or little more by boat across the Charles River. So Gen. Gage should have had Smith's message by ","quoteTime":"five o'clock","quoteLast":", at least. He acted promptly, by ordering the First Brigade, consisting of eight companies of the Fourth, Twenty-third, and Forty-seventh Regiments, under arms, and to these were added two detachments of the Royal Marines to be under Major John Pitcairn. Two pieces of artillery, six-pounders, were also added to the force, and the whole placed under the command of Lord Percy, with the title, for the occasion, of Acting Brigadier-General.","title":"The Battle of April 19, 1775\r\nin Lexington, Concord, Lincoln, Arlington, Cambridge, Somerville and Charlestown, Massachusetts","author":"Coburn, Frank Warren, 1853-1923","gutenbergReference":"49742","hash":"4f47141c51ceed5d3f8b1d1bb0977e941ee7b13968a56f5583b6117120ae8655"},{"time":"17:00","quoteFirst":"We left for the north by an early train on the following morning, and arrived at Newcastle at about ","quoteTime":"five o’clock","quoteLast":" in the afternoon. Throughout the long journey my eyes and my thoughts were as busy as they had been in the drive from the docks to the hotel. I gazed, half maddened by my passionate anxiety to recollect, at every little village or town we flew past; and whenever the engine’s whistle signalled that we were approaching a station at which we were to stop my head was out of the window and my heart beat furiously, whilst I kept crying to myself, Will _this_ be the town? Will _this_ be the place where my home is? and shall I know it when I see it?","title":"Alone on a Wide Wide Sea, Vol. 3 (of 3)","author":"Russell, William Clark, 1844-1911","gutenbergReference":"63387","hash":"e295fadadc871b9296f1756d1da87a06134273f0e4fb9c4fb85f089eacff9e75"},{"time":"17:00","quoteFirst":"\"","quoteTime":"At five o'clock","quoteLast":". I'll be there before you ... long before you. You'll meet me, won't you?\"","title":"The Foolish Lovers","author":"Ervine, St. John G. (St. John Greer), 1883-1971","gutenbergReference":"9461","hash":"bd64edf0f90670082dc95920b753927789eaf2571ad6456846168e1c81972226"},{"time":"17:00","quoteFirst":"Mr. JENNER. You are inclined to think the interview took place earlier in the afternoon, that is prior to ","quoteTime":"5 o'clock","quoteLast":"?","title":"Warren Commission (03 of 26): Hearings Vol. III (of 15)","author":"United States. Warren Commission","gutenbergReference":"44003","hash":"c83a8d1f5a2572f552cd83de9f376a006519815463576e33c805608fbb2763af"},{"time":"17:00","quoteFirst":"","quoteTime":"At five o'clock","quoteLast":" he stepped from the London express, and together we walked down to the Imperial Hotel, to which I had suddenly changed my quarters, feeling that I had been too long in the close vicinity of the spy Dubois.","title":"Spies of the Kaiser: Plotting the Downfall of England","author":"Le Queux, William, 1864-1927","gutenbergReference":"33298","hash":"be7aa4b9462d7530630b06de986fbeec50d02086c474d340406f0cfa10442ca1"},{"time":"17:00","quoteFirst":"We arrived at New Castle between four and ","quoteTime":"five o’clock","quoteLast":"; this is a well-built little town, situated on the right shore of the river, in the state of Delaware, whence it is sixteen miles to Frenchtown by land, where the Chesapeake steam-boats receive the passengers.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"bdb1e414131a4d860aa122f99bed3327bf4e2d2eb2e336cf41ae18d7ca2cd180"},{"time":"17:00","quoteFirst":"Coventry tells me to-day that the Queene had a very good night last night; but yet it is strange that still she raves and talks of little more than of her having of children, and fancys now that she hath three children, and that the girle is very like the King.  And this morning about ","quoteTime":"five o'clock","quoteLast":", the physician feeling her pulse, thinking to be better able to judge, she being still and asleep, waked her, and the first word she said was, \"How do the children?\"","title":"The Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]","gutenbergReference":"3331","hash":"ed617339e41a448926d0add49240035b5a9fb81a3d90dadeaf4e3cc31c092491"},{"time":"17:00","quoteFirst":"","quoteTime":"At five o’clock","quoteLast":" that afternoon many of the officers gathered in the Mess, which they were leaving for ever, and drank to the success of the evacuation. \"Kaiser Bill\" was taken out of his box, placed on the table, and drank a little milk out of a saucer for \"good luck\"; then Bubbles took him away to his picket-boat to make certain that he would not be left behind, _whatever happened_; and everybody went down to the beach and their different jobs, looking doubtfully and anxiously at the sun setting behind a gloomy bank of clouds, and the little \"white horses\" which already ruffled the surface of the sea.","title":"A Naval Venture: The War Story of an Armoured Cruiser","author":"Jeans, T. T. (Thomas Tendron); Gillett, Frank, 1874-1927 [Illustrator]","gutenbergReference":"45960","hash":"a3d7f71c37c8141dae7893cbe810f6ce7bfda800ebaa308066569c0e7ee297bc"},{"time":"17:00","quoteFirst":"The carriages go on again, and so do the massacres.  They kill along the route, and they kill on arriving at the Abbey.  Towards ","quoteTime":"five o'clock","quoteLast":", Billaud-Varennes presents himself there, wearing his municipal scarf.  \"People,\" says he--what he calls {364} people is a band of salaried assassins--\"people, thou immolatest thine enemies, thou art doing thy duty.","title":"Marie Antoinette and the Downfall of Royalty","author":"Imbert de Saint-Amand, 1834-1900; Martin, Elizabeth Gilbert, 1837- [Translator]","gutenbergReference":"32408","hash":"dc2f385e09d04cf02fe2fa380a9fe7b2599d7e9faee7c4b8039454a2e87e8085"},{"time":"17:00","quoteFirst":"“Who asks you, my dear fellow--who presses you? I only beg to be allowed to get up and dress myself, and a not very unreasonable request, seeing that it is close on ","quoteTime":"five o’clock","quoteLast":", and you have been here since three.”","title":"Luttrell Of Arran","author":"Lever, Charles, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"35717","hash":"9bb489c138fc1577925e69bac0ead01b25a0b8ff0ce59748af28cfda6e8fe015"},{"time":"17:00","quoteFirst":"At length the whole port was left entirely dry, and so remained for about twenty minutes. Then the water was seen returning like a wall of foam ten or twelve feet in height, which rushed with a tremendous noise upon the port and town. Towards ","quoteTime":"five o’clock","quoteLast":" the water again retired, very slowly as before, not reaching its lowest ebb until six. An hour later, a second huge wave inundated the port.","title":"Light Science for Leisure Hours\r\nA series of familiar essays on scientific subjects, natural phenomena, &c.","author":"Proctor, Richard A. (Richard Anthony), 1837-1888","gutenbergReference":"54455","hash":"ae365aa23ed5445f7316390199a2da907e75d115857a5b7ce56ffc1974b22d77"},{"time":"17:00","quoteFirst":"","quoteTime":"At five o'clock","quoteLast":" the office closed. Godfrey very frequently dined out, but if he had no engagement he took his meal with the merchant and his wife, and then sallied out and went either alone or with some of his acquaintances to a Russian theatre. With December, winter set in in earnest. The waters were frozen, and skating began. The season at St.","title":"Condemned as a Nihilist: A Story of Escape from Siberia","author":"Henty, G. A. (George Alfred), 1832-1902; Paget, Walter, 1863-1935 [Illustrator]","gutenbergReference":"26090","hash":"194f0ea64c1e0c8b28f2e1306f9256d2a0763937b99fcd3942817f8665a50562"},{"time":"17:00","quoteFirst":"On the morning of the fourteenth the advance guard started with the wagons ","quoteTime":"at five o’clock","quoteLast":", the intention being to cover the eighteen miles to Camp Shuman, where they would camp in the luscious meadows adjacent and near by. The wagons were strung out for a mile or more when rapid firing was heard in the rear.","title":"Nick Carter Stories No. 159, September 25, 1915: Driven from cover; or, Nick Carter's double ruse.","author":"Carter, Nicholas (House name); Lebhar, Bertram [Contributor]","gutenbergReference":"68361","hash":"6373b84292044eb7bfdf9e8c3d6150599a1340056588e87368e616de9795c359"},{"time":"17:00","quoteFirst":"22nd. About three o’clock this morning I waked with the noise of the rayne, having never in my life heard a more violent shower; and then the catt was lockt in the chamber, and kept a great mewing, and leapt upon the bed, which made me I could not sleep a great while. Then to sleep, and about ","quoteTime":"five o’clock","quoteLast":" rose, and up to my office, and about 8 o’clock went down to Deptford, and there with Mr. Davis did look over most of his stores; by the same token in the great storehouse, while Captain Badily was talking to us, one from a trap-door above let fall unawares a coyle of cable, that it was 10,000 to one it had not broke Captain Badily’s neck, it came so near him, but did him no hurt.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"ba25e4e9f9edd75fd89ba37bbd3d4e9669be9b46a94e8dd1e40393093ab6e630"},{"time":"17:00","quoteFirst":"\"I say, that they are taken. I had word from another quarter; and, as they attach great value to the ferryman's house, I telephoned to the officer in command of the post that we would send him three hundred men ","quoteTime":"at five o'clock","quoteLast":" in the morning. The African volunteers will be caught in a trap. Not one of them will come back alive.\"","title":"The Woman of Mystery","author":"Leblanc, Maurice, 1864-1941; Matzke, Albert [Illustrator]","gutenbergReference":"34931","hash":"030579d682694d176ec33e1a666ca657f2e5e71d10eb97662a67b7e1b0cb33d4"}]