[{"time":"17:00","quoteFirst":"Around me danced the river; the roar of the ocean was in my ears; little specks of fire glimmered in front of my very eyes. How long was a mile?--a mile--a mile--I had forgotten why we rowed so madly, I only knew that something terrible would befall us did we not reach a place, I knew not where, by ","quoteTime":"five o'clock","quoteLast":".","title":"For the Love of Lady Margaret: A Romance of the Lost Colony","author":"Wilson, William Thomas","gutenbergReference":"58690","hash":"caec8984f9b427fe72e98a2e5288b53cbb9c53e05a52591ba6e4d68ce2f35c81"},{"time":"17:00","quoteFirst":"In Austin we had a grand opportunity of seeing the Texians under their true colours.  There were three hotels in the town, and every evening, after ","quoteTime":"five o'clock","quoteLast":", almost all of them, not excluding the president of the republic, the secretaries, judges, ministers, and members of Congress, were, more or less, tipsy, and in the quarrels which ensued hardly a night passed without four or five men being stabbed or shot, and the riot was continued during the major portion of the night, so that at nine o'clock in the morning everybody was still in bed.","title":"Travels and Adventures of Monsieur Violet","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"21556","hash":"37dbdba711dd62b57a05a8733c23475bc797167297cc5baf2e14b96d07a28840"},{"time":"17:00","quoteFirst":"Again and again he demanded that Fledra be brought to him. At length the parrying of his questions by Miss Shellington aroused his suspicions, so that he grew nervous and fretful. ","quoteTime":"Five o'clock","quoteLast":" came, and yet no tidings of the girl. Ann's anxiety had now become distraction; for her brother's absence threw upon her shoulders the responsibility of the girl's disappearance, and the care of Floyd should he suffer a relapse. Her perturbation became so unbearable that she put her pride from her, and sought the aid of Everett Brimbecomb.","title":"From the Valley of the Missing","author":"White, Grace Miller, 1869-1957","gutenbergReference":"18093","hash":"c13835b5ffccd3f28754a568b0fbe131071c5183ba850ae0cd15defb7c8e264e"},{"time":"17:00","quoteFirst":"\"And then the disaster followed suddenly. At about ","quoteTime":"five o'clock","quoteLast":" a tremendous explosion shook the fort to the foundations; the powder-magazine had caught fire. It is impossible to describe the appalling results of that explosion; the entire middle-part of the fort collapsed in a stupendous cloud of flames, smoke and dust; it was an awful destruction, an immense avalanche of masses of concrete, fragments of armour, which in their fall crushed to death nearly the whole of the garrison.","title":"The German Fury in Belgium\r\nExperiences of a Netherland Journalist during four months with the German Army in Belgium","author":"Mokveld, L. (Lambertus), 1890-1968; Buchan, John, 1875-1940 [Author of introduction, etc.]; Thieme, Carel [Translator]","gutenbergReference":"60364","hash":"1e4cac6193345fb0dcc2af24d7770d8e04d061292366484dcedd4d940a47a551"},{"time":"17:00","quoteFirst":"February, at ","quoteTime":"five in the afternoon","quoteLast":".)","title":"The Tragedy of Fotheringay\r\nFounded on the journal of D. Bourgoing, physician to Mary Queen of Scots, and on unpublished ms. documents","author":"Maxwell-Scott, Mary Monica, 1852-1920; Bourgoing, Dominique, -1589 [Contributor]","gutenbergReference":"54884","hash":"5dce6ba16046a17d4aaa003515e86d7bc2a7f6a85227e49e5d230f7d9752c6e2"},{"time":"17:00","quoteFirst":"","quoteTime":"The clock struck five","quoteLast":". Lydia sprang to her feet. \"Oh, I must hurry on! I told Marietta to telephone home that I'd be there at six.\"","title":"The Squirrel-Cage","author":"Fisher, Dorothy Canfield, 1879-1958; Williams, John Alonzo, 1869-1951 [Illustrator]","gutenbergReference":"23768","hash":"9630a2068c17466d6c5a75da38481e71dfc33d492ed06a3b6c000422d132042f"},{"time":"17:00","quoteFirst":"Warren's corps was moved from Harris's Store to Jericho Ford, Wright's following.  Warren arrived at the ford early in the afternoon, and by ","quoteTime":"five o'clock","quoteLast":" effected a crossing under the protection of sharpshooters.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"4367","hash":"df0548bc75794661c1b6f03803439f572a20ce017fd4afefbd53918ccd748475"},{"time":"17:00","quoteFirst":"\"But you won't be cleaning anything this afternoon,\" I said.  \"You are dressed, and it must be nearly ","quoteTime":"five o'clock","quoteLast":".\"","title":"Dimbie and I—and Amelia","author":"Barnes-Grundy, Mabel, 1869-1952","gutenbergReference":"47003","hash":"b5734e9af8ea487920be6a06fc9303602aa6245aaa4313fe6fe7f6a7f5c54825"},{"time":"17:00","quoteFirst":"A costly hymn tune announced ","quoteTime":"five o’clock","quoteLast":", and in the distance the more lovable note of St. Mary’s could be heard, speaking from the heart of the town.","title":"The Longest Journey","author":"Forster, E. M. (Edward Morgan), 1879-1970","gutenbergReference":"2604","hash":"82324ba49acd6fafd2c58f3129799cfc5ccbb63b5c68d2d9c8fd6c6537cc474c"},{"time":"17:00","quoteFirst":"On the 2^d of Sep^{ber} they went into the garden, as usual, to walk ","quoteTime":"at five o'clock","quoteLast":" in the evening. They expressed their surprize at several large pits, which had been digging for two or three days past. They said to each other, \"The day is almost spent, & yet Manuel[277] told a person who interceded for us, last Thursday, that on the Sunday following not one should remain in captivity--we are still Prisoners.","title":"Private Letters of Edward Gibbon (1753-1794) Volume 2 (of 2)","author":"Gibbon, Edward, 1737-1794; Prothero, Rowland E. (Rowland Edmund), Baron Ernle, 1851-1937 [Editor]","gutenbergReference":"42632","hash":"e7ee19dc176a95d583445498a2e265618d138b68d2b351b03ca39f98b4c02022"}]