[{"time":"17:09","quoteFirst":"The vapid and irreflective would call these things accidents, but she knows better. If she arrives at a station at five minutes past nine to catch a train which has already left at ","quoteTime":"nine minutes past five","quoteLast":", she knows that it is her Henry who is responsible, just as he was responsible the day before for a shower of rain coming on when she was wearing her new hat.","title":"Sam in the Suburbs","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"67368","hash":"5cd1d936359113b73b1fe0b7cc58a618ced220e26c7c55a97a558d22cb0c620f"},{"time":"17:09","quoteFirst":"It will not be necessary, even if it were safe, to venture into the mine, but all the specimens mentioned below may be obtained from the heaps of ore and rock outside, and in the outcrops in the east side of the hill, a little north of the mouth of the tunnel to the mine. The hammer and cold chisel will be necessary, and about three hours should be allowed to stay, taking the noon train from New York there, and the ","quoteTime":"5.09 P.M.","quoteLast":" train in return, or the 6.30 A.M. train from the city, and the 1.57 P.M. in return. This will give ample opportunity for the selection of specimens, and, if time is left, to visit the water works, etc.","title":"Scientific American Supplement, No. 363, December 16, 1882","author":"Various","gutenbergReference":"8452","hash":"4e506cd8973cfba65cb727c71b6d0b78b5ec6efc6663813c02b570645136e549"},{"time":"17:09","quoteFirst":"11.50 to 11.57 a.m. 12.06 to 12.13 p.m. 12.58 to 1.02 p.m. 1.45 to 1.52 p.m. 3.15 to 3.22 p.m. 4.27 to 4.34 p.m. 4.36 to 4.43 p.m. 4.45 to 4.52 p.m. 4.56 to ","quoteTime":"5.09 p.m.","quoteLast":"","title":"Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6478","hash":"f3be817dadab9aa4c1c5ca750501729f6e01535ed86fb0105036ff6c47e5f51b"},{"time":"17:09","quoteFirst":"The sun sets at ","quoteTime":"nine minutes past five","quoteLast":" in the evening on October 14th, and it is normally quite light for an hour later. It is therefore incapable of explanation how, in something like another half-hour, the _Mohegan_ should have been as much as ten miles out of her course, especially as the south-westerly trend of the land towards the Lizard must have been very noticeable. Nor are these coasts ill-lighted.","title":"The Cornish Coast (South), and the Isles of Scilly","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"47763","hash":"eaa6b7e93deac1445c2a6ada1b05549b7e6289851642aa58bef24196552e2166"},{"time":"17:09","quoteFirst":"The married people numbered 1109, and there were 528 families. Elderly people were but few in number, 95 only being from ","quoteTime":"fifty-one to six","quoteLast":"ty years old, 43 from sixty-one to seventy, 10 from seventy-one to eighty, and 4 from eighty-one to ninety. In regard to professions and occupations, there were then in New France 3 notaries, 5 surgeons, 18 merchants, 4 bailiffs, 3 schoolmasters, 36 carpenters, 27 joiners, 30 tailors, 8 coopers, 5 bakers, 9 millers, 3 locksmiths.","title":"The Great Intendant : A Chronicle of Jean Talon in Canada, 1665-1672","author":"Chapais, Thomas, 1858-1946; Langton, H. H. (Hugh Hornby), 1862-1953 [Editor]; Wrong, George McKinnon, 1860-1948 [Editor]","gutenbergReference":"4971","hash":"c47a4f5f3a725ddf3989aae628b933e5030b02fadbb69df4d8ff324ec2cc6746"},{"time":"17:09","quoteFirst":"; from thirty-one to forty, 9.5 per cent.; from forty-one to fifty, 2.2 per cent.; and from ","quoteTime":"fifty-one to six","quoteLast":"ty-one, 1.1 per cent. The same author has also shown that secondary attacks are most common in the young; so that advancing age not only renders a first attack of the disease improbable, but lessens the risk of a recurrence of it. The influence of age upon acute rheumatism is further shown in the fact that the disease is less severe, and less apt to invade the heart, in elderly than in young persons.","title":"A system of practical medicine. By American authors. Vol. 2","author":"Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]","gutenbergReference":"45313","hash":"f478671d164661d04a38039105ea2753c620ee54f99c28c44b5e5c6407885fbc"},{"time":"17:09","quoteFirst":"\"BATTLE-FIELD, September 20, 1863, ","quoteTime":"5.09 P.M.","quoteLast":"","title":"From Manassas to Appomattox: Memoirs of the Civil War in America","author":"Longstreet, James, 1821-1904","gutenbergReference":"38418","hash":"9d496287055c68c315ad4e978ef969900507757ebb41b5b37eac56a3a6fa20b0"},{"time":"17:09","quoteFirst":"Mr. Stevens’ motion to table the motion of Mr. Blaine, failed, ","quoteTime":"fifty-one to six","quoteLast":"ty-eight, and then the motion of Mr. Blaine regarding the bill of Mr. Stevens, carried, seventy-three to fifty-two. It is interesting to notice, that though the gentleman did not call up his bill for a solid month,--not until after the holidays,--and then came in with an elaborate argument showing the financial course of England in her war with France in 1793, and then in her war finally with the whole of continental Europe, though he seemed to have made a careful study of his subject, and of England’s financial policy, he closed with this sentence:--","title":"Pine to Potomac","author":"Cressey, E. K.","gutenbergReference":"73345","hash":"b996dd17146db595647772093ea3d945f39cda50dcfdbeadbfcc5b0200184eb2"}]