[{"time":"17:02","quoteFirst":"We afterward learned that by taking the boat to Troy we would have run less risk of delay, as the Whitehall and Rutland train usually awaits the arrival of said boat. At nine o'clock we reached Albany, and one of our number spent a dreary day, battling with headache and the ennui of a little four year old, who could extract no amusement from the unsuggestive walls of a hotel parlor. ","quoteTime":"About five in the afternoon","quoteLast":" we left for Whitehall, where we purposed passing the night. This movement did not one whit expedite the completion of our journey, but offered a change of place, and an additional hour of rest in the morning, as the lake-boat train from Whitehall was the same that left Albany shortly after seven.","title":"The Continental Monthly, Vol 6, No 5, November 1864\nDevoted To Literature And National Policy","author":"Various","gutenbergReference":"23689","hash":"ce076891ac701727d95676c5afdfc56dd1167a3825afbb51b01e3e6a53704950"},{"time":"17:02","quoteFirst":"Cavalry charge must have been magnificent. Please accept my repeated appreciation of the performances of all ranks under your command.’ On the 5th May we moved off at the head of the Brigade at 8 A.M., and after crossing the bridge of the Tauq-Chai at ","quoteTime":"about 5 P.M.","quoteLast":", we bivouacked for the night some 2 miles north-west of it. We moved off again at 8.30 A.M. the following morning in the direction of Taza, when shortly after our aeroplanes reported that the enemy had evacuated their position there.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"1d32e84f46e39081f7243848b9ddbed32d9c6206a9021b449a216c7b769eaccf"},{"time":"17:02","quoteFirst":"Trench. Returned to Acid Drop Copse ","quoteTime":"about 5 P.M.","quoteLast":" and found that the digging had progressed well. Marched the men back to the old position, where they got tea and a rest.","title":"The Cornhill Magazine (vol. XLII, no. 247 new series, January 1917)","author":"Various","gutenbergReference":"73073","hash":"583c7fd40d86fc061cba825266eab3ed710a5a0033bc1cc4fcf2b1c820a14631"},{"time":"17:02","quoteFirst":"","quoteTime":"About 5 p.m.","quoteLast":" the mess cook came and said he had been unable to get enough food in for the morrow, as the expected hampers from England had not arrived, and the district was so packed with other troops. So we decided to get some hares or partridges.","title":"Letters to Helen: Impressions of an Artist on the Western Front","author":"Henderson, Keith, 1883-1982","gutenbergReference":"16626","hash":"586067b0949c7dbe8f1ff9fd7c01629b263d4703fda8fab52722d10e3d265178"},{"time":"17:02","quoteFirst":"\"Meanwhile, on Saturday afternoon ","quoteTime":"about 5 P.M.","quoteLast":" Broadwood sent word to French that in the far distance he observed the dust rising, which he took for Kelly-Kenny's division. French returned to Roberts' Hill, and, until the sun set, anxiously awaited the arrival of the infantry--but they marched but slowly. From 6 P.M. till 7 P.M. we opened fire again from our batteries to show Lord Kitchener our exact positions.","title":"South Africa and the Transvaal War, Vol. 4 (of 8)\r\nFrom Lord Roberts' Entry into the Free State to the Battle of Karree","author":"Creswicke, Louis","gutenbergReference":"38768","hash":"ea3ed327f34ebb21424de1149a0032813cb791d98ade367b0652c8caedd83720"},{"time":"17:02","quoteFirst":"\"Tea Habit.  The tea habit has struck Paris.  At Grand Hotel and many cafés general round-up ","quoteTime":"about five in the afternoon","quoteLast":", everyone gulping tea and eating cakes.  Not as demoralising as the absinthe habit, but more insidious.","title":"In Pastures New","author":"Ade, George, 1866-1944; Levering, Albert, 1869-1929 [Illustrator]","gutenbergReference":"38364","hash":"0dcafe4f649145fd2133bfdff08a8b7c25966f2ea26541c317a57925465ea00f"},{"time":"17:02","quoteFirst":"","quoteTime":"About five o'clock in the afternoon","quoteLast":" Mr. Macauley, the manager of the station, rode up to the homestead (he had been to one of the out-stations), and when crossing the creek which led up to the station he noticed, with some surprise, the quietness which reigned about the place, and the absence of the station hands about the huts.","title":"The Last of the Bushrangers: An Account of the Capture of the Kelly Gang","author":"Hare, Francis Augustus","gutenbergReference":"57026","hash":"b3e6dca596eafb5e025ba689f05f16af70edcf311e8b4d7f0abbc9a470850822"},{"time":"17:02","quoteFirst":"September 28, 1895, ","quoteTime":"about five in the afternoon","quoteLast":", passed peacefully away the greatest of the nineteenth century scientists.","title":"Makers of Modern Medicine","author":"Walsh, James J. (James Joseph), 1865-1942","gutenbergReference":"35477","hash":"16ffbc0fb7db79e305981194400173025bee8254e8081362cd52080f1b609471"},{"time":"17:02","quoteFirst":"","quoteTime":"About five o'clock that afternoon","quoteLast":", the big locomotive drew us safely into Sanford. Before pulling fairly into the station I yelled good-by to the engineer and swung lightly to the ground.","title":"Wanderlust","author":"Reynolds, Robert Rice, 1884-1963","gutenbergReference":"47750","hash":"3b1d9682fddbb507f63120353415c76948c7ead422dd70be9455fbf62afcd040"},{"time":"17:02","quoteFirst":"We arrived at New London ","quoteTime":"about five in the afternoon","quoteLast":". Stopped at one of the principal hotels. After supper we walked out, taking the dulcimer with us, which Mr. Harris ordered me to sell for any thing I could get.","title":"Torrey's Narrative; or, The Life and Adventures of William Torrey","author":"Torrey, William, 1814-","gutenbergReference":"46369","hash":"b9ea65ca657a6443ce6c1d12203c84b66a3888f0bd4ff0b1cb1a1148bbd00c06"}]