[{"time":"17:02","quoteFirst":"Cugny Road. At ","quoteTime":"about 5 p.m.","quoteLast":" the Germans attacked that village, using trench mortars to cover the advance, to be repulsed by the 2nd Rifles. A gap had now formed between this battalion and the 1st, through which the enemy pushed at dusk.","title":"The History of the 36th (Ulster) Division","author":"Falls, Cyril, 1888-1971","gutenbergReference":"48716","hash":"b6cbea91c9cec903a65f5fc0585156bdd9cbece5f7599a06c77cfc69c50198a2"},{"time":"17:02","quoteFirst":"","quoteTime":"About 5 P.M.","quoteLast":" brisk artillery firing was heard in a southeast direction, which increased in rapidity, and apparently became nearer the city, until musketry could be distinctly heard from all parts of the city. My daughter Anne and her younger brother, Thomas, had walked out to Hollywood Cemetery, where they could not only hear the firing, but could see the lines of smoke below the city, on the left or north bank.","title":"A Rebel War Clerk's Diary at the Confederate States Capital","author":"Jones, J. B. (John Beauchamp), 1810-1866","gutenbergReference":"31087","hash":"63f9cd2c92fb61d33ffed86965f89e4d139e9577f5826876630e2fd3d23af3e1"},{"time":"17:02","quoteFirst":"","quoteTime":"About five in the afternoon","quoteLast":" I found myself in front of a big house. For a moment I lost courage. “What if he has forgotten me? He may not be at home and nobody will know anything about me.","title":"Yashka","author":"Bochkareva, Mariia, 1889-1920; Levine, Isaac Don, 1892-1981","gutenbergReference":"70213","hash":"9b721a83101851235e33d4bc7c7e0a3e232ad57ed63e56d1c499e7bc23307802"},{"time":"17:02","quoteFirst":"It was ","quoteTime":"about 5 P.M.","quoteLast":" one hour before sunset. The woman who usually brought us water delivered her jar, but disappeared immediately after without sweeping the courtyard as was her custom. Her children, who usually played in this inclosure, had vanished.","title":"The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3668","hash":"65d26a07fa7108638a4733fb84a09381de763e6dee4b7e430b2e300cb52d28e1"},{"time":"17:02","quoteFirst":"On the following day, ","quoteTime":"about five in the afternoon","quoteLast":", he rode through the iron gates, which he with difficulty caused to be opened for him, and asked for Mrs. Bolton. When he had been here before, the winter had commenced, and everything around had been dull and ugly; but now it was July, and the patch before the house was bright with flowers.","title":"John Caldigate","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"11643","hash":"7c12c8fe117d53d5c7cf6f17455489debdde7435a2f0719e0216686afa75fbb8"},{"time":"17:02","quoteFirst":"In the afternoon the wind blew us ashore when we were in sight of Amara, and it took nearly half an hour to get us off again. Finally, we arrived here ","quoteTime":"about 5 p.m.","quoteLast":"","title":"Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years","author":"Palmer, Robert Stafford Arthur, 1888-1916","gutenbergReference":"17584","hash":"7aa2f795b86937a0919bc45ff1bb2c080a7799910ba295d3b84a588463f05cac"},{"time":"17:02","quoteFirst":"But Jane evidently had something to attend to before paying her promised visit to Sally Maud Pincher, for on their arrival at the village of Ellijay, the seat of the adjoining county, she asked her obliging conveyer to put her down at the hotel, where she intended to spend the night. It was then ","quoteTime":"about five o’clock in the afternoon","quoteLast":", and she went into the little office, which looked like a parlor in a farm-house, and registered her name and was given a room with a sky-blue door and ceiling and whitewashed walls, at the head of the stairs. She sat after that at the window, looking out upon the dreary street and the lonely, red-clay road leading up the mountain, till it grew dark.","title":"Ann Boyd: A Novel","author":"Harben, Will N. (Will Nathaniel), 1858-1919","gutenbergReference":"37551","hash":"5c816ef9abc02fc79ba7d9cf6e6750fd473e94ce97e569e708006da5e5d66078"},{"time":"17:02","quoteFirst":"Aug. 23d. Early in the morning I set out for Bammakoo, at which place I arrived ","quoteTime":"about five o’clock in the afternoon","quoteLast":". I had heard Bammakoo much talked of as a great market for salt, and I felt rather disappointed to find it only a middling town, not quite so large as Marraboo: however, the smallness of its size, is more than compensated by the richness of its inhabitants; for when the Moors bring their salt through Kaarta or Bambarra, they constantly rest a few days at this place; and the Negro merchants here, who are well acquainted with the value of salt in different kingdoms, frequently purchase by wholesale, and retail it to great advantage.","title":"Travels in the interior districts of Africa: performed under the direction and patronage of the African Association, in the years 1795, 1796, and 1797","author":"Park, Mungo, 1771-1806; Rennell, James, 1742-1830 [Contributor]","gutenbergReference":"74976","hash":"a31c7ae634805f681be508218025ec7d4513550c29b9232170b69566e9d1c4e0"},{"time":"17:02","quoteFirst":"Four more days passed unprofitably away, and I was becoming weary of the business, when ","quoteTime":"about five o'clock in the afternoon","quoteLast":" the apothecary galloped up to his door on a borrowed horse, jumped off with surprising celerity, and with a face as white as his own magnesia, burst out as he hurried into the room where I was sitting: \"Here's a pretty kettle of fish! Henry Rogers has been poisoned, and by his wife!\"","title":"The International Monthly Magazine, Volume 5, No. 1, January, 1852","author":"Various","gutenbergReference":"20955","hash":"dac88cea70ebc86df5e6e051e34ff18eca1a689a9bef858ed5a29b1b1dcf8f24"},{"time":"17:02","quoteFirst":"When daylight returned and the weather calmed down the chasers again put over their tubes and attempted to \"fix\" the U-boat. They listened for hours without hearing a sound; but ","quoteTime":"about five o'clock in the afternoon","quoteLast":" a sharp piercing noise came ringing over the wires. It was a sound that made the listeners' blood run cold.","title":"The Victory At Sea","author":"Sims, William Sowden, 1858-1936; Hendrick, Burton Jesse, 1870-1949","gutenbergReference":"38587","hash":"1de6cd318fd498c055070c8397a75648aa446d3d346eb3b2da127d07631e7f83"},{"time":"17:02","quoteFirst":"This was on the 26th, and on arriving in camp at night, we heard that the Regiment had been heavily engaged with the enemy’s rearguard, and Sergt.-Major Goddard, S.Q.M.S. Edwards, Sergeants Bell and Hill, had been wounded, Private Davis of ‘C’ Squadron killed, and thirty-three wounded.... ","quoteTime":"About 5 P.M.","quoteLast":"","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"f0f4a6f492b6c13970099789d996bb599dbf76d457fe1584916ae1334cbc1f3c"},{"time":"17:02","quoteFirst":"As we are in London ‘in the season,’ in the Park, ","quoteTime":"about five P.M.","quoteLast":", we see all the ‘swelldom’ driving and riding, for it is here they take their airing. The Park itself is lovely, with large, perfect roads and walks, grand, magnificent old trees, plump, clean sheep and graceful deer grazing contentedly, as well they may in such quarters.","title":"A Bundle of Letters from over the Sea","author":"Robinson, Louise B.","gutenbergReference":"54092","hash":"f17ca8fda17e633ed1a77e1f94ef6dacd61bd100bef00748edda17a1e61c6ee1"},{"time":"17:02","quoteFirst":"At ","quoteTime":"about five in the afternoon","quoteLast":", an old gentleman in a greenish-black overcoat that flutters about his thickset figure almost like a soutane, trousers that are too short, low shoes with steel buckles, and an old-fashioned high hat beneath which can be seen a rusty brown wig, issues from a quiet hotel much frequented by strangers of rank.","title":"\"O Thou, My Austria!\"","author":"Schubin, Ossip, 1854-1934; Wister, A. L. (Annis Lee), 1830-1908 [Translator]","gutenbergReference":"35454","hash":"9d96d1d941861795fe310a7172d288c5eb7880bc7d6693c9c5c1f158acfa778a"},{"time":"17:02","quoteFirst":"Shortly after the combined Fleet had formed in five columns, one of their advanced frigates made the signal for eighteen sail of British ships in sight. On this the fleet, still on the port tack, cleared for action, and at ","quoteTime":"about five P. M.","quoteLast":" tacked, and stood for the mouth of the Straits of Gibraltar. They had continued so long on the other tack that Lord Nelson thought it was Villeneuve’s intention to proceed to the westward.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"064bbff6a46127d83ba3cbe8a526e1313b9a2aad2cf7ca25755efd79ffcbfdba"},{"time":"17:02","quoteFirst":"\"We started yesterday about half-past eight in the morning, and stopped ","quoteTime":"about five in the afternoon","quoteLast":". After dinner the northeasterly wind, which we have had the whole time, suddenly became stronger, and the sky overcast. We welcomed it with joy, for we saw in it the sign of a probable change of weather and an end to this perpetual cold and brightness. I do not think we deceived ourselves either.","title":"Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896","author":"Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]","gutenbergReference":"34120","hash":"fc5dd9e3a8222cfb9db9668db9b6974840f7344213eabb4b605dd1fa5486da65"},{"time":"17:02","quoteFirst":"During this month (on the 2d ","quoteTime":"about 5 p. m.","quoteLast":") reaches its greatest eastern elongation, and will then be 45° 33′ from the sun. One might suppose that at this time the planet would appear to us the brightest; but this is not the case.","title":"The Chautauquan, Vol. 04, May 1884, No. 8","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55158","hash":"a50babb18d8d86f2ff4b9fa923f60562277d22221f5e84c061714c13fa24e9ed"},{"time":"17:02","quoteFirst":"","quoteTime":"About five p.m.","quoteLast":" the ladies and gentlemen who, through the arbitration of Mr. Hall, Mr. Jardine, or Mr. Henry, stipendiary magistrates, have settled their little differences with Justice, are conveyed to those suburban residences, in which, for the benefit of their health, and in the interests of society, it is judged necessary, _par qui de droit_, they shall for a stated term abide.","title":"Twice round the clock; or, The hours of the day and night in London","author":"Sala, George Augustus, 1828-1895; McConnell, William, 1833-1867 [Illustrator]","gutenbergReference":"69402","hash":"aee0e25745ec10bec61af5433e66efcaf29b5195f54d60dd8b18dd0ba52a1024"},{"time":"17:02","quoteFirst":"","quoteTime":"About five o’clock in the afternoon","quoteLast":" the rebels assailed General Banks with a destructive fire of both artillery and infantry. General Crawford’s brigade was conspicuous in the battle.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"7848a078bbbf00ef049ddcd529e2e6b0d831f229d09021bae6db6581e6de828b"},{"time":"17:02","quoteFirst":"It was just ","quoteTime":"about five o'clock in the afternoon","quoteLast":" of a cool day in autumn when Young Wild West and his friends rode into a little mining camp called Big Bonanza, which was situated in the heart of the range, known as the Silver Bend Mountains, Nevada.","title":"Young Wild West at \"Forbidden Pass\"\nand, How Arietta Paid the Toll","author":"Old scout","gutenbergReference":"20617","hash":"c74d146df43a8f5004784bda89831b31c903e737a65b7710fcf17857ae52b82c"},{"time":"17:02","quoteFirst":"“","quoteTime":"About five in the afternoon","quoteLast":" one of our men (Bratton), who had been afflicted with boils and suffered to walk on shore, came running to the boats with loud cries, and every symptom of terror and distress. For some time after we had taken him on board he was so much out of breath as to be unable to describe the cause of his anxiety; but he at length told us that about a mile and a half below he had shot a brown bear, which immediately turned and was in close pursuit of him; but the bear being badly wounded could not overtake him.","title":"First Across the Continent\r\nThe Story of the Exploring Expedition of Lewis and Clark in 1804-5-6","author":"Brooks, Noah, 1830-1903","gutenbergReference":"1236","hash":"7a6b271b491cbbfb054297a249c0c5e50006928ebad3866c6ae0d3dddcb73721"}]