[{"time":"17:03","quoteFirst":"“dirt-storms” of the plains. ","quoteTime":"About 5 P.M.","quoteLast":" I saw a little white cloud growing into a column, which in half an hour turned black as night, and possessed itself of half the skies. We then saw what seemed to be a waterspout; and, though no rain reached us, I think it was one. When the storm burst on us we took it for rain, and halting, drew down our canvas and held it against the hurricane.","title":"Greater Britain: A Record of Travel in English-Speaking Countries During 1866-7","author":"Dilke, Charles Wentworth, Sir, 1843-1911","gutenbergReference":"41755","hash":"f26d69b202763637b3f0872929c79e41be3838bda229a89f7475aca2d722f057"},{"time":"17:03","quoteFirst":"Here we tied up till Sunday afternoon, the engine still giving trouble, and then set off. We passed Lacon pontoon bridge and town ","quoteTime":"about 5 p. m.","quoteLast":", and three miles below tied up for the night.","title":"The Houseboat Book: The Log of a Cruise from Chicago to New Orleans","author":"Waugh, W. F. (William Francis), 1849-","gutenbergReference":"44656","hash":"6efbf15cb78e83932695e3d45715c2597d3d6decce849a689585a0a5515dc4ed"},{"time":"17:03","quoteFirst":"Menzies, a surgeon of Glasgow, and Mr. Macgregor began to ascend the mountain of Ben Lomond, ","quoteTime":"about five o’clock in the afternoon","quoteLast":". They had not proceeded far before they were overtaken by a smart shower; but as it appeared only to be partial, they continued their journey, and by the time they were half way up, the cloud passed away, and most delightful weather succeeded.","title":"Graham's Magazine, Vol. XL, No. 3, March 1852","author":"Various; Graham, George R., 1813-1894 [Editor]","gutenbergReference":"60141","hash":"5723cd4dfdf0c24542009ffe52cb0acc57fb7448987006b9837e34d0235c9e4c"},{"time":"17:03","quoteFirst":"Variation and Deviation) and steamed until ","quoteTime":"about 5 P.M.","quoteLast":" At about 5 P.M.","title":"Lectures in Navigation","author":"Draper, Ernest Gallaudet, 1885-1954","gutenbergReference":"27642","hash":"955aba20495e6e10f3ffd31f76591edfe7e8af0bafc1c3745d8f5417fa6a950c"},{"time":"17:03","quoteFirst":"This eventful day, which, to quote Iago, was either to \"make or fordo quite\" the widow, found her as calm, cool and deliberate in the execution of her purpose as the Ancient himself. Gaudry came to her apartment ","quoteTime":"about five o'clock in the afternoon","quoteLast":". The widow showed him the vitriol and gave him final directions. She would, she said, return from the ball about three o'clock in the morning.","title":"A Book of Remarkable Criminals","author":"Irving, H. B. (Henry Brodribb), 1870-1919","gutenbergReference":"446","hash":"e2f1cf79f2a87b8e9824785069d0c1ef9eef5169723adf197f6c618cf989a7f4"},{"time":"17:03","quoteFirst":"At 11.30 P.M. H. walked in, to my immense relief. The troops had arrived, 2000 of them from the Curragh, at ","quoteTime":"about 5 P.M.","quoteLast":", and had promptly stormed the City Hall, which commanded the main gate of the Castle, and had taken it after fierce fighting.","title":"The Cornhill Magazine (Vol. XLI, No. 241 new series, July 1916)","author":"Various","gutenbergReference":"73986","hash":"42138669cc54a002dbd86a8da5b1e2ca479ea8fe9e092b5545cf4d9aa75a7b0e"},{"time":"17:03","quoteFirst":"“It was ","quoteTime":"about five o’clock in the afternoon","quoteLast":" when he came. Miss Nightingale was dozing, after a very restless night. We had a storm that day, and it was very wet. I was in my room sewing when two men on horseback, wrapped in large gutta-percha cloaks and dripping wet, knocked at the door. I went out, and one inquired in which hut Miss Nightingale resided.","title":"The life of Florence Nightingale","author":"Tooley, Sarah A., 1857-1946","gutenbergReference":"72732","hash":"d92e1eece3cda56b4ed789d083c2d3ef29c210c3e81c67be3714369d19a6f882"},{"time":"17:03","quoteFirst":"Variation and Deviation) and steamed until ","quoteTime":"about 5 P.M.","quoteLast":" At about 5 P.M.","title":"Lectures in Navigation","author":"Draper, Ernest Gallaudet, 1885-1954","gutenbergReference":"27642","hash":"955aba20495e6e10f3ffd31f76591edfe7e8af0bafc1c3745d8f5417fa6a950c"},{"time":"17:03","quoteFirst":"The tea-bell is ringing, so I must stop for a little, but I shall have plenty of time to tell you all that has happened as yet, as we shall be lying off Londonderry nearly all day to-morrow. The mail does not come off to us till ","quoteTime":"about 5 P.M.","quoteLast":", and we shall be there about nine in the morning or thereabouts. I may perhaps run up to Derry to see the old town and the gate and walls, etc.","title":"Vacation Rambles","author":"Hughes, Thomas, 1822-1896","gutenbergReference":"54502","hash":"5dab6ab1dfc7d19439222c5de94548a6a127892814fbce5e8947293858bfc06b"},{"time":"17:03","quoteFirst":"On 7th August, at ","quoteTime":"about 5 P.M.","quoteLast":", Abou Saood appeared with about forty of his men. He was afraid to enter my camp without a second assurance in writing that he should not be made prisoner.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"bbc4c8a3a0f37d9742acf35c13aa3cc5b83501a637dde994e91071cee28868e8"},{"time":"17:03","quoteFirst":"","quoteTime":"About five p.m.","quoteLast":" the Captain began his zig-zag course, making wide sweeps every five or ten minutes. There were rumors that a torpedo-boat would turn up late this afternoon, but now, at eleven p.m., there is nothing in sight.","title":"A Doctor in France, 1917-1919: The Diary of Harold Barclay","author":"Barclay, Harold, 1872-1922","gutenbergReference":"60343","hash":"2673fab6c69dfa362d9198c147267bbad2c3f7db4ab63508d9ca9953f1861ad7"},{"time":"17:03","quoteFirst":"The weather in this region may be thus described: at sunrise some clouds collect in the east, but clear off during the first hours of the morning, with northerly, north-easterly, and easterly breezes; between ten and three o'clock the most scorching heat prevails, interrupted only by occasional puffs of cool air; about two o'clock P.M. heavy clouds form in all directions, increase in volume, unite in dark masses in the east and west, and, ","quoteTime":"about five o'clock in the afternoon","quoteLast":", the thunder-storm bursts; the gust of wind is very violent, and the rain sometimes slight, and at other times tremendous, but of short duration; and at nine o'clock the whole sky is clear again.","title":"Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845","author":"Leichhardt, Ludwig, 1813-1848","gutenbergReference":"5005","hash":"cfc5c1a7a492204c09a53ff2a45ec65b361e874d45508fdaab855aa48ad4b014"},{"time":"17:03","quoteFirst":"This building was fired ","quoteTime":"about five o’clock in the afternoon","quoteLast":". The infuriated mob, eager for any violence, were turned that way by the simple suggestion that it was full of colored children. They clamored around the house like demons, filling the air with yells.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"99aa0c783b1273dda77e9162afd587327ed22a74eb8f2cc9b172e08928e0f154"},{"time":"17:03","quoteFirst":"_Erie_ was distinctly seen on the left, and _Niagara_ on the right, and the town of Buffalo full in view before us. From this point the road ascends by a beautiful slope in a straight line till we arrived at the town of Buffalo, which we effected ","quoteTime":"about 5 o'clock P. M.","quoteLast":" I cannot say that I admire the country, speaking generally, for the last forty miles after leaving Batavia--nor do I think it is sufficiently watered, and, by the by, that which I tasted, I never wish to taste more, as it set my bowels in an uproar prodigiously, to my great inconvenience and pain.","title":"Notes on a Tour Through the Western part of The State of New York","author":"Anonymous","gutenbergReference":"32283","hash":"5693356fa9d20a9ec55b3f1092140b87fa9af522dde56ab6caeeb2429a9b56d7"},{"time":"17:03","quoteFirst":"Newton received this problem ","quoteTime":"about five o’clock in the afternoon","quoteLast":", as he was returning from the Mint; and though the problem was extremely difficult, and he himself much fatigued with business, yet he finished the solution of it before he went to bed.","title":"The Life of Sir Isaac Newton","author":"Brewster, David, 1781-1868","gutenbergReference":"53311","hash":"682b15b38a18daf92299264897db6ebe489816db648dba5493c92610ec999a64"},{"time":"17:03","quoteFirst":"Standing at the Simud Putih entrance ","quoteTime":"about 5 P. M.","quoteLast":", the visitor will suddenly hear a whirring sound from below, which is caused by the myriads of bats issuing, for their nocturnal banquet, from the Simud Itam caves, through the wide open space that has been described. They come out in a regularly ascending continuous spiral or corkscrew coil, revolving from left to right in a very rapid and regular manner.","title":"British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo","author":"Treacher, W. H. (William Hood), Sir, 1849-1919","gutenbergReference":"27547","hash":"4153bcab36956dfa6b3ffb753deaf0f472d287eb5b87b0d96a2cec087da439e5"},{"time":"17:03","quoteFirst":"The last action in which she was engaged was of a most desperate nature, against the boats of a British squadron. The privateer was lying, on September 26th, 1814, at Fayal, in the Azores, and her commander, Samuel Chester Reid, having been on shore to see his Consul and arrange about a supply of water, returned on board ","quoteTime":"about 5 p.m.","quoteLast":", accompanied by the Consul and some friends.","title":"Privateers and Privateering","author":"Statham, Edward Phillips, -1921","gutenbergReference":"36475","hash":"3e7e853743c94dbd8f2cbd3e6b7aa917708e52ffd845b384253774d9bbfca856"},{"time":"17:03","quoteFirst":"We sent our money, elephants teeth, and all our shot, aboard the Darling; and in the evening carried out our anchors into deep water, trying to heave off our ship, but could not. The 15th we sent more goods ashore, and some on board the Darling, and ","quoteTime":"about five p.m.","quoteLast":" on heaving the capstan, our ship went off the bank to all our comforts. I had this day a letter from Mr Femell, telling me he hod received kind entertainment from the aga, and had agreed to pay five per cent custom for all we should sell, and all that was not sold to be returned custom-free.","title":"A General History and Collection of Voyages and Travels — Volume 08","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13366","hash":"bdda29cb8ca0958cc53a39238bf76e4841f50ffadf3f1ffe272487e91e07db36"},{"time":"17:03","quoteFirst":"Oswald’s box on the day of the assassination, No. 6225, was kept under constant personal surveillance by postal inspectors from ","quoteTime":"about 5 p.m.","quoteLast":" November 22 until midnight November 24. A modified surveillance was maintained thereafter. No one called for mail out of this box; indeed the only mail in the box was a Russian magazine addressed to Oswald.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"b56b2e531894637d5437fc6829e2370d8108f73119e327ed6ccc3c7bef1e43ea"},{"time":"17:03","quoteFirst":"Before Seven the Ships were properly stationed, and the Signal being given, the Engagement began; the Firing continuing very brisk on both Sides, till a Quarter after Nine, when the Besieged hung out a Flag of Truce, and the Articles of Capitulation were very quickly settled and signed. In consequence of this, Captain _Latham_, of the _Tyger_, was dispatched by Vice-Admiral _Watson_ to receive the Keys of the Fort, into which Colonel _Clive_ marched with the Troops ","quoteTime":"about Five in the Afternoon","quoteLast":". Thus _Chandenagore_, according to the Scheme originally proposed, constantly insisted upon, and at last rendered practicable by Mr. _Watts_, with all the _French_ subordinate Settlements in the Province of _Bengal_, were reduced; and thereby most of the Schemes laid for the future Destruction of _Calcutta_, and the other _English_ Factories, rendered abortive.","title":"Memoirs of the Revolution in Bengal, Anno Dom. 1757","author":"Watts, William, active 1737-1758","gutenbergReference":"52518","hash":"463121ef7bb3556f01771640a7152d26a75da8bb6482c79f32c5fee570845a79"}]