[{"time":"17:01","quoteFirst":"The gunboat returned ","quoteTime":"about five P.M.","quoteLast":", accompanied by a consort, but a few shots from the Parrots, which had been kept in position, drove them away without any intermission having occurred in the ferriage. The second brigade and the artillery were gotten across by midnight.","title":"History of Morgan's Cavalry","author":"Duke, Basil Wilson, 1838-1916","gutenbergReference":"31232","hash":"1aacfb57f3d43f7a94cdf943bc8a6ac6945a2eea5a0bd80266bdbd4966ec6460"},{"time":"17:01","quoteFirst":"","quoteTime":"About five in the afternoon","quoteLast":" they arrived at the end of the railroad--a mountain county-seat famous for the terrible feud then raging.","title":"The quare women","author":"Furman, Lucy S., 1869-1958","gutenbergReference":"72307","hash":"f3614ab79d01c2303dbbfc1e87c54b61f28b11239d7c655603706b005776ffb0"},{"time":"17:01","quoteFirst":"He had also a driver, and all the rest followed after without any drivers. On the afternoon of the thirteenth day, the spires of the city of Chieng Mai began to loom up in the distance, and ","quoteTime":"about 5 o'clock P. M.","quoteLast":" we entered the city with gong beating lustily. Our approach had been heralded ahead, and the King had his officers waiting to receive us.","title":"Siam: Its Government, Manners, Customs, &c.","author":"McDonald, N. A. (Noah A.)","gutenbergReference":"44615","hash":"577f89ae035218f9af979dd0e4b6542ca4a3e2d1e148cf2b5181efab22be0200"},{"time":"17:01","quoteFirst":"\"We left the domain on our return at ","quoteTime":"about five P.M.","quoteLast":", and I noticed that the president, Mr. Loofbourrow, and the secretary, Mr. Green, remained with the workmen. There were about a dozen persons left, consisting, I believe, of carpenters, choppers and shoemakers. They all seemed in good spirits, and cheered merrily on our departure.","title":"History of American Socialisms","author":"Noyes, John Humphrey, 1811-1886","gutenbergReference":"35687","hash":"6809e39f2abd4fd1b20e94202a997fa401cafa92502f8ce2e4839771c030d8bb"},{"time":"17:01","quoteFirst":"On the following day things began to take a more lively turn. The waggons were inspanned early, and had proceeded to the farm Sebastopol, where, ","quoteTime":"about five o'clock in the afternoon","quoteLast":", a report-rider from a position of the Bethlehem Commando at Spits Kop came riding into our laager with the request that reinforcements should immediately be sent by us to Spits Kop, to oppose an English force that had marched out of Bethlehem with the apparent intention of going to Harrismith.","title":"Through Shot and Flame\r\nThe Adventures and Experiences of J. D. Kestell Chaplain to President Steyn and General Christian De Wet","author":"Kestell, J. D. (John Daniel), 1854-1941","gutenbergReference":"37083","hash":"d9371005fc2344c3dd1ddfe761ea22ffb32f56f672a1475fbaab4722daf63460"},{"time":"17:01","quoteFirst":"Both posts were assaulted ","quoteTime":"about five in the afternoon","quoteLast":". The works were defended with resolution and were maintained until dark, when, the lines being too extensive to be completely manned, the assailants entered them in different places. The defense being no longer possible some of the garrison were made prisoners, while their better knowledge of the country enabled others to escape.","title":"Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched","author":"Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891","gutenbergReference":"8145","hash":"1103b3850e3f40e14d33d02a569cb3288799d7f56a8b34edc535642202046681"},{"time":"17:01","quoteFirst":"The sky was covered with a thin cirro-stratus, so that the images did not present any defined outline or disc, but consisted of three circular patches of light of nearly equal intensity, so much so, that it was difficult to distinguish the real from the phantom suns. The phenomena were first noticed ","quoteTime":"about 5 P.M.","quoteLast":", and they remained visible till near six. The ring or halo passed through the centres of the parhelia, one of which was to the left, and the other to the right of the sun, with which they formed a straight line.","title":"The Edinburgh New Philosophical Journal, Vol. XLIX\nApril-October 1850","author":"Various; Jameson, Robert, 1774-1854 [Editor]","gutenbergReference":"42128","hash":"7315caaa82b1b4d4be52e36503f9a91ba49b073a3b3cc3859694a81185290b6a"},{"time":"17:01","quoteFirst":"Cugny Road. At ","quoteTime":"about 5 p.m.","quoteLast":" the Germans attacked that village, using trench mortars to cover the advance, to be repulsed by the 2nd Rifles. A gap had now formed between this battalion and the 1st, through which the enemy pushed at dusk.","title":"The History of the 36th (Ulster) Division","author":"Falls, Cyril, 1888-1971","gutenbergReference":"48716","hash":"399d7b9c537642f27cf61e59b30d34faaefc7c58f4dbb415ebaba2f5f10411bf"},{"time":"17:01","quoteFirst":"“It was ","quoteTime":"about five o’clock in the afternoon","quoteLast":" when he came. Miss Nightingale was dozing, after a very restless night. We had a storm that day, and it was very wet. I was in my room sewing when two men on horseback, wrapped in large gutta-percha cloaks and dripping wet, knocked at the door. I went out, and one inquired in which hut Miss Nightingale resided.","title":"The life of Florence Nightingale","author":"Tooley, Sarah A., 1857-1946","gutenbergReference":"72732","hash":"2407aedd1340f6f624073741c7c92bb5a8ccf69e7d889c877df297896bedfdba"},{"time":"17:01","quoteFirst":"At 9.15 a.m. 56th Division issued orders that the attack would be pressed at 11.30 a.m. into Boyelles Reserve, but owing to temporary dislocation of the signal service these orders did not reach the 1/4th Londons until 11.15 a.m. To start at the scheduled hour was out of the question, but arrangements were made at once for the further advance, which ultimately began at ","quoteTime":"about 5 p.m.","quoteLast":"","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"58ac8a881d44d8ef5836963e9cdd489b62a4b7241ea8597a607a708a0c93b17b"},{"time":"17:01","quoteFirst":"I was not accustomed to it; the strain on the shoulders is pretty severe; and we were all glad when Baileytown drew in sight. This march gave us a very good opportunity of examining the country, and as we passed kopje after kopje it was very easy to realise how difficult a task it is to dislodge the Boers from their veritable strongholds. Arriving at Baileytown ","quoteTime":"about 5 p.m.","quoteLast":", and finding no tents there, we bivouacked, and found the bare veldt no such uncomfortable bed after all. We spent the whole of the next day there, and as very good grass was plentiful on the slope of the hills the opportunity was taken of knee-haltering and grazing the horses.","title":"The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment","author":"Pearse, Henry H. S., 1844-1905 [Editor]","gutenbergReference":"52303","hash":"9c7d78a26fdce90e16e852c8f3a0ca312b127e4b8b313d8f3649eab7f9bda979"},{"time":"17:01","quoteFirst":"The fourth day, ","quoteTime":"about five o’clock in the afternoon","quoteLast":", the call was sounded, and I heard the first sergeant say, “Fall in, boys, fall in,” and they were not long obeying the command. Each company marched out of its street, in front of their colonel’s headquarters, where they rested for half an hour, as it was not dark enough, and they did not want the enemy to have a chance to spy their movements.","title":"Reminiscences of my life in camp with the 33d United States colored troops, late 1st S. C. Volunteers","author":"Taylor, Susie King, 1848-1912","gutenbergReference":"73499","hash":"bd46de8645e94b5be958da7207868858ae6c788bb7cfde495eab23d5e5f80daf"},{"time":"17:01","quoteFirst":"About eight or nine o'clock in the morning a stream of rickishas, carriages and automobiles carries the men down town from their pleasant and often very handsome homes uptown or in the suburbs. Many of the finest of these homes are owned by wealthy Chinese merchants. ","quoteTime":"About five in the afternoon","quoteLast":" the stream sets in the other direction, carrying those whose day's work is over back to their cool villas or to some recreation ground where tennis, cricket, golf, or football may be enjoyed for an hour or two before dark. Dinner is usually between seven and eight and is over in time for evening entertainments which begin late.","title":"Wanderings in the Orient","author":"Reese, A. M. (Albert Moore), 1872-1965","gutenbergReference":"26707","hash":"e5b5a7f2351508fcfa1a586a583df0058fa1b32ceb9e62c163e6e4390a0216bc"},{"time":"17:01","quoteFirst":"“","quoteTime":"About five o'clock in the afternoon","quoteLast":", when it was a nice time to take a walk under the trees, we meandered quietly down to a corner of the back wall, where Jone thought it would be rather convenient to get over. He hunted up a short piece of board which he leaned up ag'in the wall, an' then he put his foot on the top of that an' got hold of the top of the wall an' climbed up, as easy as nuthin'.","title":"Rudder Grange","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"2011","hash":"bc6a4840393710f6afa264e8e71997b399be49aa58f17f8f7edc3d48bdea2758"},{"time":"17:01","quoteFirst":"Rations arrived ","quoteTime":"about 5 p.m.","quoteLast":", and whilst they were being distributed Lieut.-Col. Jeffreys returned from Brigade Headquarters with orders to move up at once.","title":"The story of the 6th Battalion, the Durham Light Infantry","author":"Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]","gutenbergReference":"16660","hash":"12f2eeab3e7dd0dbe5852e7e2aa0784399beacdb4bbe8ce5c586dd3260fe05aa"},{"time":"17:01","quoteFirst":"“","quoteTime":"About five o'clock in the afternoon","quoteLast":", when it was a nice time to take a walk under the trees, we meandered quietly down to a corner of the back wall, where Jone thought it would be rather convenient to get over. He hunted up a short piece of board which he leaned up ag'in the wall, an' then he put his foot on the top of that an' got hold of the top of the wall an' climbed up, as easy as nuthin'.","title":"Rudder Grange","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"2011","hash":"bc6a4840393710f6afa264e8e71997b399be49aa58f17f8f7edc3d48bdea2758"},{"time":"17:01","quoteFirst":"Both posts were assaulted ","quoteTime":"about five in the afternoon","quoteLast":". The works were defended with resolution and were maintained until dark, when, the lines being too extensive to be completely manned, the assailants entered them in different places. The defense being no longer possible some of the garrison were made prisoners, while their better knowledge of the country enabled others to escape.","title":"Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched","author":"Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891","gutenbergReference":"8145","hash":"1103b3850e3f40e14d33d02a569cb3288799d7f56a8b34edc535642202046681"},{"time":"17:01","quoteFirst":"Day by a cowherd called Baptista of Camaldulus, ","quoteTime":"about 5 P.M.","quoteLast":" and about seven miles out from the City, on the high road. His cows saw it and stopped dead, and Baptista, who was behind with his cart, pricked them on with his goad; but they went down on their knees and wouldn’t budge.","title":"Perseus","author":"Stokes, H. F. Scott (Henry Folliott Scott), 1896-1976","gutenbergReference":"73461","hash":"3e865c6ec4e0af8744497bab3c13382470f8e9460505edcf2fad2858f6fa601c"},{"time":"17:01","quoteFirst":"","quoteTime":"About 5 P.M.","quoteLast":" brisk artillery firing was heard in a southeast direction, which increased in rapidity, and apparently became nearer the city, until musketry could be distinctly heard from all parts of the city. My daughter Anne and her younger brother, Thomas, had walked out to Hollywood Cemetery, where they could not only hear the firing, but could see the lines of smoke below the city, on the left or north bank.","title":"A Rebel War Clerk's Diary at the Confederate States Capital","author":"Jones, J. B. (John Beauchamp), 1810-1866","gutenbergReference":"31087","hash":"0c0e470af094f973944ba95a41aa6924641160bb98a71fb4c16e48b638a2f2ed"},{"time":"17:01","quoteFirst":"Instead of being on the Marne between Epernay and Châlons, Foch’s centre was lying in fragments 30 miles to the south, at Faux and Salon, after the debacle of Fère Champènoise. Why, then, did Bülow beat a hasty retreat at ","quoteTime":"about 5 p.m.","quoteLast":" on that critical day? We have done justice to the manœuvre of Grossetti’s Division; even if this had been executed six hours earlier, it could not have sufficed to produce a transformation so sudden and complete. To understand the German collapse, a wider stretch of the front at the hour named must be scrutinised.","title":"The Battle of the Marne","author":"Perris, G. H. (George Herbert), 1866-1920","gutenbergReference":"55221","hash":"d89fce0b340e5b1b398a9847fcc59874eddf338b8b603fe1c5cc2d20586a586a"}]