[{"time":"17:00","quoteFirst":"I was fortunate in securing the exact dress my friend's letter alluded to among the stray costumes of Fishamble-street; and rich in the possession of the only \"properties\" it has been my lot to acquire, I despatched my treasure to the coach office, and hastened to Morrisson's, it being by this time nearly ","quoteTime":"five o'clock","quoteLast":".","title":"The Confessions of Harry Lorrequer — Volume 2","author":"Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"5235","hash":"4d7f9cedbb8e2159fa446af2aa3eb4b7343a458f5f482eb79c6bbff803d95dcd"},{"time":"17:00","quoteFirst":"I’m going to set the ship on fire ","quoteTime":"at five o’clock","quoteLast":". I’ve been drinking, but I’m as shober as blue blazes now, and I’m going to shelebrate--she-(hic)elebrate.”","title":"To Panama and back","author":"Byford, Henry T. (Henry Turman), 1853-1938","gutenbergReference":"70130","hash":"474a73828df942451942901221de8104caf18a5275c77ae3a8dfcb0311481315"},{"time":"17:00","quoteFirst":"She didn’t want to go, but for once she was too weak to resist, and I was in a position to have my way. We had to make an early start because we had mountains to fly over, and when the sun was up the rising air would make turbulence. ","quoteTime":"At five o’clock","quoteLast":" in the morning Hunter was there, and we carried Craig to our car and drove her to the little airfield of the town, not much more than a cow pasture.","title":"The Autobiography of Upton Sinclair","author":"Sinclair, Upton, 1878-1968","gutenbergReference":"66840","hash":"31c9eb5bf5dd55799404c12a822f935cd0a09cf8523a6a389129284054058601"},{"time":"17:00","quoteFirst":"What made the affair more dreadful was that it had occurred on the time of Number Six, the east-bound passenger train, held that morning at Sleepy Cat by an engine failure. Glover came to look into the matter. The testimony of all tended to one conclusion--that the quarry switch had been thrown at some time between four-thirty and ","quoteTime":"five o'clock","quoteLast":" that morning. Inferences were many: tramps during the early summer had been unusually troublesome and many of them had been rigorously handled by trainmen; robbery might have been a motive, as the express cars on train Number Six carried heavy specie shipments from the coast.","title":"Whispering Smith","author":"Spearman, Frank H. (Frank Hamilton), 1859-1937; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]","gutenbergReference":"29572","hash":"20747577f5a00c81ebcb942cd02f21ff671860ec3e91067798cfdf29091b122a"},{"time":"17:00","quoteFirst":"He arrived there ","quoteTime":"at five o'clock","quoteLast":", and reported that all was going forward satisfactorily. Victor had rejoined my father with his brigade and he was dining with him, when Dermoncourt entered.","title":"My Memoirs, Vol. I, 1802 to 1821","author":"Dumas, Alexandre, 1802-1870; Lang, Andrew, 1844-1912 [Author of introduction, etc.]; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"49678","hash":"7337a5cecc1c3c871686b4e4c0244bc25bee6c56f6d454e9198b17011935b1ae"},{"time":"17:00","quoteFirst":"I sailed on the steamer which left New York ","quoteTime":"at 5 P.M.","quoteLast":", July 1, 1849.","title":"The Adventures of a Forty-niner\r\nAn Historic Description of California, with Events and Ideas of San Francisco and Its People in Those Early Days","author":"Knower, Daniel; Ivanowski, Sigismond de, 1875-1944 [Illustrator]","gutenbergReference":"12518","hash":"8abfaf1b36c7eb97c5303238273b614abfa38a64c722b54cdce637ce0066bfa3"},{"time":"17:00","quoteFirst":"There was a Cluniac monk from France who had obtained leave to say mass at the shrine of the Confessor, and Master Richard followed him and his fellow to the altar ","quoteTime":"at five o'clock","quoteLast":" in the morning to hear mass there and see his Maker. [This is the common mediaeval phrase. Men did not then bow their heads at the Elevation.","title":"The History of Richard Raynal, Solitary","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"15808","hash":"bcbd5a2f91080a858eb89ce772748b6587984abdd51813a54647c49955412a07"},{"time":"17:00","quoteFirst":"Every pleasant morning I was up ","quoteTime":"at five o'clock","quoteLast":", and after a bowl of crackers and milk, worked for two or three hours. Then a bath, followed by breakfast, and after a day in town, which, owing to dull business, I made very short, I was back in the afternoon at work again.","title":"The Romance and Tragedy of a Widely Known Business Man of New York","author":"Russell, William Ingraham","gutenbergReference":"6163","hash":"76f7c77cb29fc826bea9196acd2bfe3e0233b84a00212296a4258e985a3be2ab"},{"time":"17:00","quoteFirst":"It was ","quoteTime":"five o'clock","quoteLast":" when they drew into Grand Central Station, a time when the whole duty of man seems to be to get out of New York and into the suburbs. An army of ants ran through the great blue-vaulted rotunda, streaming into the narrow tunnels, where the steel horses were puffing and steaming. The sense of rushing waters was upon Jarvis.","title":"Bambi","author":"Cooke, Marjorie Benton, 1876-1920; Blumenschein, Mary Shepard Greene, 1869-1958 [Illustrator]","gutenbergReference":"11197","hash":"63294fcca56dc3420d8513ba90b742499a865d00b56b01a16a6b2c7d38379a1b"},{"time":"17:00","quoteFirst":"He did not arrive at Blackstone until ","quoteTime":"five o'clock","quoteLast":". Rupert had gone home; Cris, who had been playing at master all day in the absence of Mr. Chattaway, had also gone home, and only Ford was there.","title":"Trevlyn Hold: A Novel","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"36106","hash":"48638f4b5ebe1f4f0998ba1a8dc6a484d328c90c92819375afadb88482a8db30"},{"time":"17:00","quoteFirst":"\"Gentlemen, the mill at St. Stefano is only four miles off; it is secluded; we shall not be disturbed. You know the place? ","quoteTime":"Five o'clock","quoteLast":" will, I think, suit us all? Is it agreed?\"","title":"The Pit Town Coronet: A Family Mystery, Volume 1 (of 3)","author":"Wills, C. J. (Charles James), 1842-1912","gutenbergReference":"42167","hash":"aa0b865759bacfd8a3c57aadc032cbd49ae030893ec5616cd8090daa1602dca8"},{"time":"17:00","quoteFirst":"After the barque had departed, we fancied we saw a boat, somewhat like our own, close to us, and we hailed her, with all the power of our united voices, for oars; but she either heeded or heard us not, and quickly disappeared, and the impression was that she had been swamped. Our frail tenement was still knocked about as I have stated, still within sight of the burning ship; and at about ","quoteTime":"five o’clock","quoteLast":" on Sunday morning, when the powder on board caught light, she blew up, presenting to our terror-stricken gaze a most awful and sublime spectacle. Vast beams of flaming timber were hurled about in the air, and seemed suspended there for a moment, and then disappeared with a hissing noise in the roaring waters.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2","author":"Whymper, Frederick","gutenbergReference":"39342","hash":"608c5fbe9be335540affdf737793bb67ee4226f88b45cd4af6a755ca09ee3925"},{"time":"17:00","quoteFirst":"He was to take my carriage and send Harriet and Mary, who had remained to spend the day with William, back in it. I begged that they might leave his house in time to be at home by ","quoteTime":"five o'clock","quoteLast":", and I invited Jessie to come over at that hour to meet them. I will leave you to imagine what a happy evening they passed, for though they said a great deal, and it all seemed very pleasant at the time, I doubt whether much of it would look very wise when written down.","title":"Aunt Kitty's Tales","author":"McIntosh, Maria J. (Maria Jane), 1803-1878","gutenbergReference":"42837","hash":"c92175a8e0b0bf1284b6857e8ef0687a5d117d6897bba65d63c049847ebfa4f2"},{"time":"17:00","quoteFirst":"The child was born at about ","quoteTime":"five o’clock in the afternoon","quoteLast":". Soon a thorough ablution was performed in the sitting-bath. No patient ever had a better understanding of what was necessary in the case, and none, certainly, could be more free from all sensations of false modesty or delicacy; nor could any one pursue the treatment with greater confidence than she did.","title":"Midwifery and the diseases of women","author":"Shew, Joel, 1816-1855","gutenbergReference":"72544","hash":"7648581a0670c10deb62e2a164a742a41a88391a349c90fada71728731478bc1"},{"time":"17:00","quoteFirst":"I must conclude in haste, for tho' it's only ","quoteTime":"five o'clock","quoteLast":", there's the bell ringing for martins, and I have a station to take before first mass. I suppose it's part of my mortifications, but the mistress and Mary Anne never gives me a stitch of clothes till they're spoiled; and I'm drivin to my wits' end, tearin' and destroyin' things in such a way as not to ruin them when they come to me! Miss Caroline never has a gown much better than my own; and, indeed, she said the other day, \"When I want to be smart, Betty, you must lend me your black bombaseen.","title":"The Dodd Family Abroad, Vol. II","author":"Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]; Cooke, W. Cubitt (William Cubitt), 1866-1951 [Illustrator]","gutenbergReference":"35442","hash":"29c23f7dd89120061fc488e3de532d064b603e5152746929c53f1a23d3d97aa8"},{"time":"17:00","quoteFirst":"He had sent a note round to Craven's rooms; he had said, \"Come in to see me after the match---","quoteTime":"five o'clock","quoteLast":". I have something to tell you.\"","title":"The Prelude to Adventure","author":"Walpole, Hugh, 1884-1941","gutenbergReference":"19085","hash":"3bd89e5ba778454b7ea8b9649de586439dd172caa159aa11d31486b009022a7e"},{"time":"17:00","quoteFirst":"It was close upon ","quoteTime":"five o'clock","quoteLast":" of a raw, damp morning when the little party drew rein once more at the wayside inn on the Chartres road. The men appeared tired out and were grateful for the hot coffee which a sleepy ostler hastily prepared for them; but the Man in Grey seemed indefatigable.","title":"The man in grey\r\nBeing episodes of the Chovan [i.e. Chouan] conspiracies in Normandy during the First Empire.","author":"Orczy, Emmuska Orczy, Baroness, 1865-1947","gutenbergReference":"68172","hash":"feab87378a518fcb55c2e9ec5dc230302ec6212ee2335184aa8e9c5c336c56e7"},{"time":"17:00","quoteFirst":"\"It is past ","quoteTime":"five o'clock","quoteLast":" in the morning. I took up my diary to describe my complete and perfect happiness, and thought I would write a good six pages, and read it tomorrow to Masha; but, strange to say, everything is muddled in my head and as misty as a dream, and I can remember vividly nothing but that episode with Varya, and I want to write, 'Poor Varya!' I could go on sitting here and writing 'Poor Varya!' By the way, the trees have begun rustling; it will rain.","title":"The Party and Other Stories","author":"Chekhov, Anton Pavlovich, 1860-1904; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"13413","hash":"fc14bd8111a3fa68d609070e3eed64349399ae310d739b2873f3a436fc0a1ead"},{"time":"17:00","quoteFirst":"Cottineau, about ","quoteTime":"five o'clock","quoteLast":" in the evening it was determined to abandon her. It was time. She threatened to sink at any moment--would surely have sunk, indeed, if the pumps had stopped.","title":"Commodore Paul Jones","author":"Brady, Cyrus Townsend, 1861-1920","gutenbergReference":"52485","hash":"1475e84619dd07a65b4b057054e74c0808cdf328b8d79c8c8f68436a2b729d7c"},{"time":"17:00","quoteFirst":"In Chin-hai harbour the morning of 27th May 1905 dawned bright and clear, and ","quoteTime":"at five o'clock","quoteLast":" the crews of the Japanese ships partook of a substantial meal before proceeding to the task of clearing for action. They were still partaking of this meal when a marconi-gram arrived from the _Shinano Maru_, one of our scouts, informing us that the Russian fleet was in sight, entering the eastern strait; that it was impossible as yet to say how many ships were present, as the atmosphere was misty; also that there was a high sea running in which the Russian ships were rolling heavily.","title":"Under the Ensign of the Rising Sun: A Story of the Russo-Japanese War","author":"Collingwood, Harry, 1851-1922; Lumley, Savile, -1950 [Illustrator]","gutenbergReference":"27910","hash":"aed34a270c45af96e45f280cad13172bbe456e34d4337a7c3c1fea4f31e7bb6f"}]