[{"time":"17:04","quoteFirst":"\"Yes, it's ","quoteTime":"four minutes after five","quoteLast":" ... Look, does either of you men want to sail home from Palermo on the _Canada_ next week?\"","title":"Streets of Night","author":"Dos Passos, John, 1896-1970","gutenbergReference":"61395","hash":"724e7961f82582a8f03168d9e5c0583303a2801da0c09d94f27331654ad78482"},{"time":"17:04","quoteFirst":"His diameter decreases from 5.6″ to 5.2″. He rises in the forenoon, and sets as follows, in the evening: On the 1st at 10:47; on the 15th at 10:11; and on the 30th at 9:31. On the 26th at ","quoteTime":"5:04 p. m.","quoteLast":" he is 2° 5′ north of the moon.","title":"The Chautauquan, Vol. 04, July 1884, No. 10","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55208","hash":"ecb280a6d51c47ae8b37c86d02eabd7b6f9820dcfdf3a327c00e64eae1af05f3"},{"time":"17:04","quoteFirst":"_Banks_, Prebendary of _York_, who being Vicar of _Hull_, was the most suitable Person I knew to address my self unto: and he being pleased to favour me with a judicious Account of it, I will venture to communicate it to you, with his pious Reflection thereupon. 'As to the Earthquake you mention, it was felt here on _Tuesday_ the 28th of the last Month, which was _Childermas_ Day, about three or ","quoteTime":"four Minutes after Five","quoteLast":" in the Evening. I confess I did not feel it my self; for I was at that moment walking to visit a sick Gentleman, and the Noise in the Streets, and my quick Motion, made it impossible, I believe, for me to feel it: but it was so almost universally felt, that there can be no manner of doubt of the Truth of it.","title":"The Storm\r\nor, a Collection of the most Remarkable Casualties and Disasters which Happen'd in the Late Dreadful Tempest, both by Sea and Land","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"42234","hash":"faf4123f7a9716eb53840dc1aa3951a9afd479b38327339783ee7fbe193c04a2"},{"time":"17:04","quoteFirst":"DOE was not without its share of problems in launching the anti-WANK program and advisory across HEPNET. At ","quoteTime":"5.04 p.m.","quoteLast":" Pacific Coast Time on 17 October, as Oberman put the final touches on the last paragraph of his final report on the worm, the floor beneath his feet began to shake. The building was trembling. Kevin Oberman was in the middle of the 1989 San Francisco earthquake.","title":"Underground: Hacking, madness and obsession on the electronic frontier","author":"Dreyfus, Suelette; Assange, Julian, 1971- [Researcher]","gutenbergReference":"4686","hash":"dc8b18b4451bc698a5aad12c9523af2a1e078c881517d7534733f3f1fa7b6941"},{"time":"17:04","quoteFirst":"The shot from the 'Shannon's' foremost guns, at the same time, entering the 'Chesapeake's' ports from the mainmast aft, did considerable execution.\" This describes a semi-raking fire, which lasted four minutes, from 5.","quoteTime":"56 to 6 P.M.","quoteLast":", when the ships came together.","title":"Sea Power in its Relations to the War of 1812. Volume 2","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"25912","hash":"c9bddd2e71812ac1c9a0c270627578ecf18de856f1f192cb3fbca147ed61c335"}]