[{"time":"17:02","quoteFirst":"Although several intimations had been received to the effect that a relieving force was coming, yet there was no appearance of it even on the morning of the 25th, although considerable commotion was observable among the armed men and sepoys in the town. At ","quoteTime":"about 5 P.M.","quoteLast":" volleys of musketry were heard in the streets, and the peculiar hiss of the Minié ball was audible. A few minutes later the English troops were seen fighting their way gallantly, and then from every loophole and embrasure, from hospital and house, arose a cheer and shout from every living being within that inclosure that had so long been a prison, and was so near being a grave.","title":"Brave British soldiers and the Victoria Cross\na general account of the  regiments and men of the British Army, and stories of the brave deeds  which won the prize \"for valour\"","author":"Beeton, Samuel Orchart, 1831-1877 [Editor]","gutenbergReference":"65654","hash":"6e5a85b03d0aac88f9c5a09a95e1c04ac0af3e16ac5d83fe083d9f0e3cf4303f"},{"time":"17:02","quoteFirst":"","quoteTime":"About five o'clock in the afternoon","quoteLast":" we came down over the mountains on to the high plateau above our main camp. We were all too used up to go any further, or even put up our light tent, although it soon began to rain.","title":"American Big Game in Its Haunts: The Book of the Boone and Crockett Club","author":"Grinnell, George Bird, 1849-1938 [Editor]","gutenbergReference":"10445","hash":"4102c5a6248dd8345427d37e4fba1a19baacb67f5b7e372610102e29d86ef11b"},{"time":"17:02","quoteFirst":"","quoteTime":"About five that afternoon","quoteLast":", Mrs. Campbell came into the big, empty dining-room. She was dressed for dinner, but there were no signs of the meal.","title":"A Reconstructed Marriage","author":"Barr, Amelia E., 1831-1919","gutenbergReference":"36490","hash":"4b47c9ed217c6a2f1fb28aec1b47847032a67b2510feb82cdb91125d4074ad6a"},{"time":"17:02","quoteFirst":"At ","quoteTime":"about 5 o'clock in the afternoon","quoteLast":", Singomengolo, the opium farmer's trusty spy, and a Chinese bandoelan had made their appearance in the dessa Kaligaweh. They had proceeded straight to the opium-den, where they had to obtain some necessary information from the men in charge of that establishment.","title":"Baboe Dalima; or, The Opium Fiend","author":"Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Venning, Edwin James [Translator]","gutenbergReference":"60751","hash":"5f7faba21334236adbb9097745b7621a5efb8e25b3c1574d47ad8558712b13d4"},{"time":"17:02","quoteFirst":"Boer position on Hart's Hill. It was ","quoteTime":"about 5 p.m.","quoteLast":", and the General could not wait until his brigade had concentrated, but sent his troops forward as they arrived. The left half-battalion of the Royal Dublin Fusiliers formed up near a deserted Boer bivouac overlooking the river, and then, without stopping for the right half, advanced to where General Hart was standing.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"a7f131f96149d24d8871f49dd7eec91d24ba3504183136373ce57eb5495d003f"},{"time":"17:02","quoteFirst":"","quoteTime":"About 5 p.m.","quoteLast":" on the 19th the mortar was dismounted by a shell, and one 6-inch, one heavy, and two machine guns were disabled.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"d325ee955c330f1005f16374e001f9112db56ef8e6710bdb9d0ff69742c51364"},{"time":"17:02","quoteFirst":"Lingard,[87] the well-known Roman Catholic historian, speaking of the battle of Cressy, which was fought on August 26, 1346, says:—“Never, perhaps, were preparations for battle made under circumstances so truly awful. On that very day the Sun suffered a partial eclipse: birds in clouds, precursors of a storm, flew screaming over the two armies; and the rain fell in torrents, accompanied with incessant thunder and lightning. ","quoteTime":"About 5 in the afternoon","quoteLast":", the weather cleared up, the Sun in full splendour darted his rays in the eyes of the enemy; and the Genoese, setting up their shouts, discharged their quarrels.” This was not an eclipse, for none was due to take place; and the phenomenon could only have been meteorological—dense clouds or something of that sort in the sky.","title":"The Story of Eclipses","author":"Chambers, George F. (George Frederick), 1841-1915","gutenbergReference":"24222","hash":"f583248f96cdc76e550310896b7470a4f16487575102cb00686f473409c89c95"},{"time":"17:02","quoteFirst":"They carried large willow baskets full of the best provisions and champagne by the quantity, all at the expense of the State of South Carolina. On arriving at Aqua Creek, which was ","quoteTime":"about 5 o'clock p. m.","quoteLast":", we took the boat up the Potomac and were furnished with dinner. When the bell rang, one of the South Carolina Legislators, a coal black negro, took his seat at the table when one of the waiters, also a negro, whispered in his ear.","title":"Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations","author":"Hermann, I. (Isaac), 1838-1917","gutenbergReference":"41528","hash":"eadf08a4d316b4db1b2291c1a060b0b7765623788443ad7cc1733724e3fbed07"},{"time":"17:02","quoteFirst":"The line of totality crossed Italy ","quoteTime":"about 5 p.m.","quoteLast":" in the afternoon, to the N. of Rome, and embraced Bologna.","title":"The Story of Eclipses","author":"Chambers, George F. (George Frederick), 1841-1915","gutenbergReference":"24222","hash":"746c8f3973bc5605ac0a691ae884d2ac03df6a2b575e19711eadd393854e7624"},{"time":"17:02","quoteFirst":"“","quoteTime":"About five o'clock in the afternoon","quoteLast":" we were called to dinner, which we had ordered to be ready at four; but such a paltry care had been forgot amidst the transports of our mutual bliss. We got up, however, and when we came downstairs, I was ashamed to see the light of day, or meet the eyes of my beloved lord. I ate little, said less, was happy, though overwhelmed with confusion, underwent a thousand agitations, some of which were painful, but by far the greater part belonged to rapture and delight; we were imparadised in the gratification of our mutual wishes, and felt all that love can bestow, and sensibility enjoy.","title":"The Adventures of Peregrine Pickle","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"4084","hash":"e8cebcfd8543003cf3a307217c7d1e35489ccb4cb7354d0fc1775c75039aacb1"},{"time":"17:02","quoteFirst":"","quoteTime":"About five o'clock in the afternoon","quoteLast":" of June 19, a boy who was stationed in the {96} watch-house of the fort cried out that he saw a party of half-breeds approaching.  Thereupon Governor Semple hurried to the watch-house and scanned the plains through a glass.","title":"The Red River Colony\nA Chronicle of the Beginnings of Manitoba","author":"Wood, Louis Aubrey, 1883-1955","gutenbergReference":"30040","hash":"9047aa3bb531105bed6e1ded673b467d4f0bf94cebe69421b822ac01d4d78565"},{"time":"17:02","quoteFirst":"It was ","quoteTime":"about five in the afternoon","quoteLast":" of a summer's day, that Henry and his son left the sign of the Mermaid to pursue their third day's journey: the young man's spirits elated with the prospect of the reception he should meet from Rebecca: the elder dejected at not having received a speedy welcome from his brother.","title":"Nature and Art","author":"Inchbald, Mrs., 1753-1821; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"3787","hash":"ca2502c2520d65a91d44574e3af6588cbb7b3c77709c7841ccef94303b5265bc"},{"time":"17:02","quoteFirst":"At length, ","quoteTime":"about five in the afternoon","quoteLast":", we went, accompanied by Mr. Burton, Lamina, and Sergeant Tuft; the latter served as interpreter.","title":"Travels in Western Africa, in the years 1818, 19, 20, and 21, from the river Gambia, through Woolli, Bondoo, Galam, Kasson, Kaarta, and Foolidoo, to the river Niger","author":"Gray, William, Major; Dochard, Staff Surgeon; Hooker, William Jackson, Sir, 1785-1865 [Contributor]","gutenbergReference":"72084","hash":"81aa4d1e86e2e2b61fe13c574d5f266b1e45d700fc2f96a9706259bf3af1ec3e"},{"time":"17:02","quoteFirst":"The tea-bell is ringing, so I must stop for a little, but I shall have plenty of time to tell you all that has happened as yet, as we shall be lying off Londonderry nearly all day to-morrow. The mail does not come off to us till ","quoteTime":"about 5 P.M.","quoteLast":", and we shall be there about nine in the morning or thereabouts. I may perhaps run up to Derry to see the old town and the gate and walls, etc.","title":"Vacation Rambles","author":"Hughes, Thomas, 1822-1896","gutenbergReference":"54502","hash":"846d0f11d8a99c014e7a2e7eb48bda5dfb6d1c7f8346fa72537e03a82c4b0e63"},{"time":"17:02","quoteFirst":"Ordered to cease work, the troops hastened on board the _Kepper_, leaving the cattle to roam back to their homes and be picked up by the planters, who had followed the troops, protesting against taking their stock, for they were good Union men; at the same time they undoubtedly conveyed word to the enemy of what was going on. On arrival at Brashear, ","quoteTime":"about five o’clock in the afternoon","quoteLast":", it was found that quite a number of men were missing. The _Kepper_ took aboard two guns, as an addition to her small armament, and volunteers were called for, to go back as a guard and assist in finding the stragglers.","title":"History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864","author":"Bosson, Charles P. (Charles Palfray)","gutenbergReference":"52079","hash":"b7a72f1f151d6525f427879c4909a9ae25ef0d575cc5d275bd489f6f7febf5fc"},{"time":"17:02","quoteFirst":"I found myself packed into a tiny two-berth cabin with two other travelers whom I should not naturally have chosen as companions; nowhere was there a spot clean and large enough on which to sit down. Once a _refresco_, a glass of sickly sweetened water, was served to us as a special favor just before we choked to death, and finally ","quoteTime":"about five in the afternoon","quoteLast":" we let go the wharf, made a nearly complete circle with the “river” on which Santos is located, and dipping our flag to its last fort, were soon out on the high seas, the roll of which I had almost forgotten.","title":"Working North from Patagonia\r\nBeing the Narrative of a Journey, Earned on the Way, Through Southern and Eastern South America","author":"Franck, Harry Alverson, 1881-1962","gutenbergReference":"55455","hash":"7ed6be00e8940d47e13c9138b9289399135269520fcbd4a7169dcb0eb830b424"},{"time":"17:02","quoteFirst":"","quoteTime":"About 5 p. m.","quoteLast":" the steam tug Robb, under command of Capt. McCallum, arrived in port from Niagara river with 59 prisoners. These were placed under charge of Col.","title":"Narrative of the Fenian invasion of Canada","author":"Somerville, Alexander, 1811-1885","gutenbergReference":"70425","hash":"451c2e317df446ea101a74a12d2624b9c39adb1ace7c8d56a01792c83dde4a3d"},{"time":"17:02","quoteFirst":"Grant seems to keep his own counsel, like the silent man he is. It is well. A furious wind-storm occurred ","quoteTime":"about 5 o'clock p. m.","quoteLast":" but did not disturb us much.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"f9c4f52f2f821c092eb9847e4cf34ad0202b5b20827f7c1e786dc76bb71e2972"},{"time":"17:02","quoteFirst":"We were driven to the station for a train due to leave at 10 in the morning, which actually started ","quoteTime":"about 5 P.M.","quoteLast":"! We had first attempted to find room in a third-class compartment with a French colonel, a Turkish officer, and two servants. But Europeans, even in Asia Minor, are seldom inclined to be accommodating, and my “ally” (!) diplomatically expressed his desire to be left alone in his glory.","title":"An Englishwoman in Angora","author":"Ellison, Grace, 1880-1935; Raven-Hill, L. (Leonard), 1867-1942 [Illustrator]","gutenbergReference":"65749","hash":"1b2ec56d49bfba84c84d6548eaab879d973c5613d367194b2dda0686dd00c62f"},{"time":"17:02","quoteFirst":"Very warm and sultry until ","quoteTime":"about 5 o'clock p. m.","quoteLast":" when quite a hard thunder-storm come up and cooled off the air; remained in our breastworks until about 4 o'clock p. m. when the first line was abandoned for the second where we remained about an hour when all withdrew.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"10dbf6a8d5a314ce940022d556994bdc145b591dfb30d0070d41efe32013f303"}]