[
  {
    "time": "17:01",
    "quoteFirst": "May 2d was the anniversary of the Chancellorsville fight. After an easy march camp was reached ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", at Middleton's farm. As evening came on the cows were driven into a yard and milked by women. No milking stools were necessary, as the native cow of Florida is built on the elevated plan.",
    "title": "Company G",
    "author": "Barlow, A. R. (Albert Rowe), 1841-1913",
    "gutenbergReference": "43562",
    "hash": "1f71cdea79f9e2b2484d7e563541c4115d9ff752ab75ad52e5c761e8d563eaaf"
  },
  {
    "time": "17:01",
    "quoteFirst": "Infantry, and they reached Boitron ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", except one company of the Connaught Rangers, which worked through the woods and emerged at Le Cas Rouge, and claimed to have headed off some German stragglers. Meanwhile, at about 4.30 p.m. the enemy made a counter-attack with machine guns against our gun position from the woods north-west of Boitron church. This was dealt with by the Guards Brigade.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "hash": "ea2958dee8b9ea40e80a6a1ad8bbda877080165e4a5d14e01d6f0b238d640d64"
  },
  {
    "time": "17:01",
    "quoteFirst": "Yet that one or other of us must die was perfectly certain, for I knew that I was just on the brink of failing in my oath, and matters here had reached an obvious crisis: unless we could make up our minds to part...? putting the width of the earth between us? That conception occurred to me: and in the turmoil of my thoughts it seemed a possibility. Finally, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", I resolved upon something: and first I leapt up, went down and across the house into the arsenal, chose a small revolver, fitted it with cartridge, took it up-stairs, lubricated it with lamp-oil, went down and out across the drawbridge, walked two miles beyond the village, shot the revolver at a tree, found its action accurate, and started back.",
    "title": "The Purple Cloud",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "11229",
    "hash": "14f7d3db6f760f92ec53c9718804eb83e894f8f954a8ed766214d8e6e95502ee"
  },
  {
    "time": "17:01",
    "quoteFirst": "Things passed quietly with intermittent shell fire till the afternoon of the 14th, when General Brocklehurst took out the Cavalry Brigade and two batteries of artillery, with the intention of turning the Boers off Rifleman's Ridge. This they failed to do, and returned to their lines ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " well peppered by the Boer big guns, one shell from the big gun on Pepworth pitching into the centre of the road just short of a battery of artillery which was coming back into Ladysmith, near the defences on the north-west front held by a detachment of the Dublin Fusiliers--an accurate shot, and the distance measured on the map 10,500 yards.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "hash": "af10906040e8c6683059ee0326eed35eae1b985e1a5a924875ea4fcd826c5552"
  },
  {
    "time": "17:01",
    "quoteFirst": "A day in the life of the average chorine--without school obligations--would find her arising ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", and getting out just in time to grab a cup of coffee before reporting for work. They look like hell at this time of day, minus make-up and with tousled hair in a net.",
    "title": "New York: Confidential!",
    "author": "Lait, Jack, 1882-1954; Mortimer, Lee, 1904-1963",
    "gutenbergReference": "61645",
    "hash": "97982486c3e06f1e801c1ca1f96220a2c62a4e59e942a44365b2971b08f9ae5d"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " the newspapers from Washington were in our hands. In one of the papers a certain war correspondent had outlined, or rather amplified, the plan of the campaign.",
    "title": "Who goes there?",
    "author": "Benson, B. K. (Blackwood Ketcham), 1845-1924",
    "gutenbergReference": "12229",
    "hash": "e9db15179ad55bd45670438ad725ea924554905476bd72180fca1be81fb73c29"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " on the 23d of May, 1792, the brig _Morning Star_ of Bristol, John Maynard, master, with a topgallant breeze after her, ran into Delaware Bay in mid-channel between Cape May and Cape Henlopen. Here was the only sunshine they had seen in three weeks. The captain, liking the warmth on his broad back, glanced up approvingly at mast and rigging.",
    "title": "The Red City: A Novel of the Second Administration of President Washington",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "32942",
    "hash": "dbb7ce12ee2cba15408d0ac57b030f99b098ad986af9741a3bf5dee18fb228e7"
  },
  {
    "time": "17:01",
    "quoteFirst": "On crossing we began the ascent of the central ridge of the Owen Stanley Range. Early in the afternoon we reached the top of the great ridge at the point named Winter Height, which has an altitude of 11,882 feet, and ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " we camped on the lowest part of the great central ridge, forming the lowest part of the central portion of the Owen Stanley Range, to which has been given the name of Dickson Pass. Its height is 10,884 feet, and it divides Mount Douglas from Winter Height.",
    "title": "Two Years Among the Savages of New Guinea.\nWith Introductory Notes on North Queensland.",
    "author": "Pitcairn, W. D.",
    "gutenbergReference": "35583",
    "hash": "96ae9df6021930155d61439f1ceadb3aa0c3057de9862cc403985863f730f738"
  },
  {
    "time": "17:01",
    "quoteFirst": "After leaving Ailsa Craig astern, the sea began to show signs of getting up, and ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", before reaching Corsewall Point, it had begun to take such liberties, and make such encroachments on deck whenever a big curler chose to break over aft, sometimes to the depth of three inches to four inches, that it was thought advisable to heave her to and shorten sail. About 6 P.M. the helm was put down and the foresail hauled to windward, whilst a reef was taken in the mainsail, No. 3 jib set, and our ship made snug.",
    "title": "Yachting, Vol. 1",
    "author": "Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904",
    "gutenbergReference": "41971",
    "hash": "7097ca6d472fd40091357ffbd5a4eb7ebdb3fd0b69a355c77d8f1ccd369dd43f"
  },
  {
    "time": "17:01",
    "quoteFirst": "It was understood between General Pearson and Colonel Guthrie that the Fourteenth and Nineteenth regiments and the battery should clear the track at Twenty-eighth street, and protect the men on the trains in getting them started, and that Colonel Guthrie should clear the track at Torrens and protect the trains in passing that place. The Fourteenth and Nineteenth regiments assembled very slowly, and it was not until ",
    "quoteTime": "about five P.M.",
    "quoteLast": ", that General Brown, commanding the brigade, got together three or four companies, and these not half full, and marched out to Twenty-eighth street. Before taking a position there, he received orders from General Pearson to return to the Union depot, as he had not force sufficient to accomplish anything, and accordingly he returned with his command.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "12d37e208f63026a318fd7c5808c5f1415810823bf347e6d5374dbcc4776f256"
  },
  {
    "time": "17:01",
    "quoteFirst": "Before Seven the Ships were properly stationed, and the Signal being given, the Engagement began; the Firing continuing very brisk on both Sides, till a Quarter after Nine, when the Besieged hung out a Flag of Truce, and the Articles of Capitulation were very quickly settled and signed. In consequence of this, Captain _Latham_, of the _Tyger_, was dispatched by Vice-Admiral _Watson_ to receive the Keys of the Fort, into which Colonel _Clive_ marched with the Troops ",
    "quoteTime": "about Five in the Afternoon",
    "quoteLast": ". Thus _Chandenagore_, according to the Scheme originally proposed, constantly insisted upon, and at last rendered practicable by Mr. _Watts_, with all the _French_ subordinate Settlements in the Province of _Bengal_, were reduced; and thereby most of the Schemes laid for the future Destruction of _Calcutta_, and the other _English_ Factories, rendered abortive.",
    "title": "Memoirs of the Revolution in Bengal, Anno Dom. 1757",
    "author": "Watts, William, active 1737-1758",
    "gutenbergReference": "52518",
    "hash": "2ee882b6660420fe393b08e44ab7b6ba398a27029faefd40442be4cfa282f39e"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " Andy and the mulatto returned.  They reported that from the summit of the hill the island appeared to be nearly circular, without any noticeable bays that might serve as boat harbours.",
    "title": "The Nameless Island: A Story of Some Modern Robinson Crusoes",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959",
    "gutenbergReference": "37652",
    "hash": "615126b0ddb5bb9d24641ebdb3db46a9405afcb1b24ca1cbe2ff95c134808c76"
  },
  {
    "time": "17:01",
    "quoteFirst": "_Sept. 3rd._--The boats we had come in were in attendance at an early hour. We embarked at six a.m., and reached the ship ",
    "quoteTime": "about five p.m.",
    "quoteLast": " of the same day.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "hash": "8e988cb33d938ca3eee41605d963ac30f89ced9af98ad33840b8cd7ec93639be"
  },
  {
    "time": "17:01",
    "quoteFirst": "They only had two meals a day, the food being eaten uncooked. The quantities of all the foods and other particulars are detailed in the bulletin. The first meal was at 10-30 a.m., and always consisted of nuts followed by fruits. The other meal was ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", when they usually ate no nuts, substituting olive oil and honey. The nuts used were almonds, Brazil, pine, pignolias and walnuts; the fresh fruits were apples, apricots, bananas, figs, grapes, oranges, peaches and pears.",
    "title": "The Chemistry of Food and Nutrition",
    "author": "Duncan, A. W.",
    "gutenbergReference": "15237",
    "hash": "8dde1f02645825a57bc78bf9aa5c519393ed766e1ce5c04bfbe3e565cdf71d3c"
  },
  {
    "time": "17:01",
    "quoteFirst": "Returning to the Quay, at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", I found a large crowd assembled before the engine-room door, from which the vapour was pouring in dense clouds. The Brigade came rattling up with their manual in less than ten minutes.",
    "title": "The Delectable Duchy",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "12277",
    "hash": "57bdf17c258466e6700c44fb19a7e0cc87d72a24692e4dbdb10ad76e66012cab"
  },
  {
    "time": "17:01",
    "quoteFirst": "The hauling to windward of Dumanoir gave the two rear ships of the English weather squadron, the Minotaur and Spartiate, an opportunity of exchanging broadsides with the French ships Formidable, Duguay-Trouin, Mont Blanc and Scipion, while they succeeded in cutting off the rear ship, the Spanish Neptune, 80, and she was captured, ",
    "quoteTime": "about five P. M.",
    "quoteLast": "",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "hash": "5a1d89e1707f5700b95cb4517d73a9b4b295a63b770f77aa2a2aec4e5e6f4339"
  },
  {
    "time": "17:01",
    "quoteFirst": "Kettle Creek ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " In the fifth rapids below Kettle Creek I got on the wrong side of the river and was carried into a very rocky rapid--the worst so far encountered. I touched a rock or two at the start, but made the run in safety; while Emery ran the opposite side without trouble.",
    "title": "Through the Grand Canyon from Wyoming to Mexico",
    "author": "Kolb, E. L. (Ellsworth Leonardson), 1876-; Wister, Owen, 1860-1938 [Author of introduction, etc.]",
    "gutenbergReference": "13150",
    "hash": "bb00162ac68ccee9fbdd74388a3b4cc69a941f4d7c2318c2ec66ac4852e101b7"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " took another and last swim in the Lake.",
    "title": "The Lake of the Sky\nLake Tahoe in the High Sierras of California and Nevada, its History, Indians, Discovery by Frémont, Legendary Lore, Various Namings, Physical Characteristics, Glacial Phenomena, Geology, Single Outlet, Automobile Routes, Historic Towns, Early Mining Excitements, Steamer Ride, Mineral Springs, Mountain and Lake Resorts, Trail and Camping Out Trips, Summer Residences, Fishing, Hunting, Flowers, Birds, Animals, Trees, and Chaparral, with a Full Account of the Tahoe National Forest, the Public Use of the Water of Lake Tahoe and Much Other Interesting Matter",
    "author": "James, George Wharton, 1858-1923",
    "gutenbergReference": "13170",
    "hash": "0ca7618096e8cb5c33af65cc048978bf3f967482cbe5b417602ecbf7b96c587a"
  },
  {
    "time": "17:01",
    "quoteFirst": "Miss Renault regarded her friend with something of adoration from beneath her black lashes. It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " when they started out together under Virginia's white parasol, Eugenie's slimmer courage upheld by her friend's bearing. We must remember that Virginia was young, and that her feelings were akin to those our great-grandmothers experienced when the British held New York.",
    "title": "The Crisis — Complete",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5396",
    "hash": "72cf006704eba9a28e6b827c7102ce301a8b783cd651f0d6f938d29e0fa7eb33"
  },
  {
    "time": "17:01",
    "quoteFirst": "Systematic wire cutting on either side of the La Bassée Road was begun on the 21st September, and a feint attack was conducted by the Ferozepore Brigade late in the afternoon of the 22nd in conjunction with the divisional artillery. This feint attack took the form of a heavy bombardment of the enemy's front line by all available guns, starting at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " After five minutes the guns lifted on to the enemy's support line and the infantry in the line (Connaughts and 57th Rifles) by means of rifle fire, lifting dummies on to the parapet and flashing their bayonets, endeavoured to produce an impression among the Germans that an attack was imminent.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "hash": "5d56d5132d83ddc7e08264ad9a8297e00283550097f612f6db7020633b2ee090"
  }
]