[{"time":"17:02","quoteFirst":"On the 17th of October, at ","quoteTime":"about 5 P.M.","quoteLast":", the air being perfectly free from clouds, we rowed toward the Foreland, landed, and passed over the seaweed to the base of the cliff. As I reached the base the position of the “Galatea” was such that an echo of astonishing intensity was sent back from her side; it came as if from an independent source of sound established on board the steamer.","title":"Sound","author":"Tyndall, John, 1820-1893","gutenbergReference":"54969","hash":"40a363954518042761c846f7a8c03ac8845a765e75f9d900c47a26d1a79a1808"},{"time":"17:02","quoteFirst":"","quoteTime":"About 5 P.M.","quoteLast":" the two divisions of the Sixth descended from the hills, in a single line, and moved steadily across the valley in the face of a destructive fire, with muskets and ammunition boxes over the shoulder, the men waded the swollen stream.  Though the water was from two to four feet deep, the creek was crossed without a halt.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"ca0467a6131191375da682d17cedab9b19fbcbd4c68bf5123fe6dc2dc8242a6c"},{"time":"17:02","quoteFirst":"They were met by a shower of road-metal, but forced the mob some 20 or 25 paces up Chuna Batti, whence they were continuously stoned. Each time that they retired the crowd pressed forward again. At ","quoteTime":"about 5 p.m.","quoteLast":" their retreat was cut off by another mob, which commenced throwing stones from the opposite side in Banian Cross Road and Pinjrapur Road. At 5-10 Sub-Inspector Butterfield saw the military officer at Paidhuni signal to him and the soldiers to get away from the danger zone, and as their retreat was cut off and they were unable to fight their way through, they ensconced themselves behind a municipal urinal at the junction of Chuna Batti and held the crowd off until firing commenced.","title":"The Bombay City Police: A Historical Sketch, 1672-1916","author":"Edwardes, S. M. (Stephen Meredyth), 1873-1927","gutenbergReference":"62798","hash":"b1143d5c74ad971b229f8b67ff11cc7380e3a1a1ceef4ed7cc642d9f14ca1c3b"},{"time":"17:02","quoteFirst":"","quoteTime":"About five p.m.","quoteLast":" all the world—with the exception of the steady whist and euchre players at the club—takes an airing. Those who have carriages drive out to the sea-wall, which is the promenade, and those who have not walk there.","title":"Roraima and British Guiana, With a Glance at Bermuda, the West Indies, and the Spanish Main","author":"Boddam-Whetham, J. W. (John Whetham), 1843-1918","gutenbergReference":"64461","hash":"fcfd8fb1bc557fa954a45fcf1fa94b4f042fcb4b5cc9379da699aab288369364"},{"time":"17:02","quoteFirst":"Consequently, ","quoteTime":"about five in the afternoon","quoteLast":" Lawrence, who does not know of this raid on his beloved's commissariat, and is in the smoking-car pondering over the problem whether the knowledge of the awful death to which Kruger had doomed and from which he had rescued her father, will not make Erma too anxious and too nervous about Ralph Travenion's further fate, finds himself disturbed by Mr. Powers.","title":"Miss Dividends: A Novel","author":"Gunter, Archibald Clavering, 1847-1907","gutenbergReference":"39824","hash":"9a67827fd7dda64a4684148801660e3008a7b202c6d8ef3d4275e9d55e88375f"},{"time":"17:02","quoteFirst":"He made additions to his library rather languidly in later years; but he bought here and there to fill up gaps or otherwise, and some of the entries belonging to the earlier letters of the alphabet form an appendix to the above-mentioned work. There used to be a little drawer at Quaritch's, where any book thought to be acceptable to Mr Huth was deposited day by day against his arrival ","quoteTime":"about five in the afternoon","quoteLast":".","title":"The Confessions of a Collector","author":"Hazlitt, William Carew, 1834-1913","gutenbergReference":"41393","hash":"979ae45a46c595d1993c0b559e86b79f58bb9830bc2e1fb70eb22a42fb3d91d3"},{"time":"17:02","quoteFirst":"Captain Standish was out of town when the telegram arrived, and it did not reach him till ","quoteTime":"about five in the afternoon","quoteLast":". He then at once placed himself in communication with Mr. Ramsay, the chief secretary, and, strange to say, sent me a wire that he would send the trackers up by an early train next morning.","title":"The Last of the Bushrangers: An Account of the Capture of the Kelly Gang","author":"Hare, Francis Augustus","gutenbergReference":"57026","hash":"7e9fbf8e2a0ab60428a61af9589b54c5a3a61d37a98384ca2cdc149366406fc2"},{"time":"17:02","quoteFirst":"I was awakened ","quoteTime":"about five o'clock in the afternoon","quoteLast":" by the return of the whole party from an excursion to the Great Glacier at the Boundary Line. Muir, fresh and enthusiastic as ever, had been the pilot across the moraine and upon the great ice mountain; and I, wrapped like a mummy in linen strips, was able to join in his laughter as he told of the big D.D.","title":"Alaska Days with John Muir","author":"Young, Samuel Hall, 1847-1927","gutenbergReference":"30697","hash":"0f7d37fb245c236e6f42d25c8780feb4fe565acbf99d8f208a16f1775842c21f"},{"time":"17:02","quoteFirst":"Fräulein Fichtner had already departed, but the first violinist played Mendelssohn's famous concerto for violin.--Not in Wilhelmj's masterly style, but extremely well. We took the train for Weimar ","quoteTime":"about five P. M.","quoteLast":"","title":"Music-Study in Germany, from the Home Correspondence of Amy Fay","author":"Fay, Amy, 1844-1928; Peirce, Fay, 1836- [Editor]","gutenbergReference":"37322","hash":"aae6ec1df3dbdcd0bf4f76ebf51ee2281ce17188bf86946db302cd2782032a42"},{"time":"17:02","quoteFirst":", followed by moderate rain lasting| |     |       |       |till 10 o’clock.                              | |     |       |       |                                              | |  23 |       |       |Sky mostly overcast. ","quoteTime":"About 5 p.m.","quoteLast":" thunder-    | |     |       |       |storm towards N.W., then turned by E. towards | |     |       |       |S., and reached us about 8 p.m. again from the| |     |       |       |W.","title":"Travels and discoveries in North and Central Africa, Vol. 4 (of 5)","author":"Barth, Heinrich, 1821-1865; Nicholson, John, 1808-1886 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76319","hash":"4eb93551197b083a461836af8cf4cbe777927b4c3845cc923f4d926127b6b306"},{"time":"17:02","quoteFirst":"About 3 P.M. we resumed our journey, and arrived ","quoteTime":"about 5 P.M.","quoteLast":" at Panga Falls. Leaving a detachment of them to guard the canoes, we formed camp below the Falls.","title":"In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"43654","hash":"5c275291847f402821ffedce59f93b5fb586163c726b368b9aeeaa8dd7043bed"},{"time":"17:02","quoteFirst":"They also differ materially in their habits. In Ceylon, the elephant seeks the shade of thick forests at the rising of the sun, in which he rests until ","quoteTime":"about 5 P.M.","quoteLast":", when he wanders forth upon the plains. In Africa, the country being generally more open, the elephant remains throughout the day either beneath a solitary tree, or exposed to the sun in the vast prairies, where the thick grass attains a height of from nine to twelve feet.","title":"The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3668","hash":"d95d0b39e8e96a61af6b5d587661e08d5558237572d44f078e17f67a0e6e3cdb"},{"time":"17:02","quoteFirst":"The operator said that nothing had come over the wire yet, but there had been a report that Lindbergh had passed over Ireland early that morning. Robert waited in the telegraph office until ","quoteTime":"about 5 P.M.","quoteLast":" when a flash came over the wire that Lindbergh had landed in Paris. This fired Robert's enthusiasm, and he was very much excited.","title":"The tunnel thru the air","author":"Gann, William D. (William Delbert), 1878-1955","gutenbergReference":"74988","hash":"0e401868d19bb63d14a05bd7ce916d1f410943e3d202ce04e284dcacb301eb14"},{"time":"17:02","quoteFirst":"","quoteTime":"About five o'clock in the afternoon","quoteLast":", the temperature had fallen to 43° below zero, and at the same time the ice began to move again. Owing to the attraction of the moon, the mighty flanks of the earth were being drawn by her invisible force, and were commencing again to crack and be rent asunder.","title":"A Negro Explorer at the North Pole","author":"Henson, Matthew Alexander, 1866-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Author of introduction, etc.]; Washington, Booker T., 1856-1915 [Author of introduction, etc.]","gutenbergReference":"20923","hash":"c1a476c8a1fe42cc1e3b39c2014ae624954772a4e794c08c4a5c9c1a60a3cfee"},{"time":"17:02","quoteFirst":"","quoteTime":"About 5 p.m.","quoteLast":", our train came to a halt in the station of Grand Cairo. We landed on the platform amid the strangest crowd of human beings I had ever seen congregated. There was the Turkish official, with his great loose sleeves and flowing robes, gold hilted sword and turbaned head, loathsome looking beggars, wretched women and squalid children.","title":"Stirring Incidents in the Life of a British Soldier: An Autobiography","author":"Faughnan, Thomas, active 1835-1883","gutenbergReference":"51595","hash":"f7617256b350966263a34ed115e6c61127e2f940d28b366731abf329543df1f4"},{"time":"17:02","quoteFirst":"We arrived at the base of the mountain ","quoteTime":"about five P. M.","quoteLast":" and began ascending by a narrow road, leading obliquely to the left. Before proceeding farther some description of the horse I was riding is appropriate, as he proved an important factor in my experiences before the night was over.","title":"The Story of a Cannoneer Under Stonewall Jackson\r\nIn Which is Told the Part Taken by the Rockbridge Artillery in the Army of Northern Virginia","author":"Moore, Edward Alexander, 1842-","gutenbergReference":"22067","hash":"d175e1e5d634a4674f31e015a4a8f7e5c1010223afd68e1f13ed4424c53daf0b"},{"time":"17:02","quoteFirst":"","quoteTime":"About five o'clock that afternoon","quoteLast":" the typhoon was at its height, and the fearful scream of the wind and the blinding smother of rain and flying spray were truly appalling.","title":"A Boy's Adventures Round the World","author":"Higginson, John Andrew","gutenbergReference":"63667","hash":"ec25a2c023492b931732d85e4ad1db8f7c6c8d264581d1174a386aadd0e2964a"},{"time":"17:02","quoteFirst":"His comrades thought lightly of it, but the battle began ","quoteTime":"about 5 p. m.","quoteLast":"","title":"The War; \"Stonewall\" Jackson, His Campaigns and Battles, the Regiment as I Saw Them","author":"Wood, James H. (James Harvey)","gutenbergReference":"48586","hash":"6e0f6017236bfcde8a7b20279a0fca6cd71fe7f53832e2bc7dba6fb2395767d9"},{"time":"17:02","quoteFirst":"","quoteTime":"About five o’clock in the afternoon","quoteLast":", a telegram had been put into his hands, the contents of which had dazed and struck him well-nigh speechless. He could not summon courage to credit its contents. Recovering however, from his surprise, his first impulse had been to seek his chief and lay the telegram before him.","title":"Gloriana; or, the revolution of 1900","author":"Dixie, Florence, Lady, 1855-1905","gutenbergReference":"69843","hash":"bfe280851ad207ab4bbd3962f1f450ba4ca6a4dd3b47e3e98e2637ba26f333ef"},{"time":"17:02","quoteFirst":"Betsy generally called her ","quoteTime":"about five o’clock in the afternoon","quoteLast":". Monica didn’t want her father interrupting her talk with Betts. Daddy didn’t approve of long phone gabs.","title":"Hawaiian Sea Hunt Mystery","author":"Adams, Andy","gutenbergReference":"51755","hash":"8221f33cc3431a0510c38a6ae943a32dfc4f90a51f016407d2ae208069a14466"}]