[{"time":"17:01","quoteFirst":"On the 22d of August, at ","quoteTime":"about five o'clock P.M.","quoteLast":", they had the indescribable joy of seeing a ship in the distance. They made signal and were soon answered, and in a short time they were reached by the ship Nantucket, of Nantucket, Mass.","title":"Thrilling Adventures by Land and Sea","author":"Brayman, James O., 1815-1887","gutenbergReference":"10765","hash":"2db45b89292ded3c9a790cac7fe18661bbadf85524b17635f9916c129ea7aed2"},{"time":"17:01","quoteFirst":"“And as that is the case,” said he, “I would rather dispense with your company and pursue my voyage alone.” We rallied each other on this subject, and got on board ","quoteTime":"about five in the afternoon","quoteLast":". The crew, who seemed to be expert seamen, avoided with great dexterity the first wave that dashed itself against the mast: but the sea raged with the utmost fury; and as these people were obliged to row in an opposite direction, their strength was soon exhausted. We, however, got over the second billow, after great labour and exertion; but the third and most dangerous beat with such impetuosity against our _shilinga_, that it was thrown on its end, and stood almost in a perpendicular direction.","title":"Voyage to the East Indies","author":"Paulinus, a S. Bartholomaeo, 1748-1806; Forster, Johann Reinhold, 1729-1798 [Contributor]; Johnston, William [Translator]","gutenbergReference":"76461","hash":"7e9cc51d4d606d0a60107928395ef429aedb6134aec2f930d630b6ff4ad95e83"},{"time":"17:01","quoteFirst":"When it started to freeze again, I thought of the last time and determined not to miss another opportunity. One morning after testing the ice by throwing stones from the top of the bank I determined to make the attempt that evening. The _Appell_ bell went ","quoteTime":"about 5 p.m.","quoteLast":", and about 5.30 it became dark. My idea was to start as the _Appell_ bell went, believing that they would not be able to catch us before the darkness came down.","title":"The Escaping Club","author":"Evans, A. J. (Alfred John), 1889-","gutenbergReference":"34421","hash":"1bedcc728b441c40dfa278022f72de5ca99599d3bec3aaee3867caab754d7c54"},{"time":"17:01","quoteFirst":"","quoteTime":"About five o'clock in the afternoon","quoteLast":" we saw the same men and dogs returning. As they were about opposite us, one of the dogs, probably the leader, stopped, threw up his head, and snuffed the air for a moment as though there were some game near.","title":"Capture and Escape: A Narrative of Army and Prison Life","author":"Kellogg, John Azor, 1828-1883","gutenbergReference":"51451","hash":"bfa874a0448bb09e2da366e730d5ec172104e0517139705e2e3aae2115ad000a"},{"time":"17:01","quoteFirst":"Fogleman's Chute, Dec. 12, 1903.--We made a famous run yesterday of over 60 miles, and tied up here ","quoteTime":"about 5 p. m.","quoteLast":" on the eastern shore, the channel being on the west. A small cabin boat stands near us, in which are a man and three boys who have come down from Indiana, intending to seek work at Memphis. Their first experience cabin boating.","title":"The Houseboat Book: The Log of a Cruise from Chicago to New Orleans","author":"Waugh, W. F. (William Francis), 1849-","gutenbergReference":"44656","hash":"cb71eb09d3a964f62aa6360edeee0272974a80b57965ce780a0f71820fc231a5"},{"time":"17:01","quoteFirst":"The German infantry are bad skirmishers and rotten shots, and they were simply mowed down in batches by our chaps. They came in companies of, I should say, 150 men in file five deep, and we simply rained bullets at them the live-long day. At ","quoteTime":"about five p.m.","quoteLast":" the Germans in the left front of us retired, and we saw no more of them.","title":"In the Firing Line: Stories of the War by Land and Sea","author":"Adcock, Arthur St. John, 1864-1930","gutenbergReference":"53151","hash":"97bd42e7b33c244609f4f22f36eeb568570b65d10ec33664378dd16622ff2304"},{"time":"17:01","quoteFirst":"\"In the meantime, ","quoteTime":"about five in the afternoon","quoteLast":", I received a most unexpected message from General Joffre by telegraph, telling me that at least three German corps were moving on my position in front and that a second corps was engaged in a turning movement from the direction of Tournai. He also informed me that the two reserve French divisions and the Fifth French Army Corps on my right were retiring.","title":"America's War for Humanity","author":"Russell, Thomas Herbert, 1862-1947","gutenbergReference":"10147","hash":"0f4449b39883d859223b54da31a2781c45094f9d2c2b734e9eefb29c3722e2ac"},{"time":"17:01","quoteFirst":"","quoteTime":"About five o'clock in the afternoon","quoteLast":", when it began to grow dark in the ravine, Julian, who had been all the time leading the way, stopped and pointed silently before him. Jack looked, and there was the camp they had occupied two nights before.","title":"The Haunted Mine","author":"Castlemon, Harry, 1842-1915","gutenbergReference":"37857","hash":"f2f64a48b54f8ffebfea0256ed85ac936ba5c1e53326360787478984c11c1075"},{"time":"17:01","quoteFirst":"Very sultry until ","quoteTime":"about 5 o'clock p. m.","quoteLast":" when the heavens became shrouded with dark and threatening clouds and a terrific thunder-storm followed, which continued till about dark, when our whippoorwill again dolefully sang out \"Whip-em-well! Whip-em-well!\" as our men are pleased to interpret it.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"0f5d53ceb73a94de0d77a14a73ecda0b96c214511d3ce0a425d4c09030d1c1c3"},{"time":"17:01","quoteFirst":"On the fourth of July, 1866, a fire-cracker, carelessly thrown in a boat builder's shop, on Commercial, near the foot of High street, resulted in a fire which laid in ruins more than half the city of Portland. The fire commenced ","quoteTime":"about five o'clock in the afternoon","quoteLast":". The sparks soon communicated with Brown's Sugar House, and thence, spreading out like a fan, swept diagonally across the city, destroying everything in its track, until a space one and one-half miles long, by one and one-fourth miles broad, was so completely devastated that only a forest of tottering walls and blackened chimneys remained, and it was difficult to trace even the streets.","title":"Peculiarities of American Cities","author":"Glazier, Willard W., 1841-1905","gutenbergReference":"35575","hash":"ac0455cb8e4b2830233134f7a3db94e09c31ca9cbc51b3dcaa418235dff23455"}]