[{"time":"17:10","quoteFirst":"It was remarkable what an affluence of students came as the days proceeded to see the exercise in martial sport of Mr. Newman. At first from ","quoteTime":"fifty to six","quoteLast":"ty of the students with one or two of the pure mathematicians and three or four chemists comprised the audience, but before the week was over one might say that nearly all the Applied Physics and Positive Sciences of the University were crowding round Vincennes and urging Mr.","title":"On Everything","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"61076","hash":"fc18f10eff93b1d621a92688e6fbe855652c8cbd0346883ae4866685a8f2fb6a"},{"time":"17:10","quoteFirst":"Nuts small, and for this reason rarely cultivated. Native of Asia Minor, where the tree attains a hight of from ","quoteTime":"fifty to six","quoteLast":"ty feet. It is, however, hardy in France and England, and was introduced into the latter country some three hundred years ago, probably by Clusius, who received either nuts or plants from Constantinople, hence its present name.","title":"The Nut Culturist\r\nA Treatise on Propogation, Planting, and Cultivation of Nut Bearing Trees and Shrubs Adapted to the Climate of the United States","author":"Fuller, Andrew S. (Andrew Samuel), 1828-1896","gutenbergReference":"37968","hash":"819ed61f9dcc7e859a9ee91ddc3ae05b37b63831826bcd0a1a56f861a733b1e5"},{"time":"17:10","quoteFirst":"On the 26th April he reached the coast of Coromandel—little less than a year after he had left Brest. While D’Aché was slowly sailing to the East, Pocock had been reinforced in March by Commodore Charles Stevens, and his squadrons had been raised to seven vessels of from ","quoteTime":"fifty to six","quoteLast":"ty-four guns. He knew that a French force was on its way and must be now approaching the coast of Coromandel. On the 17th April he sailed from Madras and worked to the southward in search of the enemy, but did not succeed in meeting him.","title":"A Short History of the Royal Navy, 1217-1815. Volume II, 1689-1815","author":"Hannay, David, 1853-1934","gutenbergReference":"58814","hash":"1556a89635a676f185eb508017f97cf6c8e053010d60e38df80a56f4b2d0f396"},{"time":"17:10","quoteFirst":"At five minutes past five a messenger boy entered the hotel with several telegrams, among which Greg devoutly hoped might be the one he had sent.  At ","quoteTime":"ten minutes past five","quoteLast":" de Socotra issued out of the hotel.","title":"The Owl Taxi","author":"Footner, Hulbert, 1879-1944","gutenbergReference":"57088","hash":"43f094adf0e252a1dcc4263ff5ed1d29c62bb520d9343b98189748b7691fc7b2"},{"time":"17:10","quoteFirst":"They are forty-two feet long, nine and a half wide, from six to six and a half feet high, and carry from ","quoteTime":"fifty to six","quoteLast":"ty passengers. Each seat is three feet four inches long, placed at right angles to the window, and has a reversible back. There is a passage through the centre of the car, between the rows of seats.","title":"Lands of the Slave and the Free; Or, Cuba, the United States, and Canada","author":"Murray, Henry A. (Henry Anthony), 1810-1865","gutenbergReference":"11329","hash":"f61940b2cc2d4d1c03acb9b580df448f3f2e33a9ab07a9fbedc916a9706c7742"},{"time":"17:10","quoteFirst":"Ordinary arable land is only half as valuable as rice land, which cannot be purchased for less than forty riyos per tan of 1,800 square feet. Common hill or wood land is cheaper, again, than arable land; but orchards and groves of the Pawlonia are worth from ","quoteTime":"fifty to six","quoteLast":"ty riyos per tan.","title":"Tales of Old Japan","author":"Redesdale, Algernon Bertram Freeman-Mitford, Baron, 1837-1916","gutenbergReference":"13015","hash":"f43c14d066f9a03453bb4ba9f9ff05b3b1c77852c5f313b0644bc239f77ac706"},{"time":"17:10","quoteFirst":"In making this pass a bigger swing may be used, more comparable to a \"wind-up\" delivery, and consequently greater distance and greater height may be secured. The ball can be literally \"heaved\" out and passes of ","quoteTime":"fifty to six","quoteLast":"ty yards are easily possible. The greatest difficulty in the execution of this as in the closed grip pass is to keep the nose of the ball up.","title":"The forward pass in football","author":"Berry, Elmer, 1879-1952","gutenbergReference":"33120","hash":"913a822e279caaa87b03b751452dfb2234d14dce7ede588cecd97e72b4ae95eb"},{"time":"17:10","quoteFirst":"Besides wheat, these lands produce barley of superior quality, weighing fifty pounds to the bushel, at the rate of ","quoteTime":"fifty to six","quoteLast":"ty bushels per acre, and oats weighing thirty-eight pounds to the bushel at the same rate per acre. The weight of wheat is sixty pounds to the bushel. Barley sells at 90 cents per 100 pounds, and is largely shipped East to be made into beer.","title":"A Report on Washington Territory","author":"Ruffner, William Henry, 1824-1908","gutenbergReference":"40132","hash":"82a6fd60a56593c05a02d55e0ec8cf7e00f266271b174fd2a85f2f136a59ea8e"},{"time":"17:10","quoteFirst":"After having descended to the foot of the oak-covered mountain, we came to a great enclosure of lofty rocks, prodigious natural bulwarks, through a great cavern in which the river comes thundering and boiling into the valley, forming the great cascade of the Sararaqui, which in the Tarrascan language means _sieve_. It is a very fatiguing descent, but it is worth while to make the whole journey from Mexico, to see anything so wildly grand. The falls are from ","quoteTime":"fifty to six","quoteLast":"ty feet high, and of great volume.","title":"Life in Mexico","author":"Calderón de la Barca, Madame (Frances Erskine Inglis), 1804?-1882","gutenbergReference":"9364","hash":"2b4e5fdf59a7ffe3a089c812119df27d61a555421ca0313b7a88b0df3b61bae9"},{"time":"17:10","quoteFirst":"It runs on the water at a speed of fifty miles an hour, and is driven by an eighty horse-power Curtiss motor. At a greater speed than this it cannot be kept on the water, but rises in the air and flies at from ","quoteTime":"fifty to six","quoteLast":"ty miles per hour.","title":"The Curtiss Aviation Book","author":"Curtiss, Glenn Hammond, 1878-1930; Post, Augustus, 1873-1952; Beck, Paul W. (Paul Ward), 1876-1922 [Contributor]; Ellyson, Theodore Gordon, 1885-1928 [Contributor]; Robinson, Hugh, 1882-1963 [Contributor]","gutenbergReference":"66511","hash":"48f3fbfce9886485f55f0205d2281eb0e717fb6fa06a36a4b00a3a8e0c38ff06"}]