[{"time":"17:15","quoteFirst":"But two British torpedo-boats had now arrived, and at ","quoteTime":"5.15 p.m.","quoteLast":", when off Bolt Tail, with Plymouth Sound only a few miles off, the _Stockforce’s_ captain had to send the rest of the ship’s company from the sinking ship, while he remained on board with only the first lieutenant.","title":"Q-Ships and Their Story","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"54338","hash":"55165899f9c5def725b67d19d4fa42fdd99204c4fe389d0f6d39b96e03aa3fe5"},{"time":"17:15","quoteFirst":"“Now, look here, ye omadhaun, this gentleman _must_ be called with a cup of tea at a ","quoteTime":"quarter-past five","quoteLast":" to-morrow morning in order to catch his train at six. If you let him lose that train I’ll kill ye as dead as meat.","title":"Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"67673","hash":"64eae93b80be334bfba356893dfad885c05c81c7ce6d91e02892ef007c325a14"},{"time":"17:15","quoteFirst":"He consulted the railway time-tables for me, made many inquiries of the guards, whom he appeared to disbelieve, for he went back to the time-tables again; finally told me that there was no train till ","quoteTime":"a quarter past five","quoteLast":" by which I could reach home. He showed me an hotel adjacent to the station, and left me there, after again upbraiding me for my want of judgment; and at a quarter past five--what an age it seemed before that time came round!--I left Ashford once again for home.\"","title":"Mattie:—A Stray (Vol 2 of 3)","author":"Robinson, F. W. (Frederick William), 1830-1901","gutenbergReference":"35291","hash":"10ab26a7b4b3750db2d81fcd9788d98ba8da45b6315f6d82b8bcc9ed2260b7e4"},{"time":"17:15","quoteFirst":"He glanced up at the large dock.  It was ","quoteTime":"a quarter past five","quoteLast":".","title":"The Temptress","author":"Le Queux, William, 1864-1927","gutenbergReference":"40833","hash":"d91619d016b924ecacbfa9a7f3c5ca17fe075c3df46bf7ba4113615b4ce2abf8"},{"time":"17:15","quoteFirst":"It strikes ","quoteTime":"a quarter past five","quoteLast":" as you trudge down Waterloo-place on your way to the Golden Cross, and you discover, for the first time, that you were called about an hour too early. You have not time to go back; there is no place open to go into, and you have, therefore, no resource but to go forward, which you do, feeling remarkably satisfied with yourself, and everything about you.","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles, 1812-1870","gutenbergReference":"882","hash":"97ad11c970670f220f7d178a12f83f642bd309d0a7eec7f487b79f8a0bac74c0"},{"time":"17:15","quoteFirst":"To look at our ground of a year ago,[2542] from which we had started for Jūnpūr,[2543] I went to about a _kuroh_ lower than the mouth of the Jūnpūr-water (Gūmtī). A favourable wind getting up behind, our larger boat was tied to a smaller Bengalī one which, spreading its sail, made very quick going. Two _garīs_ of day remained (","quoteTime":"5.15 p.m.","quoteLast":") when we had reached that ground (Sayyidpur?), we went on without waiting there, and by the Bed-time Prayer had got to camp, which was a _kuroh_ above Madan-Benāres,[2544] long before the boats following us. Mughūl Beg had been ordered to measure all marches from Chunār on the direct road, Luṯfī Beg to measure the river's bank whenever I went by boat.","title":"The Bābur-nāma in English (Memoirs of Bābur)","author":"Babur, Emperor of Hindustan, 1483-1530; Beveridge, Annette Susannah, 1842-1929 [Translator]","gutenbergReference":"44608","hash":"ca039bda3347b580feebfde9b2301946e42cdb4ac0fc95a269e5fa36a7bf731d"},{"time":"17:15","quoteFirst":"Old Lecacheur appeared at the door of his house between five and a ","quoteTime":"quarter past five","quoteLast":" in the morning, his usual hour, to watch his men going to work.","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]","gutenbergReference":"3090","hash":"11e10800b341186cea92382fc8765c38f411d8c2a872a8cbc388d4f42ffac94c"},{"time":"17:15","quoteFirst":"At ","quoteTime":"a quarter past 5","quoteLast":" this morning, the artificers, 21 in number, landed, and remained eight hours on the Rock, when 21 stones were laid. They landed again in the afternoon at half-past 3, and remained till 9 P.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"b5175b3329299d29580fada73749aa9b74f02658fa5f30e19bfc315ed963694b"},{"time":"17:15","quoteFirst":"“","quoteTime":"A quarter past five","quoteLast":"! Old boy, if we are going to play to-night, we had better get up.”","title":"The Old Card","author":"Pertwee, Roland, 1885-1963","gutenbergReference":"67611","hash":"842537b9d458d3ea8ba819f1bb926c16fa347f1c564f6f6fd37897633d36f39c"},{"time":"17:15","quoteFirst":"Slaughter went around detailing men to posts and duties.  I remained with my section of nine men.  [Sidenote: _","quoteTime":"5:15 P.M.","quoteLast":", April 19th, 1916._] It must have been about 5.15 p.m.  when they opened up again, as I remember Sergt. Slaughter inquiring for me about 4.55 p.m. 'what time it was, and if the rifles Were clean and ready?'  I might have mentioned that during the bombardment, Mr.","title":"Canada in Flanders, Volume II","author":"Beaverbrook, Max Aitken, Baron, 1879-1964","gutenbergReference":"46115","hash":"2018086ec386d7775b49250e1c29433ec4ec1259eced5fae9ce0a810df22aaaf"}]