[{"time":"17:15","quoteFirst":"and high, raised semi-erect, technically known as half-pricked, when excited, with points slightly forward and hanging down; frame sinewy, active and well knit; deep but wide in chest; straight forelegs, feathered at back, with well bent hocks, strong compact feet; dense undercoat of warm, woolly hair, with coat of hard hair over, intensely full over the shoulders, neck and chest, tail carried in a graceful curve and not over back, profusely feathered on lower side, colours usually shades of black, sable grey, blue and red, with or without white; size from ","quoteTime":"forty-five to six","quoteLast":"ty-five for dogs, and for bitches something less. The general appearance of a strong, active and very intelligent dog, eager and ready to obey his master's orders.","title":"All About Dogs: A Book for Doggy People","author":"Lane, Charles Henry; Moore, R. H. [Illustrator]","gutenbergReference":"45377","hash":"c6f34ec079b68f4972803545d2ea0998517cda616bbf64dcc8a54c614b1c5079"},{"time":"17:15","quoteFirst":"At ","quoteTime":"quarter past five","quoteLast":" this afternoon, I was walking across the Place de la Bourse to file a cable message to the _New York Tribune_. I heard a loud explosion, followed by clashing of broken glass.","title":"Paris War Days: Diary of an American","author":"Barnard, Charles Inman, 1850-1942","gutenbergReference":"9975","hash":"4a94ba8efe8f5632c26e4bf358d1fb7e9f09ddc8e1a5fe0fb550a59c91a37167"},{"time":"17:15","quoteFirst":"Next morning he had the spanker gaff rigged over the stern for use as a temporary rudder while in the heavy pack. Steam had been raised to working pressure at ","quoteTime":"5.15 p.m.","quoteLast":" on the 2nd, and the _Aurora_ began to work ahead to the westward. Progress was very slow owing to heavy floes and deep underfoots, which necessitated frequent stoppages of the engines.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"aeae7638d3e8f8c6307bc751b05ebf3aa8cbbae075c6009cc6d7f8c79c646073"},{"time":"17:15","quoteFirst":"Several evenings after he and Harry had enjoyed their confidential chat regarding Harry’s troubles, Teddy received the glorious privilege of an early pass home. It meant that instead of waiting until twenty minutes to six for the closing bell, he was free to leave the store at ","quoteTime":"fifteen minutes past five","quoteLast":". With the gracious sanctioning bit of paper in his hand, Teddy scudded joyfully for the time desk. Slipping on his overcoat as he ran, he hurried out into the keen, wintry air.","title":"Harry Harding's Year of Promise","author":"Raymond, Alfred","gutenbergReference":"52872","hash":"6e3eab08fe906ac4b6ccd69c0979259a77794b58a78cdc432557f9158ba4c0ca"},{"time":"17:15","quoteFirst":"It was daylight now; the clock over the mantelpiece showed it to be a ","quoteTime":"quarter past five","quoteLast":".","title":"The Black Abbot","author":"Wallace, Edgar, 1875-1932","gutenbergReference":"75643","hash":"266274c4a572093bbb6546876b252bd96a810f04f926209b033a31a6749b2757"},{"time":"17:15","quoteFirst":"“At ","quoteTime":"5.15 P. M.","quoteLast":" one of the Gneisenau’s shells struck the Invincible. This was her last effective effort. At 5.30 P. M. she turned toward the flagship with a heavy list to starboard, and appeared to stop, the steam pouring from her escape pipes, and smoke from shell and fires rising everywhere. About this time I ordered the signal ‘Cease fire,’ but before it was hoisted, the Gneisenau opened fire again, and continued to fire from time to time with a single gun. At 5.40 P. M.","title":"History of the World War, Volume 2 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"74727","hash":"0bea80c4ff30a685224ca8eb5c321d790614e5749605887f2f217d67da89b446"},{"time":"17:15","quoteFirst":"“At a ","quoteTime":"quarter-past five","quoteLast":" on a December morning!” cried Laurence, with a shudder. “Isn’t that a very inconvenient hour?”","title":"Dead-sea fruit, Vol. 2 (of 3)","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"76886","hash":"cfcea2d2e72fdaf660232632cbc3041b9304aa5a22ad6ef2cab666330049235b"},{"time":"17:15","quoteFirst":"On the Wednesday for which the mass-meeting was called Jack returned to the house at ","quoteTime":"quarter after five","quoteLast":", and, as was his custom, stopped in at Anthony’s room to spend half an hour before dinner. Anthony had improvised a window-seat out of a packing-case, covering it with an old red table-cloth and installing upon it his one cushion, a not over-soft and very flamboyant creation in purple and white.","title":"Weatherby's Inning: A Story of College Life and Baseball","author":"Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"45142","hash":"b775986f9093a4d13e0824dd110b7be4691d5b20aaf5de66850cb1243f5f9cb6"},{"time":"17:15","quoteFirst":"\"Tea for two, uncle--at a ","quoteTime":"quarter-past five","quoteLast":" to the tick if you can manage it,\" he said, tossing the old man a shilling. \"And say to the landlady that I'd like to have exclusive use of this room for an hour or two, so she can charge the loss to my account if she has to turn any other customers away.","title":"Cleek of Scotland Yard: Detective Stories","author":"Hanshew, Thomas W., 1857-1914","gutenbergReference":"32198","hash":"6ae9362ec1c0de5f9547b502f1d0350efc862f36c58950e6a1405f0f1c8c3785"},{"time":"17:15","quoteFirst":"","quoteTime":"Forty-five to six","quoteLast":"ty per cent humidity is desirable in a house. This means forty-five to sixty per cent as much water as the air is capable of taking up at room temperature. Cold air is usually dryer than warmer air because cold air cannot take up as much humidity as warm air.","title":"Mechanical Devices in the Home","author":"Allen, Edith, 1880-1949","gutenbergReference":"46836","hash":"f54bb61774b73f04df5be2326f0e334581e2a63db966a44e74ede49205baf1ad"}]