[{"time":"17:15","quoteFirst":"Meantime, the 1st Battalion Irish Guards spent the day, after breakfast at a ","quoteTime":"quarter-past five","quoteLast":", in reserve round the little two-roomed, sand-bagged and concreted Chasseur farm, where there was an apple-tree with all its leaves on; under half an hour’s notice to move up if required. But no order came. They were shelled intermittently all day, with a few casualties, and Captain F. S.","title":"The Irish Guards in the Great War, Volume 1 (of 2)","author":"Kipling, Rudyard, 1865-1936","gutenbergReference":"64638","hash":"850fd1b8fbf673821f35ac0013deb778820398adb759a387c7439aa65dde450e"},{"time":"17:15","quoteFirst":"This twenty-second day of February was a long, busy day in congress. It was a ","quoteTime":"quarter past five","quoteLast":" before the House adjourned. Mr. Blaine was in his seat all day long, voting steadily for the right and against the wrong. The conquered states, cut off from the Rebellion and rescued to liberty and lawful authority, were left without government, and must be provided, as Tennessee had been in the person of Andrew Johnson, now vice-president, with provisional governors.","title":"Pine to Potomac","author":"Cressey, E. K.","gutenbergReference":"73345","hash":"09356f6eca6f800de054a0d328a28f0aeda66a8871763cc9c35d3a0d08b26ef6"},{"time":"17:15","quoteFirst":"Lord, who can read in my soul--Louise will wait till a ","quoteTime":"quarter past five","quoteLast":"; besides, the bodice fits--there is only the skirt to try on.  And to think that I had three sins only a minute ago.","title":"Monsieur, Madame, and Bébé — Volume 01","author":"Droz, Gustave, 1832-1895","gutenbergReference":"3923","hash":"fec2ab1f6c0c5cd0ba354297b8f59b42d29a1fd5378001a4858bb1f3f56e766a"},{"time":"17:15","quoteFirst":"First Call for Dress Parade (Assembly),   ","quoteTime":"5.15 P. M.","quoteLast":"","title":"The story of the Thirty-Third N. Y. S. Vols\r\nor two years campaigning in Virginia and Maryland","author":"Judd, David Wright, 1838-1888","gutenbergReference":"68232","hash":"815e6ad76555862f78a14c1eac6ee8243b4ac8a5d766618b5d48777124f7d592"},{"time":"17:15","quoteFirst":"Clifford had confidently expected a defence along these lines, and he was more than disappointed. He ran over the facts. The location of the man or men who had arranged the journeys of the cask was known at two periods; on the Wednesday at 10.00 a.m. at Waterloo, and on the Thursday at ","quoteTime":"5.15 p.m.","quoteLast":" at the Gare du Nord. Clifford got out his Continental Bradshaw. To have been in Paris at the time named, a Londoner must have left by the 9.00 a.m. from Charing Cross on Thursday, and he could not have arrived back before 5.","title":"The Cask","author":"Crofts, Freeman Wills, 1879-1957","gutenbergReference":"59854","hash":"4e02f0e0be6fb2fe780c8e014f6a928d1d007ae8cbc70dfe212e86a708c8ba5b"},{"time":"17:15","quoteFirst":"“Yes, Sir; a ","quoteTime":"quarter-past five","quoteLast":". It’s the strangest thing I ever knew,” said he, going to the window, which commanded a view of the road at several of its windings through the valley. “We have an excellent lake trout for dinner; but by good luck it’s to be grilled, not boiled, or it would be ruined utterly.”","title":"Luttrell Of Arran","author":"Lever, Charles, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"35717","hash":"08f17e11a010c54a47808c1136ae8ac91dc0222b85fe41d165b1e9f8bd325ba6"},{"time":"17:15","quoteFirst":"At ","quoteTime":"quarter past five","quoteLast":" everything was ready, and the neighbors, those at least who were within sight of the brick house (a prominent object in the landscape when there were no leaves on the trees), were curious almost to desperation. Shades up in both parlors! Shades up in the two south bedrooms! And fires--if human vision was to be relied on--fires in about every room.","title":"Rebecca of Sunnybrook Farm","author":"Wiggin, Kate Douglas Smith, 1856-1923","gutenbergReference":"498","hash":"5ece1fff3c6b963f90e8cdddb26882afce2b1f370246467cc099da37b9f9cc2b"},{"time":"17:15","quoteFirst":"April 6th. From 15 minutes past 4 till 5 in the morning; and from 30 minutes past 2 till ","quoteTime":"15 minutes past 5 in the afternoon","quoteLast":".","title":"How to tell fortunes","author":"Warford, Aaron A.","gutenbergReference":"52741","hash":"d898960afe542ce648aa856818e1bc582cd2c73437a45ef04bb6bbce88566c55"},{"time":"17:15","quoteFirst":"“Oh! you are come at last, sir--are you?” cried the lawyer, glancing up at the clock. “A ","quoteTime":"quarter past five","quoteLast":"--and the office hours are from nine till six. What the deuce does this mean, sir?”","title":"The Mysteries of London, v. 4/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"51649","hash":"91980bf7df419d1b8d742c6dd0824507e486cbd0b158d0dff81d9198665fd2ab"},{"time":"17:15","quoteFirst":"April 6th. From 15 minutes past 4 till 5 in the morning; and from 30 minutes past 2 till ","quoteTime":"15 minutes past 5 in the afternoon","quoteLast":".","title":"How to tell fortunes","author":"Warford, Aaron A.","gutenbergReference":"52741","hash":"d898960afe542ce648aa856818e1bc582cd2c73437a45ef04bb6bbce88566c55"},{"time":"17:15","quoteFirst":"It was still raining hard, but the thunder and lightning had passed over and the wind had diminished considerably. The old iron-case clock on the mantel behind the glowing stove said a ","quoteTime":"quarter past five","quoteLast":".","title":"Partners Three","author":"Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"61673","hash":"c187f975d8734de2dfaeec6a9ae2a9ba9cd0257000fa26a4112fc694a52466ef"},{"time":"17:15","quoteFirst":"Dorothy counted those ten minutes quite the longest she had ever experienced. ","quoteTime":"Fifteen minutes past five","quoteLast":" and still no Bill. He had told her to wait half an hour and then to fly home for help! But she was not the sort of girl who permits herself to be quietly wiped off the picture by an order from a boy friend! She just wasn’t made that way. Bill might be worried about the safety of the planes; it was his safety that worried her.","title":"Dorothy Dixon and the Mystery Plane","author":"Wayne, Dorothy, 1884-","gutenbergReference":"44782","hash":"e9c494b37149f09c86b5678f6a5a9898f973d521d4f9757e72518eb01ece7ebf"},{"time":"17:15","quoteFirst":"Several evenings after he and Harry had enjoyed their confidential chat regarding Harry’s troubles, Teddy received the glorious privilege of an early pass home. It meant that instead of waiting until twenty minutes to six for the closing bell, he was free to leave the store at ","quoteTime":"fifteen minutes past five","quoteLast":". With the gracious sanctioning bit of paper in his hand, Teddy scudded joyfully for the time desk. Slipping on his overcoat as he ran, he hurried out into the keen, wintry air.","title":"Harry Harding's Year of Promise","author":"Raymond, Alfred","gutenbergReference":"52872","hash":"6e3eab08fe906ac4b6ccd69c0979259a77794b58a78cdc432557f9158ba4c0ca"},{"time":"17:15","quoteFirst":"\"We had Hades from her yesterday,\" replies Blaikie, in answer to this extremely personal question. \"She started at a ","quoteTime":"quarter-past five","quoteLast":" in the morning, and went on till about ten.\"","title":"True Stories of the Great War, Volume 1 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"48663","hash":"63035c7bc7c70ecb0ef94ff4fb24466997cebb1d4436e9089a1fffdfc769e599"},{"time":"17:15","quoteFirst":"So much for the witness herself; now for the testimony. This testimony does not say that the man who drew the curtains at a ","quoteTime":"quarter past five","quoteLast":" was built in such a way that it is materially impossible to confound him with Florentin Cormier, because he was small or hunchbacked or bald, or dressed like a workman; while Florentin is tall, straight, with long hair and beard, and dressed like a gentleman.","title":"Conscience — Complete","author":"Malot, Hector, 1830-1907","gutenbergReference":"3990","hash":"b4950226afcaeba5dd2e8e52334c2f8c7dc20d95b56e06dab6d82c8696a7eb4e"},{"time":"17:15","quoteFirst":"The Congregation Sons of Peace invariably began its devotions at 6 A.M. Moses Levinsky was in the habit of rising at half-past five; his toilet and the walk to the little meeting-room in the next block required twenty-five minutes, and he was regularly in his place five minutes before the voice of the _Chazan_ or precentor, chanting in classic Hebrew, “Exalted be the living God and praised,” betokened that the service of adoration and supplication, with which modern Israel supplies the place of the ancient sacrificial worship, had begun. But to-day the watch which usually indicated about a ","quoteTime":"quarter past five","quoteLast":" when he first glanced at it in the early mornings, stood at half-past six. The congregation had already been engaged in prayer for a full half-hour, and he could hardly hope to be with them before the services, which usually lasted somewhat less than an hour, were concluded.","title":"From the Heart of Israel: Jewish Tales and Types","author":"Drachman, Bernard, 1861-1945; Warshawsky, A. G. (Abel G.), 1883-1962 [Illustrator]","gutenbergReference":"60189","hash":"af5f1dbdbde96b7885e2ddb81c2942d09674a0c333789f6bb620a9172ae4964e"},{"time":"17:15","quoteFirst":"I felt the pillows to make sure I was in bed, then I felt for a match-box on the little table by the bed-side, and I struck a light. The clock on the mantelpiece pointed to ","quoteTime":"quarter past five","quoteLast":". I rose and lit a candle, and put on a wrapper. I felt frightened. I wanted to go to Geraldine to see if she were all right.","title":"Death, the Knight, and the Lady: A Ghost Story","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"55708","hash":"a2414f50855990957981680810719f4e0540f9b5f083eedc57d041e175cd5ed3"},{"time":"17:15","quoteFirst":"Mfuruny (","quoteTime":"5.15 p.m.","quoteLast":") 27.388. Alt. 80°, Det. 74°. Fine clear evening.","title":"Zanzibar; city, island, and coast. Vol. 2 (of 2)","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"70032","hash":"42cd314b8b81f065c9d0b527f2b32b6369b97a093496355923c72fdfc906a1d1"},{"time":"17:15","quoteFirst":"\"Childish?--you call it childish?\" he exclaimed, growing angry with her, too. \"Do you know what time it is? Three o'clock, you write me, and it's now a ","quoteTime":"quarter past five","quoteLast":". I have sat here doing nothing for over two mortal hours. It seems to me that's enough, without being made the butt of your friends' wit into the bargain.","title":"Maurice Guest","author":"Richardson, Henry Handel, 1870-1946","gutenbergReference":"3727","hash":"0ff45d20222533bd558aa2e4e3052c219417d787571416c428e6227cf7220d09"},{"time":"17:15","quoteFirst":"October 3d. From 3 till 15 minutes before 6 in the morning; and from 15 minutes past 4 till ","quoteTime":"15 minutes past 5 in the afternoon","quoteLast":".","title":"How to tell fortunes","author":"Warford, Aaron A.","gutenbergReference":"52741","hash":"1b171e5d0727dbeb39033d1a63e79e74dbe1f952281fe45ed62538bc52b52619"}]