[{"time":"17:10","quoteFirst":"It was nearly five o’clock—their quitting time—but neither looked at his watch. The engineer down at the power house saw it was ","quoteTime":"ten minutes past five","quoteLast":", time to turn on the city’s arc lights. He pulled down the switch and sent 2,300 volts out to light the city. The men up on the pole ceased their banter.","title":"Weird Tales, Volume 1, Number 4, June, 1923: The unique magazine","author":"Various; Baird, Edwin, 1886-1957 [Editor]","gutenbergReference":"69608","hash":"514273679eea3d81432446c427d8ced9d094f2d78e7f7fce4d0e4f5ad1a74bf6"},{"time":"17:10","quoteFirst":"We went upstairs with them, and after staying a few minutes with them, I went up to my room. Played and sang. Drew. At a little after 4 Uncle Ernest and my Cousins came up to us and stayed in my room till ","quoteTime":"10 minutes past 5","quoteLast":". Both my Cousins are so kind and good; they are much more _formés_ and men of the world than Augustus; they speak English very well, and I speak it with them. Ernest will be 18 years old on the 21st of June and Albert 17 on the 26th of August.","title":"The girlhood of Queen Victoria, vol. 1 (of 2)","author":"Victoria, Queen of Great Britain, 1819-1901; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]","gutenbergReference":"75138","hash":"05b575cdd0f7ce72024853087eea85065ad2ca84722d122be8cba5fc693e765e"},{"time":"17:10","quoteFirst":"\"Can you give us a complete and detailed narrative of your journey, say from the time you left Brighton by the ","quoteTime":"5.10 p.m.","quoteLast":" train, on Saturday, August 1, up to your arrest.\"","title":"Sixteen Months in Four German Prisons: Wesel, Sennelager, Klingelputz, Ruhleben","author":"Mahoney, Henry Charles [Editor]; Talbot, Frederick Arthur Ambrose, 1880-1924","gutenbergReference":"18134","hash":"b90a71094f6e9a94a47432892d36e3cb111f9a747cc4a2667042387a14685629"},{"time":"17:10","quoteFirst":"She would not think so meanly of Jasper as to suppose that he would adhere to the resolution declared in a moment of impatience; but she trembled, nevertheless. Why could not her uncle have lived a couple of hours longer, since he had lived so long? It was now past three o’clock; at five the agent was to call, and, if all had gone well, by ","quoteTime":"ten minutes past five","quoteLast":" the house and holding would have been securely hers for her own and Jasper’s lives, these being two of the three proposed to be added by paying the fine. How that wretched old Squire would rejoice at getting the little tenancy into his hands! He did not really require it, but constitutionally hated these tiny copyholds and leaseholds and freeholds, which made islands of independence in the fair, smooth ocean of his estates.","title":"Life's Little Ironies\r\nA set of tales with some colloquial sketches entitled A Few Crusted Characters","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"3047","hash":"a31f00806015d3e90bd3a431d57af53e250e852bf82a108faef62e1c87ce12fc"},{"time":"17:10","quoteFirst":"These statements are not shaken. It was at least ","quoteTime":"ten minutes past five","quoteLast":" when the murdered man was at Mr. Tracy's house. He stayed apparently a very short time there; but we find from Wilson's evidence in answer to the court, that it would take ten minutes more to go from the house to the spot where the murder was committed.","title":"A Whim, and Its Consequences\nCollection of British Authors Vol. CXIV","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"51715","hash":"c141c0c5d9799ed12cb5eab0b994b8d95cb4a054d8316bf1d9b5c99fce365f8d"},{"time":"17:10","quoteFirst":"This chronometrical reflection recurred to him even more poignantly in the hour that he circumambulated the pond in Kensington Gardens. Had she forgotten--had her husband locked her up? What could have happened? It seemed six hundred minutes, ere, at ","quoteTime":"ten past five","quoteLast":" she came tripping daintily towards him. His brain had been reduced to insanely devising problems for his pupils--if a man walks two strides of one and a half feet a second round a lake fifty acres in area, in how many turns will he overtake a lady who walks half as fast and isn't there?--but the moment her pink parasol loomed on the horizon, all his long misery vanished in an ineffable peace and uplifting.","title":"The Grey Wig: Stories and Novelettes","author":"Zangwill, Israel, 1864-1926","gutenbergReference":"16408","hash":"db0fc4709ed2fbb7842cdf4b23265f97cb212916a50e0a0661d3f12e61b0c8e8"},{"time":"17:10","quoteFirst":"At ","quoteTime":"ten minutes past five","quoteLast":" precisely, two trim girl-figures turned the corner of Varick Street, hurried down the block, raced up the steps of this same house, and waved frantically at the dark windows. An answering wave saluted them from between the parted curtains.","title":"The Sapphire Signet","author":"Seaman, Augusta Huiell, 1879-1950; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"55964","hash":"04546643cbd3d2504f76a09e93501ad4cd09d3058fa514588fd78fc6d089a029"},{"time":"17:10","quoteFirst":"\"About an hour, sir--just after six it was when they told Mrs. Clough and me. He went out at ","quoteTime":"ten minutes past five","quoteLast":".\"","title":"The Talleyrand Maxim","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"9834","hash":"61c59bb2a424f623df6e0927422c59ab3f1fd8f85c7a2be2ff622a717ae0bed4"},{"time":"17:10","quoteFirst":"So the afternoon passed,--from a little after two o'clock, when we returned from the stables, until ","quoteTime":"ten minutes after five","quoteLast":", when suddenly two loud shots split the silence, coming from the direction of the rear of the castle.","title":"The Adventures of the Eleven Cuff-Buttons\r\nBeing one of the exciting episodes in the career of the famous detective Hemlock Holmes, as recorded by his friend Dr. Watson","author":"Thierry, James Francis","gutenbergReference":"31135","hash":"093ba707c7a6e8fbddecabdeea98e58184c2d083356e0a82d77e61c2c0870d64"},{"time":"17:10","quoteFirst":"At ","quoteTime":"ten minutes past five","quoteLast":", planets sparkled in the silvery sky, yet a mile away the colors of oaks and poplars still burned their way to me through the clear air. As I walked back to the hotel, I noticed more clearly the number of trees which had lost their leaves.","title":"At the North of Bearcamp Water\nChronicles of a Stroller in New England from July to December","author":"Bolles, Frank, 1856-1894","gutenbergReference":"66269","hash":"6083652fdc83869d054829902d69b2d247e6dd17aae5357ead86c4be95501892"}]