[{"time":"17:20","quoteFirst":"Each tomb is really a temple in which white and pink marble, porphyry and carved teak-wood are combined, not indeed with harmony or taste, but, what is rare in China, with lines of great purity and severity. One of the halls of these tombs is about a hundred feet long by about eighty wide. The ceiling is from ","quoteTime":"forty to six","quoteLast":"ty feet high, and is supported by rows of pillars, each formed of a single stick of teak timber eleven feet in circumference. These sticks were brought for this purpose from the south of China.","title":"Lippincott's Magazine of Popular Literature and Science, Volume 12, No. 30, September, 1873","author":"Various","gutenbergReference":"14036","hash":"364cc9f3e7f6d2a428630324474da195aedf2426676e11b2d06de37f24099d10"},{"time":"17:20","quoteFirst":"VALUE.--An ore of zinc yielding from ","quoteTime":"forty to six","quoteLast":"ty per cent.","title":"Underground Treasures: How and Where to Find Them\r\nA Key for the Ready Determination of All the Useful Minerals Within the United States","author":"Orton, James, 1830-1877","gutenbergReference":"53562","hash":"de2666e628f8fc3d6fffc1469ecacd58b82310590774858f602308a2e568bd15"},{"time":"17:20","quoteFirst":"Mandans.[85] These houses were from ","quoteTime":"forty to six","quoteLast":"ty feet in diameter. A dozen or more posts, each about eight inches in diameter, were set in the ground, \"at equal distances in the circumference of a circle, and rising about six feet above the level of the floor.\" The tops of the posts were connected by horizontal stringers; and outside each post a slanting wooden brace sunk in the ground about four feet distant served as a firm support to the structure.","title":"The Discovery of America Vol. 1 (of 2)\nwith some account of Ancient America and the Spanish Conquest","author":"Fiske, John, 1842-1901","gutenbergReference":"27253","hash":"ddf22acd1ed09ea4b241bc2d4b805018cf8d367eb351b4a521c4cf69550a7ef3"},{"time":"17:20","quoteFirst":"Perhaps I shall have an awful old age? No, from ","quoteTime":"forty to six","quoteLast":"ty is the best of life. I shall go on getting happier and happier. Because it takes almost nothing to make me as happy as I can bear.","title":"The trap","author":"Richardson, Dorothy M. (Dorothy Miller), 1873-1957","gutenbergReference":"64585","hash":"8786aadf3f0b89bc9adc04cfb30abe32866be3e5ba3cb9b1d9442d3bcfc2af9e"},{"time":"17:20","quoteFirst":"It is made into small bundles and tied a short distance below the seed heads. Each bundle contains from ","quoteTime":"forty to six","quoteLast":"ty straws. In all towns except Basey the weavers gather the stalks they use. At Basey, however, where weaving of mats is a recognized industry, the straw is obtained from country people who make it a business to gather and sell it.","title":"Philippine Mats\nPhilippine Craftsman Reprint Series No. 1","author":"Philippines. Bureau of Education","gutenbergReference":"30850","hash":"d4b229a7626dced343ddeb6d188e755d4a0f0e8fdbb6fbcb1faf2a02e9f3fc32"},{"time":"17:20","quoteFirst":"Descending a step, and turning to establishments on the east side, one found every phase of sanitary condition, including under this head bad ventilation, offensive odors, facilities for washing, quality of drinking water, position of water-closets, length of time allowed for lunch, length of working day, etc. Here the quality of the work was lower, material, thread, and sewing being all of an order to be expected from the price of the completed garment, ranging from ","quoteTime":"forty to six","quoteLast":"ty cents. The wages, however, did not fall so far below the average as might be expected, the operator earning from five to eight dollars a week during the busy season.","title":"Prisoners of Poverty: Women Wage-Workers, Their Trades and Their Lives","author":"Campbell, Helen, 1839-1918","gutenbergReference":"34060","hash":"99f629aacd56dadb8ea543ec5249f9e66a5b332e9462e5164767daf34403c4ea"},{"time":"17:20","quoteFirst":"The bank-runner is mostly used in the day-time, when the angler is fishing for roach, barbel, &c. It is stuck in the bank, the bottom being strong turned wood, sharpened for the purpose, with a winder at the top for the line, which should be from ","quoteTime":"forty to six","quoteLast":"ty yards long, made of silk, thin cord, or plaited Dutch twine. But there should be a cork and bullet to the line, and the bait a dace or gudgeon, which should swim about mid-water.","title":"Every Boy's Book: A Complete Encyclopædia of Sports and Amusements","author":"Routledge, Edmund, 1843-1899 [Editor]","gutenbergReference":"42172","hash":"e8bdfa349b22f957ececef92c9ac14e53aa1ae53fd856327e4c6b94ffe3f3948"},{"time":"17:20","quoteFirst":"The ravine, or brook, on the east is Kedron, that on the west is Hinnom. We find the city surrounded on all sides by massive walls of stone, rising ","quoteTime":"forty to six","quoteLast":"ty feet above the ground. The east and west walls run close along the edge of the chasms, so that, coming up out of the valley to either one of them, one would find it steep and difficult. The south wall cuts off the sharp part of the V. The north wall is much stronger than any of the others, because that part of the city is not protected by ravines, as are the other three sides.","title":"A Baptist Abroad: Travels and Adventures of Europe and all Bible Lands","author":"Whittle, Walter Andrew","gutenbergReference":"50879","hash":"c2e51c2d45e2dd0878ce1a9a0371f37077b3febfe8504d782bf505b24768fe4e"},{"time":"17:20","quoteFirst":"On long marches the artillery and wagon-trains should always have the right of way, and the troops should improvise roads to one side, unless forced to use a bridge in common, and all trains should have escorts to protect them, and to assist them in bad places. To this end there is nothing like actual experience, only, unless the officers in command give the subject their personal attention, they will find their wagon-trains loaded down with tents, personal baggage, and even the arms and knapsacks of the escort. Each soldier should, if not actually \"sick or wounded,\" carry his musket and equipments containing from ","quoteTime":"forty to six","quoteLast":"ty rounds of ammunition, his shelter-tent, a blanket or overcoat, and an extra pair of pants, socks, and drawers, in the form of a scarf, worn from the left shoulder to the right side in lieu of knapsack, and in his haversack he should carry some bread, cooked meat, salt, and coffee. I do not believe a soldier should be loaded down too much, but, including his clothing, arms, and equipment, he can carry about fifty pounds without impairing his health or activity. A simple calculation will show that by such a distribution a corps will-thus carry the equivalent of five hundred wagon-loads--an immense relief to the trains.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"d4a3e7eb6b3f7fb6de89c4432af09d521449864ce4badf7bf0ff0e4644fd774b"},{"time":"17:20","quoteFirst":"American colors and tacked. At ","quoteTime":"twenty minutes past five","quoteLast":", in passing each other, exchanged broadsides within half pistol shot. Observing the enemy in the act of wearing, I bore up, received his starboard broadside, ran him close on board on the starboard quarter, and kept up such a heavy and well-directed fire, that in less than fifteen minutes he surrendered, being literally cut to pieces, and hoisted an ensign, union down, from his fore-rigging, as a signal of distress.","title":"Great Men and Famous Women. Vol. 2\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History","author":"Horne, Charles F. (Charles Francis), 1870-1942 [Editor]","gutenbergReference":"26422","hash":"96b35ff6085fc511fbbc85d5b691f043fedae534a0f7f55fce4962ed7333f2b2"}]