[{"time":"17:20","quoteFirst":"The curvature occurred in the middle of the penultimate internode; and its chief seat was at the distance of 1 1/4 inch from the apex; it appeared due to the weight of the terminal portion, acting on the more flexible part of the internode, and not to geotropism. The apex after thus sinking down from 9.10 A.M. to noon, moved a little to the left; it then rose up and circumnutated in a nearly vertical plane until 10.35 P.M. On the following day (26th) it was observed from 6.40 A.M. to ","quoteTime":"5.20 P.M.","quoteLast":", and within this time it moved twice up and twice down. On the morning of the 27th the apex stood as high as it did at 11.30 A.M. on the 25th.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"24bc02a3282569a561884ae1ddab96b1d235e0593ca031ae29dd4fdc96207291"},{"time":"17:20","quoteFirst":"At ","quoteTime":"twenty minutes past five","quoteLast":", just four hours before Old Joe startled the owl that watched him come out of his den, Harky Mundee peered furtively around the rear of the cow he was milking to see if his father was watching. He was. Harky sighed and went back to work.","title":"The Duck-footed Hound","author":"Kjelgaard, Jim, 1910-1959; Simont, Marc [Illustrator]","gutenbergReference":"41723","hash":"332fba55dc8b4bb6189edb3e3e7145e30c73518f66896e57eb55f370984e27e7"},{"time":"17:20","quoteFirst":"In the course of the afternoon we entered very thick bush, the thickest I have yet met with in South Africa, and more like English wood in general appearance than what we have hitherto seen, the trees budding with delicate tints of fresh green, brown, and yellow. Soon after entering the bush fresh elephant spoor was announced--the first I have yet heard of--and a few minutes later we came on a broken tree lying across the road, and more fresh elephant spoor. Emerged from the thick bush about ","quoteTime":"5.20 P.M.","quoteLast":", and soon afterwards outspanned at a spruit.”","title":"Matabele land and the Victoria Falls","author":"Oates, Frank, 1840-1875; Oates, C. G. (Charles George), 1844-1901 [Editor]","gutenbergReference":"77803","hash":"37ba79be3128ea4344f7d65d825e5a70f3422fb5c61b41d8fe13845bb51c1273"},{"time":"17:20","quoteFirst":"Anson Smith that morning, she had covered her ears with the bedclothes and gone comfortably to sleep, letting the telephone ring itself out. The fact that she had been up all night “covering” the White House entertainment and had crawled into bed at ","quoteTime":"twenty minutes past five","quoteLast":" in the morning did not, at the moment, seem an adequate excuse for having neglected the telephone--she had deliberately but unintentionally cut herself off from communication with Vera, and bitter tears came to her eyes at the thought.","title":"The moving finger","author":"Lincoln, Natalie Sumner, 1881-1935; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]","gutenbergReference":"74210","hash":"a48eb4111f359bc73ace2952c75c16bb4ec030022064bf60a4ba0f184e1d3d22"},{"time":"17:20","quoteFirst":"The invasion of Greece and Yugoslavia, also, both began in the small hours of 6 April 1941. In the case of Yugoslavia no diplomatic exchange took place even after the event, but a proclamation was issued by Hitler at five o’clock that Sunday morning, some two hours before Belgrade was bombed. In the case of Greece, it was at ","quoteTime":"twenty minutes past five","quoteLast":" that M. Koryzis was informed that German troops were entering Greek territory.","title":"Nazi Conspiracy and Aggression, Volume 01 (of 11)","author":"United States. Office of Chief of Counsel for the Prosecution of Axis Criminality","gutenbergReference":"55368","hash":"1bd39dc214d0b1591278b5d3b41fdd32b460e2843dcfd31be68db142179acacc"},{"time":"17:20","quoteFirst":"He looked at his watch, which he had not consulted for some time; it was ","quoteTime":"twenty minutes after five","quoteLast":"; there yet remained four minutes, five at the most.","title":"Conscience — Volume 2","author":"Malot, Hector, 1830-1907","gutenbergReference":"3987","hash":"fe4aefc2d3fb88be6cbb30f337076e15b631cc7461f6003165b8dce717dbb213"},{"time":"17:20","quoteFirst":"The space between the Rocky Mountains and Rein-deer Hills, ninety miles in length from lat. 67 degrees ","quoteTime":"40 minutes to 6","quoteLast":"9 degrees 10 minutes, and from fifteen to forty miles in width, is occupied by flat alluvial islands, which separate the various branches of the river. Most of these islands are partially or entirely flooded in the spring, and have their centres depressed and marshy, or occupied by a lake; whilst their borders are higher and well clothed by white spruce trees.","title":"Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827","author":"Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865","gutenbergReference":"33467","hash":"f93428025b5710f85a8ca92c8329a67045c45368c7f1d4b237a090acdecb6f85"},{"time":"17:20","quoteFirst":"He looked at his watch, which he had not consulted for some time; it was ","quoteTime":"twenty minutes after five","quoteLast":"; there yet remained four minutes, five at the most.","title":"The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete","author":"Various","gutenbergReference":"4000","hash":"117f89165b2196ecfce1e34d951f10437694b7bac8f8e5f3bc18b526ca0911a6"},{"time":"17:20","quoteFirst":"“The clock says ","quoteTime":"twenty minutes past five","quoteLast":",” the second man said.","title":"Men without women","author":"Hemingway, Ernest, 1899-1961","gutenbergReference":"69683","hash":"12e19896c99ddbfc1800bcf6fa7ee54b5e313209c2ca4ba2f0d9c8945d5c6632"},{"time":"17:20","quoteFirst":"Lured by the fineness of the evening Mame went as far as Hyde Park. When Bus 29 set her down at the Marble Arch the clock upon it said ","quoteTime":"twenty minutes past five","quoteLast":". The promise of night was in the sky already.","title":"There is a tide","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"73250","hash":"0537113c8f8a71e51fc29cb122284e129dcb16e262747bb00b4f684a79bfd73f"}]