[{"time":"17:37","quoteFirst":"It left there on Thursday, May 15, at 9.52 A. M., and arrived at Trepassey Bay at 6.37 P. M. (New York time ","quoteTime":"5.37 P. M.","quoteLast":").","title":"Aircraft","author":"David, Evan John, 1877-1961","gutenbergReference":"74358","hash":"346f24529e239115fe3a43545677b011aa0c8af84a95e43390a8760ad9f05646"},{"time":"17:37","quoteFirst":"During these operations, Lally had somewhat needlessly bombarded the town, to terrify the inhabitants, and demolished a number of their houses; but the precautions of Governor Pigot, the vigilance, valour, and experience of Colonels Draper, Lawrence, and Major Brereton repelled every attack; and thus, after the 5th of February, the fire of Lally's batteries gradually diminished from ","quoteTime":"twenty-three to six","quoteLast":" pieces of cannon. Money, powder, and shot became scarce together; he had lost many of his bravest men; two months had elapsed, and still the British standard waved above the fort of Madras.","title":"The Cavaliers of Fortune; Or, British Heroes in Foreign Wars","author":"Grant, James, 1822-1887","gutenbergReference":"59754","hash":"35a34190334d97e33631a2d0b7e40a6d05c19b399b65b5b1e6dad506cfbcc9b2"},{"time":"17:37","quoteFirst":"\"We've got 'em from ","quoteTime":"twenty-three to six","quoteLast":"ty-five.  I'm forty-eight meself, but p'r'aps you'd like a young 'un.  Fair or dark, sir, tall or short?\"","title":"Bindle: Some Chapters in the Life of Joseph Bindle","author":"Jenkins, Herbert George, 1876-1923","gutenbergReference":"33261","hash":"8d7cdf34ece14c5e6d3b464ce7f7f58a7f1a6941d34f02297b10954b0b1aad92"},{"time":"17:37","quoteFirst":"The assembly met in February, and adopted a resolution, by a vote of ","quoteTime":"twenty-three to six","quoteLast":", pledging itself to introduce a measure to confirm the award of the commissioners in all its provisions. The action of the assembly in thus, without hesitation, honorably abiding by the award of the commissioners, without cavil or complaint, was highly creditable to its character; but the award did not meet with the same degree of approval at the hands of the landowners who were parties to the appointment of the commission.","title":"History of Prince Edward Island","author":"Campbell, Duncan, 1819?-1886","gutenbergReference":"35835","hash":"363c9242b22faf685b4307368a921c85467b0d2f3e9ca7220b7c9f1f508757db"},{"time":"17:37","quoteFirst":"The King asked for eighty-seven thousand soldiers; and the Tories thought that number too large. The vote was carried by two hundred and ","quoteTime":"twenty-three to six","quoteLast":"ty-seven.","title":"The History of England, from the Accession of James II — Volume 4","author":"Macaulay, Thomas Babington Macaulay, Baron, 1800-1859","gutenbergReference":"2613","hash":"9984ee445030703eaaa65a33aeab9393ed961e390e41ea3063751ad5387c3684"},{"time":"17:37","quoteFirst":"\"At exactly--","quoteTime":"twenty-three minutes to six","quoteLast":", sir,\" said the Sergeant, consulting his large silver watch, \"I were sitting in my usual corner--beside the chimley, sir,--when in comes Grimes--like a thunder-cloud.--Calls for a pint of ale--in a tankard. Tom draws pint--which Tom is the landlord, sir. 'Buy anything at the sale, Mr.","title":"The Money Moon: A Romance","author":"Farnol, Jeffery, 1878-1952","gutenbergReference":"10418","hash":"f9ee39a5caf3d62acc82166aa7237aa8ba6674efe784083952a989b204e6155f"},{"time":"17:37","quoteFirst":"The title of the paper was changed from \"A humble Address and Remonstrance,\" to \"The humble Petition and Advice of the Parliament of England, Scotland, and Ireland.\" Its clauses were debated and carried one by one by a majority of a hundred to forty-four, and on the last day of the debate, March 26th, the blank left for the word king was filled in by a majority of one hundred and ","quoteTime":"twenty-three to six","quoteLast":"ty-two.","title":"Cassell's History of England, Vol. 3 (of 8)\r\nFrom the Great Rebellion to the Fall of Marlborough.","author":"Anonymous","gutenbergReference":"52045","hash":"129d1fea1760c8edd668bd74a30b56efd0a57ff0032076e287b5da700acc951e"},{"time":"17:37","quoteFirst":"or Sept. 5, at ","quoteTime":"5.37 p.m.","quoteLast":" G.M.T.","title":"Cosmic symbolism","author":"Sepharial, 1864-1929","gutenbergReference":"70749","hash":"387a775f16e13b5644bab3d37e6e0e20797bd1940476d91683a2c2e6c914b386"},{"time":"17:37","quoteFirst":"By eleven o'clock had paid out from the Niagara three hundred miles of cable; at forty-five minutes past two received signals from the Agamemnon that they had paid out from her three hundred miles of cable; at ","quoteTime":"thirty-seven minutes past five","quoteLast":" finished coil on the berth-deck, and commenced paying out from the lower deck.\"","title":"The Story of the Atlantic Telegraph","author":"Field, Henry M. (Henry Martyn), 1822-1907","gutenbergReference":"34765","hash":"e884c4b1605079d84356752366a7ff4bb6d176f5a0939498253fe55ae6934501"},{"time":"17:37","quoteFirst":"In 1827 John McLean, Postmaster General, afterward one of the Justices of the Supreme Court of the United States, prevailed on him to take the mail contract between Philadelphia and New York, and he moved from Cumberland to Philadelphia. In the first year he reduced the time for transporting the mail between the two cities from ","quoteTime":"twenty-three to six","quoteLast":"teen hours, and soon thereafter to twelve hours. He soon became the owner of most of the lines running out of Philadelphia and New York, and the largest mail contractor in the United States.","title":"The Old Pike\r\nA History of the National Road, with Incidents, Accidents, and Anecdotes Thereon","author":"Searight, Thomas B. (Thomas Brownfield)","gutenbergReference":"41799","hash":"f7dafbd87afdccdc4bf85dc3609c3f5db7ed1c5a900082702167ec4320de7b2f"},{"time":"17:37","quoteFirst":"Lally, in order to intimidate the inhabitants, had cruelly bombarded the town, and demolished the houses: he was, however, happily disappointed in his expectation by the wise and resolute precautions of governor Pigot; by the vigilance, conduct, and bravery of the colonels Laurence and Draper, seconded by the valour and activity of major Brereton, and the spirit of the inferior officers. The artillery of the garrison was so well managed, that from the fifth day of February, the fire of the enemy gradually decreased from ","quoteTime":"twenty-three to six","quoteLast":" pieces of cannon: nevertheless, they advanced their sap along the sea-side, so as to embrace entirely the north-east angle of the covered way, from whence their musketry drove the besieged. They likewise endeavoured to open a passage into the ditch by a mine; but sprung it so injudiciously, that they could make no advantage of it, as it lay exposed to the fire of several cannon.","title":"The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"19217","hash":"9854717f8e403e93987e528a846fd887e877c747a1f1757d85ced8c1e678b77b"}]