[{"time":"17:35","quoteFirst":"The British Admiralty issued an official announcement on May 1, stating that it was considered proved conclusively that the British hospital ship Guildford Castle was attacked by a German submarine in the Bristol Channel, March 10, and narrowly escaped destruction. At the time the Guilford Castle was carrying 438 wounded soldiers and flying a Red Cross flag of the largest size with distinguishing marks distinctly illuminated. The attack occurred at ","quoteTime":"5:35 P. M.","quoteLast":", in clear weather. Two torpedoes were fired. In evidence of attacks on hospital ships the British Admiralty quotes the following extracts from the German official message, sent through the German wireless stations on April 24, 1918:","title":"Current History, Vol. VIII, No. 3, June 1918\nA Monthly Magazine of the New York Times","author":"Various","gutenbergReference":"41479","hash":"4cdef4a467e5eda6c78cb01c980181585a370b5cf1e698ab5d087b874ef1a10a"},{"time":"17:35","quoteFirst":"All were much spent, the artillery horses could scarcely drag their pieces, and there was a showing of opposition on the right front; but French, despite the general exhaustion, decided to drive on without halting, lest the enemy, recovering from their surprise, should concentrate to oppose his passage. Thus hastening, the Boers, taken unready, were routed. At ","quoteTime":"5.35 P.M.","quoteLast":" French reported back to Roberts, who received the message at {p.272} De Kiel's Drift, that he had occupied the hills on the north of the river, capturing three of the enemy's laagers with supplies, while Gordon with his brigade had seized Rondeval Drift, four miles west, with a second drift between it and Klip, and two more laagers.","title":"Story of the War in South Africa, 1899-1900","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"20987","hash":"c5cd7abf8dac42d30f57a872a3082decb736eb73389628ff498ce34a3678db16"},{"time":"17:35","quoteFirst":"In this same 1831, the number of cruisers had risen to thirty-five in England, but many of them had tenders. There were altogether twenty-one of these latter and smaller craft, their tonnage varying from ","quoteTime":"twenty-five to six","quoteLast":"ty. And the next year the Mounted Guard was reorganised and the Riding Officers disappeared. With the cordon of cruisers afloat, and the more efficient Coastguard service ashore, there was a double belt round our coasts, which could be relied upon both for national and Revenue services.","title":"King's Cutters and Smugglers 1700-1855","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"17563","hash":"6c1f2bc692556f4f8f1452afdde3028ecee5cd9021d950863411d89b0f15ec57"},{"time":"17:35","quoteFirst":"At ","quoteTime":"5.35 P.M.","quoteLast":", by Hillyar's report,--Porter is silent as to the hour,--the attack was renewed; the British ships both placing themselves on the starboard--seaward--quarter of the \"Essex.\" Before the \"Phoebe\" reached the position in which she intended to anchor, the \"Essex\" was seen to be underway.","title":"Sea Power in its Relations to the War of 1812. Volume 2","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"25912","hash":"8c16eef10e4337a949944dd66fb876c2829e755befe57ee07c9cb299ef10f772"},{"time":"17:35","quoteFirst":"Colonel Sullivan received orders to assemble his troops at about ","quoteTime":"5:35 P. M.","quoteLast":" Colonel Barry was notified a little later. Both proceeded immediately to carry out their orders. The calling out of the troops had been anticipated by the officers of the National Guard.","title":"The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894","author":"California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.","gutenbergReference":"67904","hash":"01a13ea8ce503b6e8870888d690d89ae29b4797cb98fd26c205d6caf6ed46cb7"},{"time":"17:35","quoteFirst":"While Amboyna and Banda engrossed the entire trade of these islands, the inhabitants of the two settlements were in a state of great prosperity, but now the Arrus are visited yearly by about thirty paduakans of from fifty to one hundred and twenty tons burthen (","quoteTime":"twenty-five to six","quoteLast":"ty lasten), from Macassar, Boni, and other places, from whom the natives obtain goods by barter, and at so cheap a rate, that the traders of Amboyna and Banda are unable to compete with them.","title":"Voyages of the Dutch brig of war Dourga","author":"Kolff, D. H. (Dirk Hendrik), 1800-1843; Earl, George Windsor, 1813-1865 [Translator]","gutenbergReference":"73305","hash":"5ae26c850e2242892089939bd952f57db29a79e807c20674822282ef8639a8a8"},{"time":"17:35","quoteFirst":"(Whereupon, at ","quoteTime":"5:35 p.m.","quoteLast":", the President's Commission recessed.)","title":"Warren Commission (04 of 26): Hearings Vol. IV (of 15)","author":"United States. Warren Commission","gutenbergReference":"44004","hash":"4241764cafff82c87638d17168e5b093a8dbb451475947827ea0b6688b4aab5d"},{"time":"17:35","quoteFirst":"Assembly, ","quoteTime":"5.35 p.m.","quoteLast":"","title":"Military Instructors Manual","author":"Cole, J. P. (James Perry), 1889-1977; Schoonmaker, Oliver, 1882-1968","gutenbergReference":"14625","hash":"96aa7ffd978bdb2a882802b7339640ab8da66c75307d5a1650aa83b9040e799a"},{"time":"17:35","quoteFirst":"During 1908 it has moved eighty families from County Galway to County Roscommon and placed them all upon fertile farms, in comfortable new cottages of four rooms each, at an average cost of one thousand dollars, not including the price of the land. In addition to this most of the families have been granted loans varying from ","quoteTime":"twenty-five to six","quoteLast":"ty dollars as working capital, to provide tools, implements, necessary furniture, and other articles.","title":"One Irish Summer","author":"Curtis, William Eleroy, 1850-1911","gutenbergReference":"43921","hash":"57baefc2797e0c8fa8aa6dd5fabfea92ca3851d6ba71f5b134b342619016ecb3"},{"time":"17:35","quoteFirst":"All were much spent, the artillery horses could scarcely drag their pieces, and there was a showing of opposition on the right front; but French, despite the general exhaustion, decided to drive on without halting, lest the enemy, recovering from their surprise, should concentrate to oppose his passage. Thus hastening, the Boers, taken unready, were routed. At ","quoteTime":"5.35 P.M.","quoteLast":" French reported back to Roberts, who received the message at {p.272} De Kiel's Drift, that he had occupied the hills on the north of the river, capturing three of the enemy's laagers with supplies, while Gordon with his brigade had seized Rondeval Drift, four miles west, with a second drift between it and Klip, and two more laagers.","title":"Story of the War in South Africa, 1899-1900","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"20987","hash":"c5cd7abf8dac42d30f57a872a3082decb736eb73389628ff498ce34a3678db16"}]