[{"time":"17:30","quoteFirst":"----, called with her daughter and her son-in-law. Mr. ---- and ---- dined with us. After dinner, came to my own room, sang over ----'s ballad, and amused myself with writing one of my own. At ","quoteTime":"half-past five","quoteLast":", took coffee, and off to the theatre. The house was very full; play, the Stranger: I didn't play well: I'd a gown on that did not fit me, to which species of accident our _art_ is marvellously subservient, for a tight arm-hole shall mar the grandest passage in Queen Constance, and too long or too short a skirt keep one's heart cold in the balcony scene in Juliet.","title":"Journal of a Residence in America","author":"Kemble, Fanny, 1809-1893","gutenbergReference":"51932","hash":"515e740a8be39097873a426a2fa19723a418e898ff1196163032b8054f5fcaa7"},{"time":"17:30","quoteFirst":"He was putting the final polish on this gem of English literature at ","quoteTime":"half-past five","quoteLast":", when Milton came in.","title":"The Gold Bat","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"6879","hash":"1d81f07e1fe21a473cda3a1617d103f63ba50dd90e2f6e49c0400eb52a1c7f4f"},{"time":"17:30","quoteFirst":"One day we walked from ten to seven to the Terrace of the Sun, where there is a small Taoist temple on a little ledge of rock just big enough to hold it, at the top of a mountain quite two thousand feet high, and with a sheer precipice on one side. Another day we walked from half-past six till ","quoteTime":"half-past five","quoteLast":" to the Gold Diamond Mountain, where there is a Buddhist temple on a slightly larger plateau, with a spring on the top of the mountain, and a wonderful panoramic view. It is over a thousand feet higher than the other, and to get to it you walk along a quite narrow path with precipices on both sides.","title":"Intimate China: The Chinese as I Have Seen Them","author":"Little, Archibald, Mrs., 1845-1926","gutenbergReference":"43456","hash":"6807b408160da859099f9e07a583bf15b1f045c54e5837d8d6d42172d701d37a"},{"time":"17:30","quoteFirst":"He was due home at ","quoteTime":"half-past five","quoteLast":" from his work, and at five-and-twenty minutes to six the tea was all cleared away, and he had to go without for being late. Then she used to set him to do cleaning or whatever had to be done, and she always found him a job, because she said it wasn’t good for a man to be idle.","title":"Mary Jane Married: Tales of a Village Inn","author":"Sims, George R. (George Robert), 1847-1922","gutenbergReference":"60899","hash":"02c7f32eaa3b62df9f29c0b5bf95f99d001dc8d15215a0360b599489313d5f48"},{"time":"17:30","quoteFirst":"'After having visited the tower and admired the monstrance, we prepared to return home at about ","quoteTime":"half-past five","quoteLast":". Francesca was tired and preferred going back in the coach to getting on horseback again. We followed them for a while, riding behind or beside them, while Delfina and Muriella waved long flowering bulrushes at us, laughing and threatening us with their splendid spears.","title":"The Child of Pleasure","author":"D'Annunzio, Gabriele, 1863-1938; Boyd, Ernest Augustus, 1887-1946 [Commentator]; Harding, Georgina [Translator]; Symons, Arthur, 1865-1945 [Translator]","gutenbergReference":"20015","hash":"fe9fdd8c7f77356f19d35d13bbea866d94ad90299a839a2828c8bb423c6aa2aa"},{"time":"17:30","quoteFirst":"About ","quoteTime":"half-past five","quoteLast":" the Boer guns, which had for some unexplained reason been silent all day, opened upon the cavalry. Their appearance was a signal for the general falling back of the centre, and the last attempt to retrieve the day was abandoned.","title":"The Great Boer War","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"3069","hash":"782c5b348d1fa68eb68c47b0f2aee6c9969c451a72a51ed849979a1f066e658b"},{"time":"17:30","quoteFirst":"We breakfasted the next morning at ","quoteTime":"half-past five","quoteLast":", and left our encampment early. The morning was cool, the thermometer being at 45°. Quitting the river bottom, the road ran along the uplands, over a rolling country, generally in view of the Kansas from eight to twelve miles distant.","title":"The Exploring Expedition to the Rocky Mountains, Oregon and California\r\nTo which is Added a Description of the Physical Geography of California, with Recent Notices of the Gold Region from the Latest and Most Authentic Sources","author":"Frémont, John Charles, 1813-1890","gutenbergReference":"9294","hash":"e6ebeefdf75fed037170339158a9c908f2fd8e1a4a5ce3e9090c9efafd321edc"},{"time":"17:30","quoteFirst":"He said he should come again about ","quoteTime":"half-past five","quoteLast":", and he arrived about half-past six, and injected more cocaine. The special importance of the case was thereby established.","title":"The Old Wives' Tale","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"5247","hash":"e36a0d3443e5a573d332670337ace311f29a1faa778c123525c6aae3e852c013"},{"time":"17:30","quoteFirst":"The Ranee had consulted one of the many Brahmins who were supported by her as to the most propitious hour for me to come to the purdah behind which she sat; and the Brahmins had told her that it must be between the setting of the sun and the rising of the moon, which was then near her full; in other words, between ","quoteTime":"half-past five","quoteLast":" and half-past six o'clock.","title":"Wanderings in India, and Other Sketches of Life in Hindostan","author":"Lang, John, 1816-1864","gutenbergReference":"43997","hash":"173a486afc47623e88cb608d8315923171a7e0b1277be409dfe199c6c3433728"},{"time":"17:30","quoteFirst":"We soon found out that they had a nice little job cut out for us--all their outworks had to be taken from them. We were told off to take the Quarries; we had strong parties of the Light and 2nd Divisions with us, and about ","quoteTime":"5.30 p.m.","quoteLast":" the 7th Royal Fusiliers and the 88th Connaught Rangers, dashed at them. It was rough hard hitting, for about half-an-hour. It was a little piece of work well down.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"a9c7faa9aa4e173d0748676e954c7cf6b42bfdba19829b3e245fd02e7fe90ba4"}]