[{"time":"17:30","quoteFirst":"Seeing that it would be impossible in any event to reach Colebrook Park to-day, although I could easily manage the distance to-morrow, I did not hurry, but, the sun being hot, allowed Patch several rests by the way, until on making another inquiry at about ","quoteTime":"half-past five","quoteLast":" that evening, I was informed that Hazleton was still eighteen miles distant.","title":"Chatterbox, 1905.","author":"Various","gutenbergReference":"20117","hash":"47cbc0f518b8151ee22c975cc3cf037dddaa249926973f0ff96748e14596c8ec"},{"time":"17:30","quoteFirst":"The mules were outspanned and led to water, and we breakfasted. Remember that we had been up since ","quoteTime":"half-past five","quoteLast":" and had had nothing to eat, that it was now nearly an hour after midday, and you will understand how it happened that I was more interested in the cooking of certain meats than in the galloping about of orderlies on the hillside.","title":"The Relief of Mafeking\nHow it Was Accomplished by Mahon's Flying Column; with an Account of Some Earlier Episodes in the Boer War of 1899-1900","author":"Young, Filson, 1876-1938","gutenbergReference":"23875","hash":"536c5e7af872da6b58c077ec3c66735be13e01766a3fe44bc74f47dbaadc74ce"},{"time":"17:30","quoteFirst":"At ","quoteTime":"half-past five","quoteLast":" in the morning of the 17th of June, we proceeded southward, and after travelling three miles and a half, we halted near the ourondé, and joined the saracolets, who were going to Kankan. I saw some well cultivated fields of yams, pistachios, and maize.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"da5eb3e2056c82c4686590461a5c24602d799634c5b8e31547882e6f8137e8c7"},{"time":"17:30","quoteFirst":"The day some friends took me to see the place was one of the last in April, when the rains were not yet quite over. We had left Batavia at ","quoteTime":"half-past five","quoteLast":", when the Koningsplein was still white with rolling mists and the stars had but just begun to fade in the greyish sky. The train had borne us along some distance on our way to Tandjong Priok, ere the sun rose. Rather, ere it appeared.","title":"Java, Facts and Fancies","author":"Wit, Augusta de, 1864-1939","gutenbergReference":"43665","hash":"26aa63c209a23e71b1b980be65748e0a7f8e400668cc042c8bc3bdf5487d0b4e"},{"time":"17:30","quoteFirst":"You have other recreations for your Sundays in the session, I daresay, than to come here. But it is generally a day on which I do not go out, and when we dine at ","quoteTime":"half-past five","quoteLast":" in the easiest way in the world, and smoke in the peacefulest manner. Perhaps one of these Sundays after Easter you might not be indisposed to begin to dig us out?","title":"The Letters of Charles Dickens. Vol. 1, 1833-1856","author":"Dickens, Charles, 1812-1870; Dickens, Mamie, 1838-1896 [Editor]; Hogarth, Georgina, 1827-1917 [Editor]","gutenbergReference":"25852","hash":"7770ef3a0eff8b58b5841248700b6538f9cf788818a363fa0d9a3e4fa0cd5dcc"},{"time":"17:30","quoteFirst":"The museum and administration building are open from 8:30 a. m. to 5 p. m. during the week, and on Sundays from 9 a. m. to ","quoteTime":"5:30 p. m.","quoteLast":" A fee of 25 cents covers admission to the museum and earthlodge but is waived for children under 12, organized educational groups, and members of the U. S.","title":"Ocmulgee National Monument, Georgia","author":"Pope, G. D.","gutenbergReference":"49058","hash":"1754995ec8a62802e36fa8c3c02244efa02bfce471289b77f7bd7e1e24305f75"},{"time":"17:30","quoteFirst":"Ahern lent me a bridle, and at four o'clock I faced the road again, and arrived at Cloyne, without further adventure, at five, thoroughly soaked with the rain, which commenced heavily soon after my second departure, and for which I was thankful, as it partially cleansed me from the ditch mud, and accounted for my dripping and soiled state when I made my appearance before the earl, which I was obliged to do, without changing my dress, at ","quoteTime":"half past five","quoteLast":".\"","title":"The Irish Penny Journal, Vol. 1 No. 02, July 11, 1840","author":"Various","gutenbergReference":"42201","hash":"6b81503d97160c6ef4e81fc4fc510e365239c6f28217ba77bb80caaef43d3f21"},{"time":"17:30","quoteFirst":"","quoteTime":"Half-past five","quoteLast":" came round, and still they had not attained their wish.","title":"The Girl Next Door","author":"Seaman, Augusta Huiell, 1879-1950; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"39896","hash":"e2ee1b2f4508f67484a4feb9f0d95f4a82020cb0ab70fa9e965724a2bba93ea4"},{"time":"17:30","quoteFirst":"Notwithstanding all that has been told, Hugh and Dick never slept more soundly than they did that night, nor was their rest broken by any dreams. At ","quoteTime":"half past five","quoteLast":" in the morning--for they must be stirring early--David came to call them. He too, it seemed, had slept well. Also in the light of day the worst of his fear had left him.","title":"Red Eve","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"3094","hash":"0399044d3927b764d3a804b389d4a0940de75cea7071aab8309efc6faa249fc8"},{"time":"17:30","quoteFirst":"I must here observe, that General Baird had caused, both at this and other posts on the desert, wells to be dug, in order to procure a supply of that greatest of all necessaries of life (in such a climate as this)--water. In these scanty sources, it was thick and muddy; however, even this, could we have obtained it in abundance, would have been reckoned a luxury; but, alas! a very limited supply was all we could get: therefore, at ","quoteTime":"half-past five","quoteLast":", P.M., I marched.","title":"Historical Record of the Sixty-first, or the South Gloucestershire Regiment of Foot\r\nContaining an account of the formation of the regiment in 1758, and of its subsequent services to 1844.","author":"Cannon, Richard, 1779-1865","gutenbergReference":"66629","hash":"2c038b533ac13914f48f19bd3c6681f9f63167a882c65ff8a859a86cb03be76d"},{"time":"17:30","quoteFirst":"On the first day of February, at ","quoteTime":"half-past five","quoteLast":", Mon. Gerbois entered the house, carrying an evening paper, took a seat, put on his spectacles, and commenced to read. As politics did not interest him, he turned to the inside of the paper.","title":"Arsène Lupin versus Herlock Sholmes","author":"Leblanc, Maurice, 1864-1941; Morehead, George [Translator]","gutenbergReference":"40203","hash":"9fa7383222f6fe1ba7c6e9d84aaeebb7e69e5d07b9bda116c205d629d2056d6a"},{"time":"17:30","quoteFirst":"I slept very soundly last night, yet when the dragoman's bell rang at ","quoteTime":"half-past five","quoteLast":" this morning and the cry went abroad of \"Ten minutes to dress for breakfast!\"  I heard both.  It surprised me, because I have not heard the breakfast gong in the ship for a month, and whenever we have had occasion to fire a salute at daylight, I have only found it out in the course of conversation afterward.","title":"The Innocents Abroad — Volume 05","author":"Twain, Mark, 1835-1910","gutenbergReference":"5692","hash":"89b7f391c0f9e6c61d0555a747596f2db51b0a409662929c162ede7d33be1b13"},{"time":"17:30","quoteFirst":") New and improved Drawing-Room Coaches will accompany the 10:00 A.M. train through to Buffalo, connecting at Hornellsville with magnificent Sleeping Coaches running through to Cleveland and Galion. Sleeping Coaches will accompany the 8:00 A.M. train from Susquehanna to Buffalo, the ","quoteTime":"5:30 P.M.","quoteLast":" train from New York to Buffalo, and the 7:00 P.M. train from New York to Rochester, Buffalo and Cincinnati. An Emigrant train leaves daily at 7:30 P.M.","title":"Punchinello, Volume 1, No. 17, July 23, 1870","author":"Various","gutenbergReference":"9885","hash":"1fb8b0420df40847d064cd88a375b13012a9d7e490f8052f4d88d46f9448cb40"},{"time":"17:30","quoteFirst":"So off we went, Captain F---- full of sympathy and I full of sulks, and at about ","quoteTime":"half past five","quoteLast":" visited what under other circumstances would have been an exceedingly interesting big hospital full of hundreds of sick and wounded horses. But I fear I was in no mood to appreciate the ingenuity and thoroughness with which the kilometre or more of hospital sheds had been constructed by the soldiers on a framework of poles, with wicker-work sides covered with a sort of adobe, and a sloping roof of thatched straw with little gables built here and there for the mere love of beautifying which is apparently ever present in the French race, whether at war or peace.","title":"Over the Front in an Aeroplane, and Scenes Inside the French and Flemish Trenches","author":"Pulitzer, Ralph, 1879-1939","gutenbergReference":"43649","hash":"5910c0ce856730a8c3fe2f1c72b5d8c061b8642a1bce9a2e380d28a7cbb560d4"},{"time":"17:30","quoteFirst":"\"We’ll be beginning ","quoteTime":"half-past five","quoteLast":" to-morrow morning,\" he said and she felt he was chuckling in his heart.  She felt that all who did not know the land as he knew it were mere children to him.","title":"The Green Bough","author":"Thurston, E. Temple (Ernest Temple), 1879-1933","gutenbergReference":"41895","hash":"22b18c9ed70d1be4e5dcd79bf3659924e014fb53ca527eb1f105b1cf98461ec2"},{"time":"17:30","quoteFirst":"“Yes,” I said, “Saturday afternoon about ","quoteTime":"half past five","quoteLast":". Why do you ask, Aunt Cal?”","title":"Dig Here!","author":"Allen, Gladys","gutenbergReference":"46978","hash":"32e58568b799554e44a8383318c5ee1de4b4c0fb32e67d9a40999d8646a1eb32"},{"time":"17:30","quoteFirst":"The city supports six hundred schools, educating twenty-five thousand pupils. Almshouses and hospitals, charity institutions and infirmaries, abound. After a somewhat hurried examination of the place, we took train at ","quoteTime":"5.30 P. M.","quoteLast":" for","title":"The Cathedral Towns and Intervening Places of England, Ireland and Scotland:\r\nA Description of Cities, Cathedrals, Lakes, Mountains, Ruins, and Watering-places.","author":"Silloway, Thomas W. (Thomas William), 1828-1910; Powers, Lee L.","gutenbergReference":"45909","hash":"c888cac555f76decca523bc688932f4b09ee3e2fa2cbde5cb4bcfdb7b7cdf46d"},{"time":"17:30","quoteFirst":"From Malmani I pushed on as rapidly as possible in order to cross in daylight the very dangerous defile at Lead Mines. This place, distant 71 miles from Pitsani, was passed at ","quoteTime":"5.30 p.m.","quoteLast":", December 30.","title":"The Transvaal from Within: A Private Record of Public Affairs","author":"Fitzpatrick, Percy, 1862-1931","gutenbergReference":"16494","hash":"6d4f40047763b6d9d7cf175678d92a3761773176699329009452ed291e281e9d"},{"time":"17:30","quoteFirst":"She was not comfortable when she sat, and she was very uncomfortable when she stood: Justine advised her to go to bed. Caroline, quite overcome, retired at about ","quoteTime":"half past five","quoteLast":" in the evening, after having taken a light soup: but she ordered a dainty supper at ten.","title":"Petty Troubles of Married Life, Second Part","author":"Balzac, Honoré de, 1799-1850","gutenbergReference":"6403","hash":"bd73e0326a5699862e4e86aad76eeb9c6700e681998297dc4a0addd1eb7e9261"},{"time":"17:30","quoteFirst":"You can leave it in your desk, and bring it home to-morrow. And be sure to ask somebody what time it is, as soon as the sun is down to the tops of the trees in the park—you can see them quite well from the base-ball ground, you know—and don’t stay later than ","quoteTime":"half past five","quoteLast":", dear.","title":"Little Helpers","author":"Vandegrift, Margaret, 1845-1913","gutenbergReference":"63793","hash":"be0825f95929c40bf58faec78e2279387d3abfb5e9deddc9554a39e31a2be35b"}]