[{"time":"17:32","quoteFirst":"Through the open window of the kitchen, came the staccato firing of a motor exhaust. Without looking at the clock on the shelf, the girl knew it was exactly ","quoteTime":"twenty-eight minutes to six","quoteLast":". Also and without looking toward the railroad, she knew that her father, Robert Buckley, had shut down the gas engine that pumped water into the big red tank. He was hauling out the “speeder” to make his regular evening run over the line to place the lamps in the block signals.","title":"The girl at Silver Thistle","author":"Hale, Max","gutenbergReference":"77180","hash":"eb3fa2b078429f59e91f75f5d6db91d1b3a25d51a0f1d50c95210c682aa1faac"},{"time":"17:32","quoteFirst":"His movements at this critical moment were marked by great indecision. His first idea appears to have been to land an armed force for the protection of the Europeans, for at ","quoteTime":"5.32 p.m.","quoteLast":" the _Helicon_ made the general signal to the fleet, \"Prepare to land armed boats.\" This order, however, was annulled five minutes later. The captains of the English men-of-war were then signalled to assemble on board the Flag-ship, when, after consultation, it was decided, as the only course open, to send boats round to the Eastern Harbour under cover of the guns of H.M.S.","title":"The Egyptian campaigns, 1882 to 1885","author":"Royle, Charles, 1882-1936","gutenbergReference":"41744","hash":"e342c314182c627c7da96eb2a87e7a3fe9fb50c18681268e271f7cb197a10e53"},{"time":"17:32","quoteFirst":"The testimony of Pauline Virginia Bates was taken at ","quoteTime":"5:32 p.m.","quoteLast":", on March 25, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Albert E.","title":"Warren Commission (08 of 26): Hearings Vol. VIII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44008","hash":"0aed0437685d1ab90405e76f77f01067589410aeaf68de31abbee54d4596ff55"},{"time":"17:32","quoteFirst":"On motion of a senator from Alabama, (an administration man,) sustained by Mr. Clay, of Kentucky, among others, the clause subjecting banks to the operation of the bill was stricken out, by a vote of ","quoteTime":"twenty-eight to six","quoteLast":"teen; Mr. Clay, on a subsequent occasion, (February twenty-sixth, 1841,) denying the constitutionality, as well as the expediency, of including corporations in such a law. In June, 1840, Mr. Clay moved to strike out the compulsory provisions in the bill, which was negatived, (seventeen to twenty-five.","title":"A Biography of Henry Clay, the Senator from Kentucky\r\nContaining Also, a Complete Report of All His Speeches; Selections From His Private Correspondence; Eulogies in the Senate and House; and a Poem, by George D. Prentice, Esq.","author":"Mallory, Daniel, -1854? [Compiler]","gutenbergReference":"59290","hash":"cd009bed1cd6c1a2aa42748654ed6d1754e7fe15fc494e2b09e510aaaf3a2d31"},{"time":"17:32","quoteFirst":"I tied a message to her feet giving my name and nautical position. She first tacked a bit to starboard, and then took a crow’s course to land. At ","quoteTime":"5.32 P.M.","quoteLast":" she came back with muddy feet and an olive branch in her mouth. Hurrah! the waters are evaporating from off the face of the earth.","title":"The Log of the Ark, by Noah; Hieroglypics by Ham","author":"Gordon, Irwin Leslie, 1888-1954; Frueh, Alfred Joseph, 1880-1968 [Illustrator]","gutenbergReference":"60630","hash":"faaf88d69d33dd01d2fe3f5ee1a90085ad0783a716d0ca0832ea88bf03790732"},{"time":"17:32","quoteFirst":"Chandler was his selection by President Arthur as a member of his cabinet. He was nominated, April 7, 1882, for Secretary of the Navy, and confirmed April 12, by a vote of ","quoteTime":"twenty-eight to six","quoteLast":"teen; he qualified and took possession of the office, April 17, 1882.","title":"Sketches of Successful New Hampshire Men","author":"Various; Clarke, John B. (John Badger), 1820-1891 [Publisher]","gutenbergReference":"39634","hash":"e2e5d201c94f2e5abbc34288b615451ce7ea12cf31def746bc7ee980391a4a5d"},{"time":"17:32","quoteFirst":"Stanton, and his restoration to office by a triumphant vote of the Senate, being no less than thirty-five to six,--thus establishing not only the constitutionality of the statute, but also its protecting application to Mr. Stanton. And then came the resolution of the Senate, adopted, after protracted debate, on the 21st February, by a vote of ","quoteTime":"twenty-eight to six","quoteLast":", declaring, that, under the Constitution and laws of the United States, the President has no power to remove the Secretary of War and to designate any other officer to perform the duties of that office _ad interim_; thus for the third time affirming the constitutionality of the statute, and for the second time its protecting application to Mr. Stanton.","title":"Charles Sumner: his complete works, volume 16 (of 20)","author":"Sumner, Charles, 1811-1874","gutenbergReference":"50167","hash":"f1716bcd6a274cbf89c08468767dea1a4cc2b84daa6b22a8c303c810a1201b6c"}]