[{"time":"17:45","quoteFirst":"At ","quoteTime":"a quarter to six","quoteLast":" he woke, and instantly remembered. Having pulled on his trousers and lighted a candle, he went into his mother’s room. He put his hand before the candle flame so that no light fell on the bed.","title":"The Prussian Officer","author":"Lawrence, D. H. (David Herbert), 1885-1930","gutenbergReference":"22480","hash":"9d04591fa77c1db556eee3f543625a250848c4f222fcca1108027053a801d9c9"},{"time":"17:45","quoteFirst":"She sat there a minute or so, then got up and walked off stiffly. The Abbey clock boomed out the ","quoteTime":"quarter to six","quoteLast":". In a minute or so he would have to go back to tea.","title":"The Loom of Youth","author":"Waugh, Alec, 1898-1981","gutenbergReference":"18863","hash":"22c45ef47dcc3bd7026aea35d26bbca6874175d33d0a6012746dde2ee71041a8"},{"time":"17:45","quoteFirst":"She told the housekeeper to have a bedchamber prepared for a lady visitor, and heedless of her exclamations of wonder, directed her to send Symonds at ","quoteTime":"a quarter to six","quoteLast":" to the railway station with the carriage, and to take whatever strangers were for the castle as secretly home as possible, so that no one in the village should know who they were.","title":"Faithful Margaret: A Novel","author":"Simpson, J. M., Mrs.","gutenbergReference":"36360","hash":"ba8c96b53df2cfb6450015fdad7b83aba6313154572c71ba783fce45bee15264"},{"time":"17:45","quoteFirst":"At about ","quoteTime":"a quarter to six","quoteLast":", Uncle Cyprien went to his small dark kitchenette to polish his shoes before going out.","title":"Two banks of the Seine (Les Deux Rives)","author":"Vandérem, Fernand, 1864-1939; Raffalovich, George, 1880-1958 [Translator]","gutenbergReference":"45857","hash":"aa675ef8c97b9075bc1653ad4f720010179f0b4b24efca5a46b99328481bade4"},{"time":"17:45","quoteFirst":"Island at ","quoteTime":"5.45 p.m.","quoteLast":", three absent from supper with sea sickness; 18th, Saturday, rough sea, head wind, most of the passengers sea sick; 19th, Sunday, Divine service at 10 a.m., weather fine, head wind, distance made 157 miles in 24 hours; 20th, Monday, passengers getting over sea sickness, although the ship rolls and pitches a good deal, distance made 162 miles; 21st, Tuesday, Lat. 54° 24', Long.","title":"Stirring Incidents in the Life of a British Soldier: An Autobiography","author":"Faughnan, Thomas, active 1835-1883","gutenbergReference":"51595","hash":"29df145e8703b2dad7d1c232b4f93251f177196dadc3e098338a848264d43fb3"},{"time":"17:45","quoteFirst":"It took us more than an hour to load in the dark, and we were not off till past three o’clock; at first feeling our way in single file, led by Abdallah, along a very broken and steep road.  For part of the way we had a little assistance from a red crescent moon.  At ","quoteTime":"a quarter to six","quoteLast":", we had gained the highest point of the ridge, between 1600 and 1700 feet above the sea, making about 900 feet ascent from Jazûn.  Here there was at last an open view, down towards the Kurdistan river, with the palm village of Kaïkus plainly visible, and other palm villages beyond the river, and still further something vague, said to be Bebahan.","title":"A Pilgrimage to Nejd, the Cradle of the Arab Race. Vol. 2 [of 2]\r\nA Visit to the Court of the Arab Emir, and \"our Persian Campaign.\"","author":"Blunt, Anne, Lady, 1837-1917; Blunt, Wilfrid Scawen, 1840-1922 [Editor]","gutenbergReference":"42217","hash":"e1ccbf90284f42ad031cca7436c6b6c8a472d1390c538daab6e08a5c88e535d5"},{"time":"17:45","quoteFirst":"Went to the theater at ","quoteTime":"a quarter to six","quoteLast":". The house was bad; the play, \"Katharine of Cleves.\" I acted pretty well, _though_ my dresses are getting shockingly dirty, and in one of the scenes my wreath fell backward, and I was obliged to take it off in the middle of all my epistolary agony; and what was still worse, after my husband had locked me in one room and my wreath in another, it somehow found its way back upon my head for the last scene.","title":"Records of a Girlhood","author":"Kemble, Fanny, 1809-1893","gutenbergReference":"16478","hash":"47125b478f68f880047f12a552fa31e3d7d779f7c76309ea356b1fc6560e815d"},{"time":"17:45","quoteFirst":"On reaching the Horse Guards’ Parade an enormous crowd was discovered stretching as far as the eye could reach, but leaving between themselves and the grand stand a space, through which could defile the procession which had been arranged. At precisely ","quoteTime":"fifteen minutes to six","quoteLast":" Mr. Chamberlain rose to address the crowd, and by a fine conception the brass band, the flags, and the various contingents of the procession began marching past at the same time.","title":"The great inquiry","author":"Belloc, Hilaire, 1870-1953; Chesterton, G. K. (Gilbert Keith), 1874-1936 [Illustrator]","gutenbergReference":"70495","hash":"8afd0f061a44ded9a7d9c28f9a14b12044dc091129ec2568b1cea8deb84c26f1"},{"time":"17:45","quoteFirst":"\"Go on to Birmingham,\" I says, \"and try and find it.  You can catch the ","quoteTime":"quarter to six","quoteLast":" and be back here before eight.\"","title":"The Observations of Henry","author":"Jerome, Jerome K. (Jerome Klapka), 1859-1927","gutenbergReference":"17943","hash":"a2c4c0087c40b8b221d968e1e241400f63df50260e072eb07cac57d365478fe4"},{"time":"17:45","quoteFirst":"Miss Hancock took this figure in with one snapshot glance; also the hall untidied, the floor undusted, the dust-pan and brush laid on the stairs, a trap for the unwary to step on; the grandfather's clock pointing to ","quoteTime":"quarter to six","quoteLast":", and many other things which I have not seen or noticed, but which were clear to Miss Hancock, just as nebulæ and stars which, looking in the direction of I cannot see, are clear to the two-foot reflecting telescope of the Yerkes observatory.","title":"Fanny Lambert: A Novel","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"55454","hash":"7550bee3fdcca62dea72abfb559f8295fd442ab250ed66ae53756c06d94fa3d3"}]