[{"time":"17:44","quoteFirst":"This great and good work was done by Roger Williams. Providence grew in time to be the chief city in the state of Rhode Island. When the Revolution began, every man and boy in the state, from ","quoteTime":"sixteen to six","quoteLast":"ty, stood ready to fight for liberty.","title":"The Beginner's American History","author":"Montgomery, D. H. (David Henry), 1837-1928","gutenbergReference":"18127","hash":"f6b426757e14c3bf332153e62ab6b702f5bc21aac57cdc88212e20a97414732d"},{"time":"17:44","quoteFirst":"Instead of being one hundred and fifty miles long, as first supposed, Lake Nyassa is now known to have a length of three hundred and fifty miles, and a breadth varying from ","quoteTime":"sixteen to six","quoteLast":"ty miles.  It occupies a gigantic trough of granite and gneiss, the profoundly deep water standing at a level of sixteen hundred feet above the sea, with the mountains rising all around it, and sometimes sheer above it, to a height of one, two, three, and four thousand feet.","title":"Tropical Africa","author":"Drummond, Henry, 1851-1897","gutenbergReference":"74587","hash":"e9ac77d00d2ab6e8fe0a7b5d536af9a48f00e7a67be6cdcb4a7fd0e06e11fc27"},{"time":"17:44","quoteFirst":"_A._ About three hundred thousand, from ","quoteTime":"sixteen to six","quoteLast":"ty years of age[86].","title":"The Complete Works in Philosophy, Politics and Morals of the late Dr. Benjamin Franklin, Vol. 3 [of 3]","author":"Franklin, Benjamin, 1706-1790","gutenbergReference":"48138","hash":"7fa23fd1fa9e5cafd59f9a6cf1dc6a142b1c61100278be66a9752442a2a9e4ea"},{"time":"17:44","quoteFirst":"\"Why then, Madam, if I must speak, I think, what gives the other sex the greatest advantage over even many of the most deserving ones, is that dangerous foible, the _love of praise_, and the desire to be _flattered_ and _admired_, a passion I have observed to predominate, more or less, from ","quoteTime":"sixteen to six","quoteLast":"ty, in most of our sex. We are too generally delighted with the company of those who extol our graces of person or mind: for, will not a _grateful_ lady study hard to return a_ few_ compliments to a gentleman who makes her so _many_! She is concerned to _prove_ him a man of distinguished sense, or a polite man, at least, in regard to what she _thinks_ of herself; and so the flatterer shall be preferred to such of the sincere and worthy, as cannot say what they do not think.","title":"Pamela, Volume II","author":"Richardson, Samuel, 1689-1761","gutenbergReference":"12958","hash":"a182c47b661de82c6c34409c883b6a3536b503995e762b0be28c2d1e430b8c6a"},{"time":"17:44","quoteFirst":"He was,\" say our impartial _Four Masters_, who seldom speak so warmly of any Leinster Prince, \"a man distinguished for his hospitality, knowledge, and feats of arms; a man full of prosperity and royalty; a founder of churches and monasteries by his bounty and contributions,\" and one who had defended his Province from the age of ","quoteTime":"sixteen to six","quoteLast":"ty.","title":"A Popular History of Ireland : from the Earliest Period to the Emancipation of the Catholics — Complete","author":"McGee, Thomas D'Arcy, 1825-1868","gutenbergReference":"6634","hash":"22921418cea61b2b41f5a30abfb606688a1c8aeca4ab8291d578787ab9e8bb89"},{"time":"17:44","quoteFirst":"Besides the two companies mentioned, a light infantry company and three troops of volunteer horse were formed in the island, who were handsomely clothed and mounted at their own expense, and armed at the expense of the government; at this time every man from ","quoteTime":"sixteen to six","quoteLast":"ty years of age was subject to the militia laws. These wise precautions prevented any hostile descent on the island during the war, and tended to infuse a spirit of self-reliance and patriotic ardor into the community.","title":"History of Prince Edward Island","author":"Campbell, Duncan, 1819?-1886","gutenbergReference":"35835","hash":"17b65e4c7d78e348922dcf6f318b925cdd279a42a7f58e3990cf318ea0f47e2a"},{"time":"17:44","quoteFirst":"_A._ About three hundred thousand, from ","quoteTime":"sixteen to six","quoteLast":"ty years of age[86].","title":"The Complete Works in Philosophy, Politics and Morals of the late Dr. Benjamin Franklin, Vol. 3 [of 3]","author":"Franklin, Benjamin, 1706-1790","gutenbergReference":"48138","hash":"7fa23fd1fa9e5cafd59f9a6cf1dc6a142b1c61100278be66a9752442a2a9e4ea"},{"time":"17:44","quoteFirst":"On the same day his Majesties sent abroad a declaration, given at his city of Worcester, summoning, upon their alleageance, all the neighboring nobility, gentry and others, from ","quoteTime":"sixteen to six","quoteLast":"ty, to appear in their persons and with horse and armes at _Pitchcroft_ on the Tuesday following, where his Majesty would be present.","title":"Boscobel\r\nOr, The History of his Sacred Majesties most Miraculous Preservation After the Battle of Worcester, 3. Sept. 1651","author":"Blount, Thomas, 1618-1679","gutenbergReference":"36339","hash":"4ececbbe7dd5a5a5bfa6fc8440df5967b412f8d179afd2772bd30ca4fcdc2022"},{"time":"17:44","quoteFirst":"Yarmouth would have no tea brought into the town; in Chatham “a large number signed against tea”; Wellfleet pledged itself to the “defence of liberty”; Barnstable, Sandwich, Eastham had their resolutions of protest. Falmouth, in 1774, ordered every man from ","quoteTime":"sixteen to six","quoteLast":"ty years of age to be given arms. Harwich voted to buy arms; Truro voted sympathy with the common cause. And Chatham, in 1772, had declared “civil and religious principles to be the sweetest and essential part of their lives, without which the remainder was scarcely worth preserving.","title":"Old Cape Cod","author":"Bangs, Mary Rogers","gutenbergReference":"70480","hash":"4fab0a48444aaada71c27a70d79c34d3c29ea7238fd1582b3aeadcd4826f6aa7"},{"time":"17:44","quoteFirst":"In the \"Tube\" railways girls of from ","quoteTime":"sixteen to six","quoteLast":"ty--all girly--giggled hilariously at everything and anything and nothing. \"It's from the other side\" announced one on the train platform; and this fact about the train's going was greeted with shouting laughter, and the \"joke\" went round a widening circle of rippling merriment.","title":"England","author":"Fox, Frank, 1874-1960","gutenbergReference":"38790","hash":"fb28bab9c9a8caf8235d07374976ab34ad3d0b6e9fbefb60669808b5d7f3d9f0"}]