[{"time":"17:42","quoteFirst":"“Truth lies at the bottom of a well,” says the adage; and in searching for the origin of these old myths and legends, the deeper we can dive down into the past the greater is the probability of our discovering the truth concerning them. To obtain a clue to the identity of “_The Scythian Lamb_” we must consult the pages of historians and philosophers who lived and wrote from ","quoteTime":"eighteen to six","quoteLast":"teen centuries before Sir John Mandeville published his version of the story; and, having there found set before us the real “_Vegetable Lamb_” in all its truthful simplicity and beauty, we shall be able to recognise its form and features under the various disguises it was made to assume by the wonder-mongers of the Middle Ages.","title":"The Vegetable Lamb of Tartary: A Curious Fable of the Cotton Plant.\r\nTo Which Is Added a Sketch of the History of Cotton and the Cotton Trade","author":"Lee, Henry, 1826-1888","gutenbergReference":"43343","hash":"13a8100229d53dc8482af91adb24fa9561eb2e897283a6b2fc06b1997270b338"},{"time":"17:42","quoteFirst":"Roy with her. 'All the English from the ages of ","quoteTime":"eighteen to six","quoteLast":"ty,' and any such as are in His Majesty's Service—those are the terms of the arrest. Roy being under eighteen, and not yet having a commission, is not included.","title":"Roy","author":"Giberne, Agnes, 1845-1939; Wood, Lawson, 1878-1957 [Illustrator]","gutenbergReference":"71323","hash":"df99da0ea37e3b5d7a4198a271dd37042073ad7dd0a016ed2b2d1bf12ecf1dfe"},{"time":"17:42","quoteFirst":"\"Well, they set sail, and after going ever so many thousand miles, or hundred--I forget which, but it don't matter--a great storm arose, a typhoon or simoon, perhaps both; and after slowly gathering up its energies for the space of twenty-nine days, seven hours, and twenty-three minutes, without counting the seconds, it burst upon them at exactly ","quoteTime":"forty-two minutes past five","quoteLast":", on the sixth day of the week. Need I say that day was Friday? Now my grandfather saw all the time how it was going to end; and while the rest were praying and shrieking he had cut the lashings of the ship's long-boat and stayed there all the time, having put on board the nautical instruments, two or three fish-hooks, a gross of lucifer matches, and a sauce-pan.","title":"The Dodge Club; Or, Italy in MDCCCLIX","author":"De Mille, James, 1833-1880","gutenbergReference":"27086","hash":"c720e7caf8c26bf9ee0a70d2b2ebd04e4a903521766a85a0e8e31487a5767189"},{"time":"17:42","quoteFirst":"\"Eighteen to nothing--to nothing! ","quoteTime":"Eighteen to six","quoteLast":"--it should have been eighteen to six. Eighteen to nothing. It's awful--awful! If I only could punt!\"","title":"Stover at Yale","author":"Johnson, Owen, 1878-1952; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]","gutenbergReference":"46674","hash":"e16024e256f86b5d057b07a0c68ca0a43c64bf104a808bf232727e5ba10db903"},{"time":"17:42","quoteFirst":"The Saxon acre in its true extent, was however adopted afterwards in Cornwall, consisting of one hundred and sixty square poles, each eighteen feet long. The Normans for some reason quite unknown, reduced the length of the pole from ","quoteTime":"eighteen to six","quoteLast":"teen feet and a half, and thus established the difference between Saxon or customary, and Norman or statute acres. They differ in the proportion 18 squared to 16½ squared, or as 12 squared to eleven squared, that is as 144 to 121.","title":"The Parochial History of Cornwall, Volume 3 (of 4)","author":"Gilbert, Davies, 1767-1839 [Editor]; Boase, Henry S. (Henry Samuel), 1799-1883 [Contributor]; Hals, William, 1655-1737? [Contributor]; Tonkin, Thomas, 1678-1742 [Contributor]","gutenbergReference":"60557","hash":"ac209e6b0bbc5cc95b40c70e5319fc7e6ab7cea7a8779d3b92650c49b4287b65"},{"time":"17:42","quoteFirst":"\"Thirdly: All the English, from the age of ","quoteTime":"eighteen to six","quoteLast":"ty, or holding any commission from His Britannic Majesty, who are at present in France, shall immediately be constituted Prisoners of War, to answer for those citizens of the Republic who may have been arrested and made prisoners by the vessels or subjects of His Britannic Majesty, previous to any declaration of war.","title":"The Girl's Own Paper, Vol. XX, No. 981, October 15, 1898","author":"Various","gutenbergReference":"49241","hash":"d874af648deb29ea5ff38f8fce0dad928efb6cc7ccc43fd674a26338cb87aa48"},{"time":"17:42","quoteFirst":"The Committee on Organization, by a vote of ","quoteTime":"eighteen to six","quoteLast":", offered a report nominating Bourke, temporary chairman, to succeed himself as permanent chairman.","title":"Caleb Conover, Railroader","author":"Terhune, Albert Payson, 1872-1942; Parker, Frank (Illustrator) [Illustrator]","gutenbergReference":"67374","hash":"d6a080b62972fdc6d35fb4dd8058b98fffc705aa715e93c5d81151c104232617"},{"time":"17:42","quoteFirst":"_So Registration came_--the first real step towards organising the nation. 150,000 voluntary workers helped to register all men and women in the country, from ","quoteTime":"eighteen to six","quoteLast":"ty-five, and on the results Lord Derby built his group system, which _almost_ enabled us to do without compulsion. Between October and December 1915, another two million and a quarter men had \"attested\"--that is, had pledged themselves to come up for training when called on.","title":"Towards the Goal","author":"Ward, Humphry, Mrs., 1851-1920; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]","gutenbergReference":"10099","hash":"cf0e7d20cbba666104a3c74d4122d78653f00ec6b2a6ad394dc91ca7ae0f13a5"},{"time":"17:42","quoteFirst":"An official notice was served upon all who could, by the utmost stretching, be accounted amenable to the act. In that notice, received alike by Colonel Baron and by Denham Ivor, they were informed that--\"All the English enrolled in the Militia, from the ages of ","quoteTime":"eighteen to six","quoteLast":"ty, or holding any commission from His Britannic Majesty, shall be made prisoners of war;\"--the reason given being the same as was alleged in the version which speedily appeared in English papers.","title":"The Girl's Own Paper, Vol. XX, No. 985, November 12, 1898","author":"Various","gutenbergReference":"50615","hash":"96a2aff086d38de87ff547e287c797d1c2fc54ccc268cfa64f759d87b482e10c"},{"time":"17:42","quoteFirst":"We have weavers, shoemakers, harness-makers, coppersmiths, goldsmiths, workers in iron, lithographers, and artists; indeed, all useful trades; and our workmanship and manufactures are held in good repute. I am a cabinet-maker, and keep eight journeymen always at work. Each one from the age of ","quoteTime":"eighteen to six","quoteLast":"ty takes his turn in the night-watch; and, night and day, the place is always as quiet as you see it now. You don't hear the voices of children at play, because children are never left to themselves.","title":"A July Holiday in Saxony, Bohemia, and Silesia","author":"White, Walter, 1811-1893","gutenbergReference":"42539","hash":"934fb2c1fedc061eb930c2ec916b27029401c25a0ea2f18bfe348ea7fcdf7b2e"}]