[{"time":"17:46","quoteFirst":"This would be rather hard to do in small places, although perfectly feasible in a larger town or city. Because of its impossibility, as far as the rural districts are concerned, it might be well to divide the years from twelve to eighteen into three standards--twelve to fourteen, ","quoteTime":"fourteen to six","quoteLast":"teen, and sixteen to eighteen. The age grouping, however, will never be reliable in achieving results, as the individual physical development varies so much.","title":"The Boy and the Sunday School\r\nA Manual of Principle and Method for the Work of the Sunday School with Teen Age Boys","author":"Alexander, John L., 1878-1932; Lawrance, Marion, 1850-1924 [Author of introduction, etc.]","gutenbergReference":"15923","hash":"165edf101e8f6c80db562f7d596da8d088f95f9d3962467561e549070856f7d2"},{"time":"17:46","quoteFirst":"The law lays it down that a crèche shall be kept on each plantation for children under seven, and certainly I have seen the little black infants herding about in the dust together among the empty huts while their parents were at work. Children are not allowed to be driven to work before they are eleven, and up to fourteen they may be compelled to do only certain kinds of labor. From ","quoteTime":"fourteen to six","quoteLast":"teen two kinds of labor are excluded--cutting timber and trenching the coffee. After sixteen they become full-grown slaves, and may be forced to do any kind of work.","title":"A Modern Slavery","author":"Nevinson, Henry Woodd, 1856-1941","gutenbergReference":"67530","hash":"a00668a379557ed0e66ec34d4217e719840535dabd7c5b206a3a810d47340243"},{"time":"17:46","quoteFirst":"A ","quoteTime":"fourteen to six","quoteLast":"teen pound Ham from a young barrow with a fine, thin, white skin which is not too fat or not too lean, and possessing a nice, fine grained meat is fully up to grade and is taken for the superior quality of Hams. Therefore, a Ham of this description is superior in quality even before it goes into the brine for curing, and it is very easy to understand that when such a quality of Ham is carefully cured, for just the proper length of time, it will be far better than the ordinary run of Hams.","title":"Secrets of meat curing and sausage making\r\nhow to cure hams, shoulders, bacon, corned beef, etc., and how to make all kinds of sausage, etc. to comply with the pure food laws","author":"B. Heller & Co.","gutenbergReference":"58495","hash":"b6d321d91d3f22947a9595cc619c865846b6d3c19a48dce28bcacd077ec71b3e"},{"time":"17:46","quoteFirst":"When the ninth inning came the score stood ","quoteTime":"fourteen to six","quoteLast":". In desperation, Luke had sent in Ned Turton to replace Larry. Several of his own friends asked him to give Joe a chance, but neither he nor Hiram would listen. In fact, there was a disagreement between Hiram and Luke.","title":"Baseball Joe on the School Nine; or, Pitching for the Blue Banner","author":"Chadwick, Lester, 1873-1962","gutenbergReference":"38897","hash":"06690e627a94c695dde0fa0249e047f579e78fb565536da947aab2829bea5c01"},{"time":"17:46","quoteFirst":"Head of medium size, green, washed or stained with brownish-red, regularly formed, and moderately compact; the exterior leaves are round and short, much wrinkled, and coarsely blistered. When grown in winter or in cool weather, the plants measure fourteen inches in diameter, and weigh from ","quoteTime":"fourteen to six","quoteLast":"teen ounces. The seeds are white.","title":"The field and garden vegetables of America","author":"Burr, Fearing, 1815-1897","gutenbergReference":"21682","hash":"f2cf69e07aca770475907f3b2d028a52f2b210b9d45db59769534c97c737a618"},{"time":"17:46","quoteFirst":"The balancers are naked and elongated; the abdomen long, cylindrical, and often terminating in a club in the male, and in a point in the female. The antennæ, which are longer than the head, are generally composed of from ","quoteTime":"fourteen to six","quoteLast":"teen joints, and are sometimes in the form of a comb or saw, sometimes furnished with hair, in form of plumes, bunches, or in a whorl. The larvæ live on plants, in the fields, in gardens, and sometimes in woods.","title":"The Insect World\r\nBeing a Popular Account of the Orders of Insects; Together with a Description of the Habits and Economy of Some of the Most Interesting Species","author":"Figuier, Louis, 1819-1894; Duncan, P. Martin (Peter Martin), 1821-1891 [Editor]","gutenbergReference":"45596","hash":"4771a4694c995308436b9a092d5172369306d71c60c0702c4962d3bf4eba9138"},{"time":"17:46","quoteFirst":"On Baden-Powell's arrival he organized the town guard, consisting of all white inhabitants capable of carrying guns, and even boys of from ","quoteTime":"fourteen to six","quoteLast":"teen were formed into a cadet corps for orderly duty. An armoured train was constructed and armed with a Maxim and Nordenfeldt, and mines were laid in a circle round the town.","title":"With Roberts to Pretoria: A Tale of The South African War","author":"Henty, G. A. (George Alfred), 1832-1902; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"56143","hash":"b5fcb5a2cf3d05ca7ba860e40bdfaddd94658a489e042debf40917feff911d43"},{"time":"17:46","quoteFirst":"Third, The day space allotted should provide forty to fifty square feet per patient. Fourth, The dining room allowance should be from ","quoteTime":"fourteen to six","quoteLast":"teen square feet per patient, in order to permit the use of small tables and to provide adequate passages for the expeditious service of food.\"","title":"Mental diseases: a public health problem","author":"May, James Vance, 1873-1947","gutenbergReference":"54611","hash":"eab259ad2229d81af6cdeb55964c0b95a4ec74664a770cf2c6036ceba51306bc"},{"time":"17:46","quoteFirst":"Mr. Record: I would first plow and harrow and then fertilize. Plow both ways from ","quoteTime":"fourteen to six","quoteLast":"teen inches deep and with a fine cultivator loosen up the bottom of furrow and put in the plants and cover with a little earth. Then with the horse keep filling in the furrow. I saw this summer several men with hoes working.","title":"Trees, Fruits and Flowers of Minnesota, 1916\nEmbracing the Transactions of the Minnesota State Horticultural Society,Volume 44, from December 1, 1915, to December 1, 1916, Including the Twelve Numbers of \"The Minnesota Horticulturist\" for 1916","author":"Latham, A. W. [Editor]","gutenbergReference":"18183","hash":"2c471f763b056658896f09bf26273f4f9a56e7a2c346b9b819c14c4e7a563cc8"},{"time":"17:46","quoteFirst":"The Bureau--which is the newest department of Chicago's school system--is really an employment agency, but one that is different from any other employment agency in the United States. It is concerned solely with a much-neglected class of wage-earners--children from ","quoteTime":"fourteen to six","quoteLast":"teen years of age; and its chief purpose is, not to find positions for its \"patrons,\" but to keep them in school.","title":"How To Write Special Feature Articles\r\nA Handbook for Reporters, Correspondents and Free-Lance Writers Who Desire to Contribute to Popular Magazines and Magazine Sections of Newspapers","author":"Bleyer, Willard Grosvenor, 1873-1935","gutenbergReference":"15718","hash":"dd6210d97be9aa6e98f065797c51255f6c83657f69ed996781432aec7fae43a0"}]