[{"time":"17:40","quoteFirst":"","quoteTime":"5.40 P.M.","quoteLast":"--Last sight of Thingvellir Lake, and first view of black buttressed Esja, with gleam of sea. Entered Mosfellsheiði; soil damp, sour, and barren; signs of road-making, and Varðas everywhere.","title":"Ultima Thule; or, A Summer in Iceland. vol. 2/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59585","hash":"4b39ea0e9cfb35b49ac6b06a36b6602b6aa3ffd1188e0da7ad8bdf6268be282f"},{"time":"17:40","quoteFirst":"8. The apparatus in which the ore is smelted, is called a _blast-furnace_, which is a large pyramidal stack, built of hewn stone or brick, from ","quoteTime":"twenty to six","quoteLast":"ty feet in height, with a cavity of a proportionate size. In shape, this cavity is near that of an egg, with the largest end at the bottom.","title":"Popular Technology; or, Professions and Trades. Vol. 2 (of 2)","author":"Hazen, Edward","gutenbergReference":"40101","hash":"cdb0b0d4cad12fff58c62d855c2b7830377e5163a9c81044f9aa99edf272008b"},{"time":"17:40","quoteFirst":"JABORANDI (_Pilocarpus Pinnatus_). Jaborandi increases the flow of saliva, causes profuse perspiration, and lowers the temperature of the body. In doses of from ","quoteTime":"twenty to six","quoteLast":"ty drops of the fluid extract, administered in a cup of warm water or herb-tea on going to bed, we have found it very effectual for breaking up recent colds. We have also found it valuable in whooping-cough, in doses of from three to ten drops, according to the age of the child, given three or four times a day.","title":"The People's Common Sense Medical Adviser in Plain English\nor, Medicine Simplified, 54th ed., One Million, Six Hundred\nand Fifty Thousand","author":"Pierce, Ray Vaughn, 1840-1914","gutenbergReference":"18467","hash":"c13965d76512140a7b403a354696ea7823f3e95a41771d23cda8e8ec18edf24c"},{"time":"17:40","quoteFirst":"When Captain Sol Berry, the depot master, walked briskly down Main Street the morning following Mr. Gott's eventful evening at the club, the hands of the clock on the Methodist church tower indicated that the time was ","quoteTime":"twenty minutes to six","quoteLast":".","title":"The Depot Master","author":"Lincoln, Joseph Crosby, 1870-1944","gutenbergReference":"2307","hash":"2dc6752d9324839e5986d8fae80052722daf391275558f5f15c52c05d05ecd51"},{"time":"17:40","quoteFirst":"Living crocodiles lay from ","quoteTime":"twenty to six","quoteLast":"ty eggs, according to the species; these eggs are sometimes the size of a goose egg, and are covered with a hard shell. They are laid either in a deep excavation in the sand and covered over by the parent; or under leaves and straw.","title":"Water Reptiles of the Past and Present","author":"Williston, Samuel Wendell, 1851-1918","gutenbergReference":"67314","hash":"6c880af57bcbddf89aa868db5f0b62d165475efd3d88e304c43c62b7f1d85408"},{"time":"17:40","quoteFirst":"About three o'clock Cape Blanco bore W.N.W. distant six leagues, and a remarkable double saddle W.S.W. distant about three leagues. We had now soundings from ","quoteTime":"twenty to six","quoteLast":"teen fathom, sometimes with coarse sand and gravel, sometimes with small black stones and shells. At eight in the evening the Tower rock at Port Desire bore S.W. by W.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"3eab25b6aad7325453614998858c565e9f01815ddab55cc0bfbcb2e23d317496"},{"time":"17:40","quoteFirst":"As you traverse a wild and broken district, perhaps miles from any human habitation or sign of present husbandry, they intersect your dusty, indifferent road, or are carried in flumes supported by a frame-work of timber ","quoteTime":"twenty to six","quoteLast":"ty feet over your head. Some of these flumes or open aqueducts are carried across valleys each a mile or more in width; I have seen two of them thus crossing side by side. The canals range from ten to sixty or eighty miles in length, and are filled by damming the streams wherefrom they are severally fed, and taking out their water in a wide trench, which runs along the side of one bank, gradually gaining comparative altitude as the stream by its side falls lower and lower in its cañon, until it is at length on the crest of the headland or mountain promontory which projects into the plain, and may be conducted","title":"An overland journey, from New York to San Francisco in the summer of 1859","author":"Greeley, Horace, 1811-1872","gutenbergReference":"77293","hash":"09d831144f9e7f5734134523dd21aaa7d786d98c91de70ba6c550e729b763aca"},{"time":"17:40","quoteFirst":"The limit of marriageable ages for a woman shall be from sixteen to twenty years at the longest,--for a man, from thirty to thirty-five years; and let a woman hold office at forty, and a man at thirty years. Let a man go out to war from ","quoteTime":"twenty to six","quoteLast":"ty years, and for a woman, if there appear any need to make use of her in military service, let the time of service be after she shall have brought forth children up to fifty years of age; and let regard be had to what is possible and suitable to each.","title":"Laws","author":"Plato, 428? BCE-348? BCE; Jowett, Benjamin, 1817-1893 [Translator]","gutenbergReference":"1750","hash":"073b8ef4a3c58deb37b237452df8ef56513d645b7ed2ab2d6f471662c90a990e"},{"time":"17:40","quoteFirst":"Newfoundland. The water is from ","quoteTime":"twenty to six","quoteLast":"ty fathoms in depth; and when the Colonel was returning from Canada with his regiment, he persuaded the Captain of the ship to stop for some hours on this bank, in order to catch cod for the soldiers. He saw a great many hooked with long lines and pulled up; and he observed, that when that was done very rapidly the air-bladder burst, and pushed part of the stomach out of the mouth.","title":"Bertha's Visit to Her Uncle in England; vol. 2 [of 3]","author":"Marcet, Mrs. (Jane Haldimand), 1769-1858","gutenbergReference":"58003","hash":"72d699305773bd4149adb7de3ee36b4cf9361b1640d1848928d6627e2f2572bb"},{"time":"17:40","quoteFirst":"At the simple request of the suzerain, the vassal was bound to follow him to the field, either alone or accompanied with a specified number of armed men, according to the importance of the fief. The duration of this military service varied, in like manner, in proportion to the fief, from ","quoteTime":"twenty to six","quoteLast":"ty days--a period that did not admit of very distant expeditions. The feudal seignior stood in place of the sovereign, and being invested with executive authority, had necessarily, in order to exercise it, recourse to the latent force distributed amongst his vassals, and he naturally did so in accordance with his own convenience.","title":"Military and religious life in the Middle Ages and at the period of the Renaissance","author":"Jacob, P. L., 1806-1884","gutenbergReference":"73559","hash":"23408d4f8d36c3f1681286f98538251d3a6656fa8c5de594e8f35dcdf6933c24"}]