[{"time":"17:45","quoteFirst":"“After office hours—half past five, ","quoteTime":"quarter to six","quoteLast":". Came up in the subway, got off at 72d, and walked over.”","title":"The \"Canary\" murder case","author":"Van Dine, S. S., 1888-1939","gutenbergReference":"70788","hash":"5c0525fbae68f6ee25d72ddda38641c29257377ac4290a6bc7e9e392019be786"},{"time":"17:45","quoteFirst":"He helped the lady into the cab and told me to drive to the Great Northern Station, King's Cross. Then he got in himself and I drove off. I got to the station about a ","quoteTime":"quarter to six","quoteLast":" and the lady and gentleman got out. The gentleman paid my fare and they both went into the station. I did not notice anything unusual about either of them.","title":"The Mystery of 31 New Inn","author":"Freeman, R. Austin (Richard Austin), 1862-1943","gutenbergReference":"12187","hash":"cf13daf90a584abc03b0aa062c4f51ec3f045a406bae7a53f76dd04e6c416727"},{"time":"17:45","quoteFirst":"About ","quoteTime":"forty-five minutes past five","quoteLast":" in the evening, Nicholl, armed with his glass, sighted toward the southern border of the moon, and in the direction followed by the projectile, some bright points cut upon the dark shield of the sky. They looked like a succession of sharp points lengthened into a tremulous line. They were very bright.","title":"From the Earth to the Moon; and, Round the Moon","author":"Verne, Jules, 1828-1905","gutenbergReference":"83","hash":"37aa11fc2bd739f08f9f850b9e787f2bf562111ceb409b0fed040c2a9663e0c6"},{"time":"17:45","quoteFirst":"Turning from this point George Aspel observed that the box for letters-- closing, as we have said, half an hour later than that for books and papers--was beginning to show symptoms of activity.  At a ","quoteTime":"quarter to six","quoteLast":" the long metal slit suddenly opened up like a gaping mouth, into which a harlequin could have leaped easily.  Through it Aspel could look--over the heads of the public--and see the officials inside dragging away great baskets full of letters to be manipulated in the mysterious realms inside.","title":"Post Haste","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"21693","hash":"1eef3e74f6254a2651187d0df1c73e7a63d1b2f9fd13a38252a4e72d9138bc3e"},{"time":"17:45","quoteFirst":"The Wonder ignored an invitation to lunch; he ignored, also, the tray that was sent in to him. He read on steadily till a ","quoteTime":"quarter to six","quoteLast":", by which time he was at the end of \"L,\" and then he climbed down from his Encyclopædia, and made for the door. Challis, working in the farther room, saw him and came out to open the door.","title":"The Hampdenshire Wonder","author":"Beresford, J. D. (John Davys), 1873-1947","gutenbergReference":"53028","hash":"71be04feb468a1599254cf55d96e4fc4685b6d4b02eee28e95ff82998157c095"},{"time":"17:45","quoteFirst":"The regiment paraded at ","quoteTime":"5.45 p.m.","quoteLast":" When the words “Stand at ease!” had been given, the captains of the respective companies explained to their men what they were to do to ensure victory at Tel-el-Kebir.","title":"The battles of the British Army","author":"Blackwood, Robert Melvin","gutenbergReference":"51056","hash":"92c959ce7815c8ef5dc8a50bdd3501340840faaa7cd0f9d308448d6908b4e2d2"},{"time":"17:45","quoteFirst":"The whole set I stripped and tested thoroughly, and ‘made good’ minor defects, but luck was still against me. The dynamo was run at ","quoteTime":"5.45 P.M.","quoteLast":", and whilst testing the installation the machine suddenly raced, and fuses were blown out, so further working of the set had to be abandoned.”","title":"Shackleton's Last Voyage: The Story of the Quest","author":"Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-","gutenbergReference":"58973","hash":"d643951d3074433a87107cbaa66a43a9af55c48a21dbabc6453f5b0b21d0ee98"},{"time":"17:45","quoteFirst":"They were now within a quarter of a mile of the Cierges-Nantillois road. Meanwhile the Germans had been filling Emont Wood with phosgene gas to such an extent that it became untenable. In another attack at ","quoteTime":"5.45 P.M.","quoteLast":" the Ohio men encircled the wood. By dark their outposts were just south of Cierges.","title":"Our Greatest Battle (The Meuse-Argonne)","author":"Palmer, Frederick, 1873-1958","gutenbergReference":"49205","hash":"8e61219461d6319ed6c743962a96c4d136e8ae2f86cc459a391fe6d98d4f80a8"},{"time":"17:45","quoteFirst":"At ","quoteTime":"quarter to six","quoteLast":" Thomas returned to the house, laden with fat bundles which he hurried secretly to his room.  He had never worn a dress-suit. He had often guilelessly dreamed of possessing one: between paragraphs, as another young man might have dreamed of vanquishing a rival.","title":"The Voice in the Fog","author":"MacGrath, Harold, 1871-1932","gutenbergReference":"16051","hash":"6d45cd048aaca20403dcad79acef3821cab79e3270533d28454e5ab55cb31e1a"},{"time":"17:45","quoteFirst":"The clock on the mantel-piece of the Countess's boudoir, when I had said good-bye to her, had pointed to half-past five. My watch showed a ","quoteTime":"quarter to six","quoteLast":". This was very singular, for I remembered looking at my watch as I stood in the portico, after ringing the bell, and also my laughing remark to the Countess to the effect that I was glad to have found her at home at such an hour, glancing at the clock as I did so. Yet now there was a difference of rather more than a quarter of an hour between the two? What did this signify? Could the Countess's clock have stopped while she was playing and then have gone on again of its own accord? It was scarcely likely that, while I was asleep, she had risen from the piano and had set it going, for going it certainly was when I","title":"A Cabinet Secret","author":"Boothby, Guy, 1867-1905; Mills, Arthur Wallis, 1878-1940 [Illustrator]","gutenbergReference":"36892","hash":"a9f5f288d03a4d0a7bfd03bcb3632dd53a77a7cfb51c29f02c11fc66ac382bf2"},{"time":"17:45","quoteFirst":"de Leuven's house, but Adolphe had not yet returned: he was reading at the Gymnase a play he had written in collaboration with Frédéric Soulié. He put in an appearance at a ","quoteTime":"quarter to six","quoteLast":", looking more melancholy and more thoughtful than Hippolytus on the road to Mycenæ.","title":"My Memoirs, Vol. II, 1822 to 1825","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"50113","hash":"b3699d82a9813f88395cf3ea5c2807eabef4e0db3e2f07c3b0fdbbc5a0ab5279"},{"time":"17:45","quoteFirst":"It was then, perhaps, a ","quoteTime":"quarter to six","quoteLast":", and the blinds were closely drawn and the house quite silent. The landing was a spacious one, a broad, richly-carpeted staircase went down into the darkness of the hall below, and before me a door ajar showed me a writing-desk, a revolving bookcase, the back of a study chair, and a fine array of bound books, shelf upon shelf.","title":"The Plattner Story, and Others","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"42989","hash":"6432b18296bdb8255757b39be0b719cd8821babd052aa54204ff34a5c1ebe783"},{"time":"17:45","quoteFirst":"The afternoon had been clear, and even warm. Every cloud had passed away from the sky; and when, about a ","quoteTime":"quarter to six","quoteLast":", Eda Brandon retired to her own room to dress for dinner, the sun, set about a quarter of an hour before, had left the sky all studded with stars. She was fond of seeing the heavens, and the curtains of her windows were not drawn; so that while she sat at her toilette table, with the maid dressing her beautiful hair, she could gaze out at the orbs of light in the firmament, which was spread like a scroll written with characters of fire before her eyes.","title":"The Convict: A Tale","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"51164","hash":"17ba3154b5dd50eb20093f2b75d73fec5d85f31f8fe58aa17c6cef94a158f92e"},{"time":"17:45","quoteFirst":"“About a ","quoteTime":"quarter to six","quoteLast":", to judge by the sun,” he answered,","title":"The Ghost Kings","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"8184","hash":"af395584d693f18ff83be1089fda79183138bf26d29990b10e95f9c0c3baf8bd"},{"time":"17:45","quoteFirst":"Within five minutes of profound darkness it had become light enough for me to see the time of day by the clock. By twenty minutes of six it was daylight, and by a ","quoteTime":"quarter to six","quoteLast":" it was almost as bright as at noonday. For a Chicagoan who had never been told or taught of such a dawn, and why it was so, to have gone to Panama, and then to have waked up early for the first time after leaving Chicago, such a sudden daybreak would have seemed a new miracle worthy of being compared with the standing still of the sun in Joshua’s time--only this time the sun had changed his tactics, and had taken a sudden leap over the horizon.","title":"To Panama and back","author":"Byford, Henry T. (Henry Turman), 1853-1938","gutenbergReference":"70130","hash":"3795b9ffc74eee3fc925cf60b9968b79097da936b5ba6135ec54ae8243a08fa6"},{"time":"17:45","quoteFirst":"At the door the carts are waiting ready to drive off with the parcels to the different railway termini, and by about a ","quoteTime":"quarter to six","quoteLast":" all the first trains out of London are supplied, and in less than two hours the whole kingdom has been fed with morning newspapers, including between 20,000 and 30,000 copies of the _Times_.","title":"A History of Booksellers, the Old and the New","author":"Curwen, Henry, 1845-1892","gutenbergReference":"52362","hash":"ce05a8a04894a097d89a254a2669438367b8d3cc208a9311df82e7be7dab6a99"},{"time":"17:45","quoteFirst":"\"Dear me, yes,\" she said; \"it is nearly a ","quoteTime":"quarter to six","quoteLast":".\"  Punctually to his time, the doctor's step was heard in the little hall, where he hung up his hat before going upstairs to change his coat and boots and wash his hands.  Then descending.","title":"The Weathercock: Being the Adventures of a Boy with a Bias","author":"Fenn, George Manville, 1831-1909; Cooper, Alfred W. [Illustrator]","gutenbergReference":"21375","hash":"b868f6697f01d127240fe478464921988a0ead20e79a4b24a2ecdcbe18b354bc"},{"time":"17:45","quoteFirst":"The whole set I stripped and tested thoroughly, and ‘made good’ minor defects, but luck was still against me. The dynamo was run at ","quoteTime":"5.45 P.M.","quoteLast":", and whilst testing the installation the machine suddenly raced, and fuses were blown out, so further working of the set had to be abandoned.”","title":"Shackleton's Last Voyage: The Story of the Quest","author":"Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-","gutenbergReference":"58973","hash":"d643951d3074433a87107cbaa66a43a9af55c48a21dbabc6453f5b0b21d0ee98"},{"time":"17:45","quoteFirst":"The boy waited for no second invitation and devoted his attention to securing as much grub as he could in the shortest possible time. Breakfast was over, the camp straightened up, and they were in the saddle by a ","quoteTime":"quarter to six","quoteLast":". It was ten miles from Wilbur's camp to the point where the trail should start. The country was very rough, and it was drawing on for nine o'clock when they reached the point desired.","title":"The Boy With the U. S. Foresters","author":"Rolt-Wheeler, Francis, 1876-1960","gutenbergReference":"18874","hash":"b0ceac3948f629a30c1f58c6332476f2407b5dc2056d846234f661f7d5e9666a"},{"time":"17:45","quoteFirst":"How our fingers flew! It was just a ","quoteTime":"quarter to six","quoteLast":" when every cap was finished, and each girl had decided upon her special color. We hadn't the ribbon to make our bows, and were obliged to wait till somebody should go to the city to procure it; but each girl knew her favorite color, and that was a comfort.","title":"Holiday Stories for Young People","author":"Sangster, Margaret Elizabeth Munson, 1838-1912 [Editor]","gutenbergReference":"16648","hash":"a4bd8a22cfaff77bd66db3bb32124cb2cf12308a085cf49e414732053b0ae7c4"}]