[{"time":"17:58","quoteFirst":"—That omitting other events, which daily happened, and which can only serve uselessly to recall past misfortunes and conflicts, after seventy-three days’ navigation, reckoned from the time they sailed from Nasca, during which they navigated under a scanty allowance of water, and were afflicted with the calms before mentioned, they at last arrived at the island of Santa Maria, on the seventeenth of the month of August, at ","quoteTime":"about six o’clock in the afternoon","quoteLast":", at which hour they cast anchor very near the American ship, Bachelor’s Delight, which lay in the same bay, commanded by the generous Captain Amasa Delano; but at six o’clock in the morning, they had already descried the port, and the negroes became uneasy, as soon as at distance they saw the ship, not having expected to see one there; that the negro Babo pacified them, assuring them that no fear need be had; that straightway he ordered the figure on the bow to be covered with canvas, as for repairs and had the decks a little set in order; that for a time the negro Babo and the","title":"The Piazza Tales","author":"Melville, Herman, 1819-1891","gutenbergReference":"15859","hash":"dc113f98a4c18fc5c6f9f55da4f6e4e07e00100a296606677639d61d7ed97dff"},{"time":"17:58","quoteFirst":"\"Tell me about it,\" Katharine said eagerly; and the old Danish woman, nothing loth, put down her knitting and gazed dreamily out on the great valley below. It was ","quoteTime":"about six in the afternoon","quoteLast":". All the other guests had finished their coffee and left the balcony, and Katharine and Tante were in sole possession. There were no sounds except the never-ceasing roar of the foss in the Vinstra Valley.","title":"Katharine Frensham: A Novel","author":"Harraden, Beatrice, 1864-1936","gutenbergReference":"42812","hash":"a5b173192b37f45a985f9e55c5b30763217dbfe3313325411c38edda033df9f0"},{"time":"17:58","quoteFirst":"\"We then took the road to the Western Railroad, where we were put into cattle vans and goods vans, with scarcely room to breathe, and reached Versailles ","quoteTime":"about six P. M.","quoteLast":" A detachment of soldiers escorted us to Satory. The column marched in to the artillery depot, and the gates were closed.","title":"France in the Nineteenth Century","author":"Latimer, Elizabeth Wormeley, 1822-1904","gutenbergReference":"14194","hash":"5600a1dc09a243a1a2d969592579ccdd441f0f6e4a9c9a65e94eb01e3273f010"},{"time":"17:58","quoteFirst":"The latter is like the Strand in London. The former is like Regent Street. The streets and their footpaths are wide, and the people in consequence do not appear to be so numerous as in Sydney. Still, until ","quoteTime":"about six p.m.","quoteLast":", when all the shutters snap to like a lot of clam shells that had been alarmed, there are people enough.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"a8893a8d808a251f7ee9bdaab225da5cb5f0066fa72aa8eca4957166c50f018f"},{"time":"17:58","quoteFirst":"On the 25th September, 1907, we found ourselves en route for London, followed by the good wishes and prayers of loved ones left behind, also of the many friends we knew had kind thoughts of us.  We reached London ","quoteTime":"about 6 p.m.","quoteLast":", and were soon snug and comfortable in “The Manchester Hotel.”  We had no time and no special wish just now to see London. London cannot be seen in a day or two.","title":"From the Thames to the Tiber\nor, My visit to Paris, Rome, Florence, Venice, Milan, Switzerland, etc.","author":"Wardle, Joseph","gutenbergReference":"38183","hash":"c7e3d9218a251661327746250e75304c0164c5e63c4363506a225b70158afead"},{"time":"17:58","quoteFirst":"","quoteTime":"About six o'clock that afternoon","quoteLast":" old Jolyon returned from Wistaria Avenue, where now almost every day he spent some hours, and asked if his grand-daughter were upstairs.  On being told that she had just come in, he sent up to her room to request her to come down and speak to him.","title":"Complete Project Gutenberg John Galsworthy Works","author":"Galsworthy, John, 1867-1933","gutenbergReference":"3254","hash":"9caf0b1486c3b9201e006c3b2c44af2dbfc911dfa8404c162db7241bc8b7e89d"},{"time":"17:58","quoteFirst":"The heavy rains during the day filled the ditches partly with water and rendered them almost untenable, while the surrounding ground was fast turning into a bed of mud; the men, at their option, could stand or recline in water or mud, but not a word of discontent escaped their lips in this trying and painful, as well as arduous and dangerous service. ","quoteTime":"About 6 P. M.","quoteLast":", under the cover of the brigade and other batteries, an attack was made to the front by parts of John Beatty's and Spear's Brigades; this attack, though spreading to the front of the brigade, required on its part only increased watchfulness to prevent surprise in case of a reverse; the battery, however, was actively engaged in shelling the enemy's position in the woods to our front, south.","title":"The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee","author":"Phisterer, Frederick, 1836-1909","gutenbergReference":"32073","hash":"7addf009ee1b796fb4625b36edeec26a6d2a9817743b45fb883f07513073175d"},{"time":"17:58","quoteFirst":"Had we taken this route, we should have saved time and trouble, but then I should have missed the antiquities at Nounou and Durgèller. After emerging from the valleys of Allah Dagh, the road is easy as far as the descent above Alata; then the way becomes bad, being steep and of hard calcined limestone gravel, so that it was difficult to avoid falling. We reached Alata at ","quoteTime":"about 6 P.M.","quoteLast":", after five and a half hours in the saddle: we were told it requires an hour more to go from Durgèller to Alata than the reverse journey.","title":"Life in Asiatic Turkey","author":"Davis, E. J. (Edwin John), 1827?-1901","gutenbergReference":"77918","hash":"754158adbe4f116825680e6bf4467193d55143e89da401ce408a92a0735dffd7"},{"time":"17:58","quoteFirst":"\"The weather conditions now became unfavorable, our ships being silhouetted against a clear horizon to the westward, while the enemy were for the most part obscured by mist, only showing up clearly at intervals. These conditions prevailed until we had turned their van at ","quoteTime":"about 6 p.m.","quoteLast":" Between 5 and 6 p.m. the action continued on a northerly course, the range being about 14,000 yards. During this time the enemy received very severe punishment, and one of their battle-cruisers quitted the line in a considerably damaged condition.","title":"World's War Events, Vol. II","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"25963","hash":"47697bca69b5a4122e1400c87b2e8184ca598afe15a8ce816ef4bf6cd93e3e29"},{"time":"17:58","quoteFirst":"The day was not to pass without its moment of excitement. ","quoteTime":"About 6 p.m.","quoteLast":"","title":"Gun running for Casement in the Easter rebellion, 1916","author":"Spindler, Karl, 1887-1951","gutenbergReference":"45454","hash":"5d156f624915e9fa1702094f683fec3e80432c68c5f2b33549980a59f1e493ae"}]