[{"time":"17:58","quoteFirst":"Upstairs we find the Secretary's department, that of the Receiver and Accountant-General, and other branches of the Circulation Office. Approaching the large hall of the General Post-Office, through one of the three-columned porticoes, we post our letter, and as it is now ","quoteTime":"nearly six o'clock P.M.","quoteLast":" we stand aside, for a few minutes only, to witness one of the most stirring scenes in the metropolis. Throughout the day, one side of the hall presents a busy enough scene, and its boxes, open for the receipt of correspondence for all parts of the world, are constantly beset with people.","title":"Her Majesty's Mails\nAn Historical and Descriptive Account of the British Post-Office","author":"Lewins, William","gutenbergReference":"42129","hash":"cb80e383ee40484d22cbb943edc5ff68364572025842bdb92b18277177ade7a6"},{"time":"17:58","quoteFirst":"Many thanks, my cherrie (that's French), fur the lovely cake you sent me, but believe you me deary, I didn't get a smell of it. I got the box ","quoteTime":"about 6 p.m.","quoteLast":" opened it at 6;01, and at 6;01½ our band played the Star Spangled Banner and all us fellows had to stand at attention; by the time they had finished, our company mascot, a billy goat camouflaged with a bunch of whiskers and an unshaven glue factory breath gobbled the whole blooming business.","title":"Love Letters of a Rookie to Julie","author":"Stone, Barney; Ross, Gordon, 1873-1946 [Illustrator]","gutenbergReference":"15544","hash":"8ab66bf7fd907e02c59f757ca2dde5fab3de3fc80a1edd27ba3adf3146ecdc6c"},{"time":"17:58","quoteFirst":"We will assume the day's receipt of freight finished, and most of the cars loaded. ","quoteTime":"About 6 P.M.","quoteLast":" the house will be \"pulled,\" that is, those cars already loaded will be taken away, and an empty \"string\" of cars put in their place. An hour later, this \"string\" will in turn be loaded and taken out, and the operation repeated, until all the day's receipt of freight is loaded.","title":"The American Railway: Its Construction, Development, Management, and Appliances","author":"Clarke, Thomas Curtis, 1827-1901; Cooley, Thomas McIntyre, 1824-1898 [Author of introduction, etc.]","gutenbergReference":"54383","hash":"535c7f89404a698ad3b8dc6130f363d741740f1d2f96a01f7808fd135055c0c9"},{"time":"17:58","quoteFirst":"Yesterday evening ","quoteTime":"about six p.m.","quoteLast":", in the valley in which our reserves stood, there was such a terrible cannonade that we saw nothing of the sky but a cloud of smoke. We had few casualties.","title":"The Battle of the Rivers","author":"Dane, Edmund (Military historian); French, John Denton Pinkstone, Earl of Ypres, 1852-1925 [Contributor]","gutenbergReference":"58417","hash":"62ea518790e6e157b8d908c36134486bf4966572a4571f4a38e170db39ccc945"},{"time":"17:58","quoteFirst":"_May 12th_.--Reached Male ","quoteTime":"about 6 P.M.","quoteLast":"  Passed _en route_ a few villages, none of any size or importance.  The river varies in width, _i.e_. the channel, from 400 to 600 yards.","title":"Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries","author":"Griffith, William, 1810-1845","gutenbergReference":"15171","hash":"a7b7bb1f00b6ce52f91bf06fa24f0a8c545b8c8fbc8b02d102452b8406768cc6"},{"time":"17:58","quoteFirst":"They deprived themselves of their own clothing for the benefit of the invalid, whose frozen feet they actually placed inside their clothes in direct contact with their bodies, until their own heat was extracted and they were themselves severely frost-bitten in various parts. The poor fellow was now in a very low state; he could retain neither food nor liquid. \"","quoteTime":"About 6 P.M.","quoteLast":" he was very bad; this time worse than before.","title":"The Great Frozen Sea: A Personal Narrative of the Voyage of the \"Alert\"","author":"Markham, Albert Hastings, Sir, 1841-1918","gutenbergReference":"43608","hash":"4df891f5377e4b05d2123933097a2532af36150064b1b8123530365137037041"},{"time":"17:58","quoteFirst":"I rushed out after Tom, and between us we got the chap in. He told us he had been lying out there two days--in reality he had been there since about 11 a.m. that morning; it was then ","quoteTime":"about 6 p.m.","quoteLast":" He was wounded in the shoulder, side, arm and thigh, and had lost an awful lot of blood. He was in that much pain that he thought he had been there two days.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"5a9dc930a959fa7051a1c66c59bfb98256bc0f4892cd5b40905f411f05751e39"},{"time":"17:58","quoteFirst":"The bush not having been cleared away enabled the enemy to advance under cover close to the wall, and a series of desperate assaults were made, extending from the hospital along the wall as far as the bush reached; each assault was brilliantly met and repulsed with the bayonet, Corporal Scheiss, Natal Native Contingent, distinguishing himself greatly. The fire from the rocks took the work completely in reverse, and was so heavy that ","quoteTime":"about 6 P.M.","quoteLast":", the garrison was obliged to retire behind the entrenchment of biscuit-boxes.","title":"History of the Zulu war and its origin","author":"Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]","gutenbergReference":"75320","hash":"bf15431ce0a6bdfc1bfdb79b531c82b32ed4e132b93ea4b23b8fdf528c6a5cdd"},{"time":"17:58","quoteFirst":"At last, ","quoteTime":"about 6 P. M.","quoteLast":", we came to the head of the valley. There we spied the Colonel and his car, on a road up on the top of the hill. We climbed up to the road, pushing a stalled rolling kitchen ahead of us.","title":"The history of Company B, 311th Infantry in the World War","author":"Colonna, B. A. (Benjamin Allison), 1894-1983 [Editor]; Gardenier, David, 1896-1965 [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. (Tracy Stutts), 1892-1932 [Contributor]","gutenbergReference":"68333","hash":"f27158fa0ba80aeee7958258d1203e45736a935c815428a3c2effe0917818a8b"},{"time":"17:58","quoteFirst":"After this, she uttered a loud shriek, and gave up the ghost. She died on Monday, the 9th day of February, 1449, ","quoteTime":"about six o'clock in the afternoon","quoteLast":", in the fortieth year of her age.","title":"The International Monthly, Volume 3, No. 3, June, 1851","author":"Various","gutenbergReference":"36131","hash":"5b069aac70abe6082052227ea10819a180299e82f7e9d38c55fb83a447b8b8a8"},{"time":"17:58","quoteFirst":"Crown-Prince was back to Custrin again, many weeks before. Back to Custrin; but under totally changed omens: his history, after that first emergence in Wilhelmina's dance \"23d November ","quoteTime":"about six P.M.","quoteLast":",\" and appearance at Parade on the morrow (Saturday morning), had been as follows. (Monday November 26th) there was again grand Ball, and the Prince there, not in gray this time.","title":"History of Friedrich II of Prussia — Volume 08","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2108","hash":"69c396ec016611f5064831fa63b4968d43f450528856405c328414ab2dd4b237"},{"time":"17:58","quoteFirst":"The disasters of our railroad journey to Charleston have been described elsewhere.[14] We were to have arrived at the city ","quoteTime":"about six P.M.","quoteLast":" of the 10th of March, when every object would have looked bright in the sunshine of a spring evening. As it was, we reached the railroad station at ten minutes past four the next morning.","title":"Retrospect of Western Travel, Volume 1 (of 2)","author":"Martineau, Harriet, 1802-1876","gutenbergReference":"40280","hash":"c754c21d83ff718da108ed9e0f8ffd3bdeb1a3950f1c0798e576965f915324ca"},{"time":"17:58","quoteFirst":"","quoteTime":"About six o'clock in the afternoon","quoteLast":", having arrived opposite a town which I will call Rushford, Bob decided to tie up for the night. He and Clip went on shore, leaving Sam in charge of the boat.","title":"Bob Burton; or, The Young Ranchman of the Missouri","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"52194","hash":"74ff79668d9181c1185e7d70dcdbdf1e8c84174a6521594b659b65d1beea1a0d"},{"time":"17:58","quoteFirst":"April, ","quoteTime":"about six o'clock in the afternoon","quoteLast":", a few prisoners belonging to No. 5 and 7 prisons, broke a hole through the wall opposite No.","title":"A journal, of a young man of Massachusetts, late a surgeon on board an American privateer, who was captured at sea by the British in May, eighteen hundred and thirteen and was confined first, at Melville Island, Halifax, then at Chatham, in England, and last at Dartmoor prison","author":"Waterhouse, Benjamin, 1754-1846","gutenbergReference":"27763","hash":"a5bbe17a00de423a1899aa9ef61bce74c5ea6437982920e11606ed1cab1cea00"},{"time":"17:58","quoteFirst":"It having been reported that there were many jewels and valuables in the king's palace, which might fall into the hands of the mutineers, a party under Major Banks, consisting of fifty of the 13th, twenty Seikhs 71st Native Infantry, and the European Volunteer Cavalry, were sent out to fetch them in; which they did ","quoteTime":"about 6 P.M.","quoteLast":", and reported that they had discovered a large gun.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"6469e32367ae59b736d2ea7a86403e0c5883cc5d171901c8b5a67d492bdd86d2"},{"time":"17:58","quoteFirst":"Melbourne resembles London in having a net-work of suburban railways, and resembles it further in having a great rush of people to the city in the morning, and out of it in the afternoon. Ordinarily the facilities of travel are fairly equal to the demand, but if a heavy shower of rain falls ","quoteTime":"about 6 P.M.","quoteLast":", the supply of vehicles is insufficient.","title":"The Boy Travellers in Australasia\r\nAdventures of Two Youths in a Journey to the Sandwich, Marquesas, Society, Samoan, and Feejee Islands","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"60696","hash":"71372630baa6595889edab8505acd69061e3c13a71e548723152828a6f42c8cc"},{"time":"17:58","quoteFirst":"When finally Lanyard did consent to seek his stateroom--with the pilot dropped and the Sybarite footing it featly over Channel waters to airs piped by a freshening breeze--it was to sleep once round the clock and something more; for it was ","quoteTime":"nearly six in the afternoon","quoteLast":" when he came on deck again.","title":"Alias the Lone Wolf","author":"Vance, Louis Joseph, 1879-1933","gutenbergReference":"10327","hash":"83c5e8382481eb80d8730f8d6bca89b4d29201e5a7a37af80a414aa452459510"},{"time":"17:58","quoteFirst":"Trench mortars pounded them from all sides, which they could not reach. A mere handful was taken prisoner with Colonel Crawford ","quoteTime":"about 6 p.m.","quoteLast":" It is difficult to overestimate the value of this magnificent stand against overwhelming odds.","title":"The History of the 36th (Ulster) Division","author":"Falls, Cyril, 1888-1971","gutenbergReference":"48716","hash":"e7f27a33dbd3920db457fbca42b5842de16320deb653e04c5885481220ccc632"},{"time":"17:58","quoteFirst":"At ","quoteTime":"about 6 p.m.","quoteLast":" the two columns were 18,000 yards distant on southerly converging courses. The British, to westward and slightly ahead, tried to force the action before sunset, when they would be silhouetted against the afterglow.","title":"A History of Sea Power","author":"Stevens, William Oliver, 1878-1955; Westcott, Allan F. (Allan Ferguson), 1882-1953","gutenbergReference":"24797","hash":"13943784948bd82c2edca9925b084a8e68cae71e9c05c62777bba650083abcb1"},{"time":"17:58","quoteFirst":"55 | -----+-------+----+----+-------+-------+--------+ 1  |       |    |    |       |                | 2  |29 .74 |    |    |  SW   |  Yellow Sea.   |After noon it fell calm till 3  |       |    |    |       |                |","quoteTime":"about 6 P.M.","quoteLast":" when there came 4  |29 .75 | 79 | 79 | Calm  |                |light breeze from the westward 5  |       |    |    |       |                |which hauled to north, and 6  |29 .73 |    |    |  NNE  |                |about morning fell nearly calm.","title":"Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island","author":"Hall, Basil, 1788-1844","gutenbergReference":"29051","hash":"e7879c162e90bcd1b6dc9ea95649ec73531498749ec4080a46f7ccd66d0627ab"}]