[{"time":"17:58","quoteFirst":"The Sisters of Charity at the hospital to which our wounded men were taken when inquired of stated that they were sober when received. If the situation had been otherwise, we must believe that the Chilean police authorities would have made arrests. ","quoteTime":"About 6 p.m.","quoteLast":" the assault began, and it is remarkable that the investigation by the judge of crimes, though so protracted, does not enable him to give any more satisfactory account of its origin than is found in the statement that it began between drunken sailors. Repeatedly in the correspondence it is asserted that it was impossible to learn the precise cause of the riot.","title":"A Compilation of the Messages and Papers of the Presidents. Volume 9, part 1: Benjamin Harrison","author":"Harrison, Benjamin, 1833-1901; Richardson, James D. (James Daniel), 1843-1914 [Editor]","gutenbergReference":"13617","hash":"bc8b73c3535479ea74dcdbf4eb10d6ffa68abb205ec9275e2b298316bc834a04"},{"time":"17:58","quoteFirst":"This vessel had on board masts, spars, and a complete set of rigging, for the United States brig Bainbridge, lately obliged to cut away her masts in a gale at Aspinwall. Nine prisoners. At ","quoteTime":"about 6 P.M.","quoteLast":", the prize being well on fire, steamed on our course.","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"9ba4035d87437ea3a6ec00cd5a6ecac4e5b29666dd2d7faf497f923b3713fa92"},{"time":"17:58","quoteFirst":"","quoteTime":"About six o'clock P. M.","quoteLast":" yesterday, the officer of the watch was informed that there was a boat with lights alongside, and begged to shorten sail. The captain immediately went on deck, and Neptune hailed from the fore part of the rigging, \"What ship?\" \"Doris.\" \"Who commands?\" \"Captain T.","title":"Journal of a Voyage to Brazil\nAnd Residence There During Part of the Years 1821, 1822, 1823","author":"Callcott, Maria, Lady, 1785-1842","gutenbergReference":"21201","hash":"7dfb95f9de71ca5279d2253875b047c8287286487c096a1580aebc980f2bd491"},{"time":"17:58","quoteFirst":"","quoteTime":"About six o’clock in the afternoon","quoteLast":", all the persons of the blood royal assembled in gala, in the apartments of the dowager queen, where the diamond crown was put on the head of princess Frederica. The generals, ministers, ambassadors, and the high nobility, assembled in the white hall.","title":"The Every-day Book and Table Book. v. 3 (of 3)\r\nEverlasting Calerdar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53277","hash":"74fab4660bed3050330221a6640782be307577bc3b5f0f36e28459dcc9f81aa8"},{"time":"17:58","quoteFirst":"May 27th. We were relieved at ","quoteTime":"about 6 P.M.","quoteLast":", by the Twelfth Maine regiment, but we were almost immediately ordered out to the support of Nim's battery which had just been put into position. Here we lay five or six hours while the enemy's shells burst in most unpleasant proximity.","title":"The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion","author":"Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914","gutenbergReference":"24307","hash":"a65c68aac450f16c6c7d37fd5ae5784601c21e3d3471f1386d4a285c3a41cb6d"},{"time":"17:58","quoteFirst":"He swung the plane about and we flew south over the hastening waves. I looked at the little clock. It showed ","quoteTime":"two minutes to six","quoteLast":". I turned to Charlie.","title":"Astounding Stories, March, 1931","author":"Various; Bates, Harry, 1900-1981 [Editor]","gutenbergReference":"30166","hash":"2458314bdc20db6c4379ec9b03c8bbd2ac29f0208edeb2d5be5bf20ab55af8d6"},{"time":"17:58","quoteFirst":"The whole army is evidently on the move. It looks more like business than ever before; arrived at the ford ","quoteTime":"about 6 o'clock p. m.","quoteLast":"; found that our cavalry crossed here last night without opposition; are encamped on the south side of the river not over fifty yards from it.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"4c0fd19db3c26856dcfb71259d40d45eadad50e3818b0c361d37ab1b50d62260"},{"time":"17:58","quoteFirst":"Our troops penetrate into this objective in certain localities, but unable to maintain themselves.  The 5th Canadian Mounted Rifles on the left succeed in bombing down Regina Trench nearly as far as the West Miraumont Road, but a heavily-reinforced counter-attack drives them back to Hessian Trench ","quoteTime":"about 6 p.m.","quoteLast":"  However, our troops succeed in establishing a new line from the Courcelette Trench across the Pys Road, thence running north and north-east of the Practice Trenches and across the Dyke Road to a junction with the British Division on the Canadian right.","title":"Canada in Flanders, Volume III","author":"Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]","gutenbergReference":"46116","hash":"41fe194d902c45da941ab16e0be76c4e1f58727fb28397240ffa020d945d052b"},{"time":"17:58","quoteFirst":"","quoteTime":"About six o'clock that afternoon","quoteLast":" old Jolyon returned from Wistaria Avenue, where now almost every day he spent some hours, and asked if his grand-daughter were upstairs.  On being told that she had just come in, he sent up to her room to request her to come down and speak to him.","title":"Complete Project Gutenberg John Galsworthy Works","author":"Galsworthy, John, 1867-1933","gutenbergReference":"3254","hash":"9caf0b1486c3b9201e006c3b2c44af2dbfc911dfa8404c162db7241bc8b7e89d"},{"time":"17:58","quoteFirst":"In the meantime our other prize came up with us, and having now our hands full, we joyfully shaped our course for England, as we had so many Portuguese, Spanish, and French prisoners, that we could not well have manned any more prizes with safety to ourselves. Wherefore, ","quoteTime":"about 6 P.M.","quoteLast":" when our other prize came up, we made sail for England. But as our two prizes were unable to keep up with us without sparing them many of our own sails, our ship rolled and wallowed so that it was both exceedingly troublesome, and put our main-mast in great danger of being carried away.","title":"A General History and Collection of Voyages and Travels — Volume 07","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13287","hash":"3121eb737efefe68e2fc03b2066a53866728c236f57f7ea6080649eab9b5f110"},{"time":"17:58","quoteFirst":"Trench mortars pounded them from all sides, which they could not reach. A mere handful was taken prisoner with Colonel Crawford ","quoteTime":"about 6 p.m.","quoteLast":" It is difficult to overestimate the value of this magnificent stand against overwhelming odds.","title":"The History of the 36th (Ulster) Division","author":"Falls, Cyril, 1888-1971","gutenbergReference":"48716","hash":"e7f27a33dbd3920db457fbca42b5842de16320deb653e04c5885481220ccc632"},{"time":"17:58","quoteFirst":"Commenced hailing about midnight and has continued to alternate with it and rain all day; trees and shubbery ice-covered and the day has been dismal; not as much cannonading as yesterday; relieved from picket ","quoteTime":"about 6 p. m.","quoteLast":" by the Third Brigade; marched to camp on the pike.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"19282f8f2cb64eba8956cb13e133809924db8b17475f358160cf9898df2f0056"},{"time":"17:58","quoteFirst":"","quoteTime":"About six in the afternoon","quoteLast":" its commander, General Flores, offered to surrender, on the novel condition that General Quitman should give him a receipt for all his ordnance, quartermaster and commissary stores.","title":"Condensed History of the Mexican War and Its Glorious Results","author":"Cowan, John E. [Compiler]; Hungerford, Daniel E., 1821?-1896?; McKay, William; Murphy, Charles J. (Charles Joseph), 1832-","gutenbergReference":"67722","hash":"1d32ae67132fef59b0d0289c0338c1ff2c4256acb9ae1d5197ab2b8ce9b7ba02"},{"time":"17:58","quoteFirst":"\"January 28th, ","quoteTime":"about six p.m.","quoteLast":"\"","title":"The First and the Last: A Drama in Three Scenes","author":"Galsworthy, John, 1867-1933","gutenbergReference":"2918","hash":"ba5808be2ad05f593fc5954ac75c3fd6615ea9cf0f8191d847661cf683e5c414"},{"time":"17:58","quoteFirst":"The heavy rains during the day filled the ditches partly with water and rendered them almost untenable, while the surrounding ground was fast turning into a bed of mud; the men, at their option, could stand or recline in water or mud, but not a word of discontent escaped their lips in this trying and painful, as well as arduous and dangerous service. ","quoteTime":"About 6 P. M.","quoteLast":", under the cover of the brigade and other batteries, an attack was made to the front by parts of John Beatty's and Spear's Brigades; this attack, though spreading to the front of the brigade, required on its part only increased watchfulness to prevent surprise in case of a reverse; the battery, however, was actively engaged in shelling the enemy's position in the woods to our front, south.","title":"The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee","author":"Phisterer, Frederick, 1836-1909","gutenbergReference":"32073","hash":"7addf009ee1b796fb4625b36edeec26a6d2a9817743b45fb883f07513073175d"},{"time":"17:58","quoteFirst":"The whole of the artificers left the rock at mid-day, when the tender made sail for Arbroath, which she reached ","quoteTime":"about six p.m.","quoteLast":"  The vessel being decorated with colours, and having fired a salute of three guns on approaching the harbour, the workyard artificers, with a multitude of people, assembled at the harbour, when mutual cheering and congratulations took place between those afloat and those on the quays.","title":"Records of a Family of Engineers","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"280","hash":"9c8214375ce0e96e2b6b1ab200e76b122d76fdde27d0dcd8dbd9d8cde74c5ade"},{"time":"17:58","quoteFirst":"The valley constantly grew wider, and trended to the west. I left it at ","quoteTime":"about 6 P.M.","quoteLast":", and followed a stream which ran from the north. Going along it till nightfall, I reached its source in the mountains, and was at least forty miles from the Indians, when I unsaddled Czar, and hobbled him in the soft grass. I felt quite secure here, for I was no longer frightened about pursuit by the Catos, and it was not probable that accident would lead other Indians here at so late an hour, when they never march except for some special reason.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"6a73af1cd19cb562e4620823655b5eccc5d3788f8f1554af5a09fe6e0da70ddf"},{"time":"17:58","quoteFirst":"Ourselves and horses having had an agreeable feed, we travelled on until ","quoteTime":"about six P.M.","quoteLast":", when we “brought up” at the “Round Swamp,” and encamped on a hill for the night: the horses were hobbelled and turned out to graze, while we occupied ourselves in collecting fuel, of which a sufficient supply was soon procured from the quantity of dried wood that was strewed about.","title":"Wanderings in New South Wales, Batavia, Pedir Coast, Singapore, and China, Vol. 1 (of 2)","author":"Bennett, George, 1804-1893","gutenbergReference":"73902","hash":"2fddaaa152b9d801c68c4e2f9d0e918d82e6de88f2ee6b3cb3afaa24047e6aa6"},{"time":"17:58","quoteFirst":"","quoteTime":"About 6 p.m.","quoteLast":" I set out for Alexandria with four of our officers. After a little shopping and haircutting we had an excellent dinner at the Grand Restaurant du Nil, all considering some fried mullet to be the finest fish we had ever tasted. With a fairly liberal supply of wine the dinner for the five of us cost only about 17s.","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George","gutenbergReference":"25342","hash":"41606623099897da76cd74598ac66cf3690346e372973dae146c647878c457fc"},{"time":"17:58","quoteFirst":"In the meantime our other prize came up with us, and having now our hands full, we joyfully shaped our course for England, as we had so many Portuguese, Spanish, and French prisoners, that we could not well have manned any more prizes with safety to ourselves. Wherefore, ","quoteTime":"about 6 P.M.","quoteLast":" when our other prize came up, we made sail for England. But as our two prizes were unable to keep up with us without sparing them many of our own sails, our ship rolled and wallowed so that it was both exceedingly troublesome, and put our main-mast in great danger of being carried away.","title":"A General History and Collection of Voyages and Travels — Volume 07","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13287","hash":"3121eb737efefe68e2fc03b2066a53866728c236f57f7ea6080649eab9b5f110"}]