[{"time":"17:51","quoteFirst":"As there were some of the captives who could speak the _lingua franca_, and there was here and there to be found a magistrate or an officer who had a limited knowledge of French, it was at last elicited from these men that they were the crew of an Algerine corsair, carrying twenty-four guns, from ","quoteTime":"nine to six","quoteLast":" pounders. The captain, believing himself to be in the Atlantic, somewhere about the latitude of Cadiz, had cheerily in the dark run his vessel into Mount's Bay, and was vastly surprised when she struck, and still more so when he found himself surrounded by Cornishmen and not by Spaniards. He had lost eight men, drowned.","title":"Cornish Characters and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"41775","hash":"2fbc509299673519046f13bb33b0a70250a396f19674a3018fd3536ab83e33bd"},{"time":"17:51","quoteFirst":"An ideal series for girls from ","quoteTime":"nine to six","quoteLast":"teen.","title":"The Girls of Central High in Camp; Or, the Old Professor's Secret","author":"Morrison, Gertrude W.","gutenbergReference":"28740","hash":"03c4e5dbe0624afd00b8d4cb9e2f4a977d13f3074eae3e17dafde9116ae24d57"},{"time":"17:51","quoteFirst":"\"Business in a stuffy office, from ","quoteTime":"nine to six","quoteLast":". He spends his evenings with me.\"","title":"The White Shield","author":"Reed, Myrtle, 1874-1911; Stevens, Dalton, 1878-1939 [Illustrator]","gutenbergReference":"47385","hash":"0a45eb7a6c64a2eeead88c81aaef759b43fa2a0d689cab6e27c3a00f25290cdd"},{"time":"17:51","quoteFirst":"The following general proportions may be observed; but they are by no means intended for exact rules. A patient between twenty and fourteen may take two thirds of the dose ordered for an adult; from fourteen to nine, one half; from ","quoteTime":"nine to six","quoteLast":", one-third; from six to four, one-fourth; from four to two, one-sixth; from two to one, a tenth; and below one, a twelfth.","title":"Domestic medicine","author":"Buchan, William, 1729-1805","gutenbergReference":"74359","hash":"9d29ed3286a2a015598a14b4a6c538598fc729dbd30e1380bee43a5e29cf8cfc"},{"time":"17:51","quoteFirst":"","quoteTime":"NINE TO SIX","quoteLast":"-THIRTY. _Third Edition.","title":"Swirling Waters","author":"Rittenberg, Max, 1880-1965","gutenbergReference":"18789","hash":"78d2ee5479fbd1d27b06ede1e629f29dffec9a713f69842feaa19f451c3d4a40"},{"time":"17:51","quoteFirst":"Part of that line and many of the outer gardens were carried, but the attack could not be driven home. It was, perhaps, at this moment that Tallard sent in those extra men which raised the French battalions in Blenheim from ","quoteTime":"nine to six","quoteLast":"teen, and gave the defenders, behind their walls, a force equal to the attackers. At any rate, the main attack was thrust back as the first had been, and the great corps of men, huddled, confused, rallied here and there as best they could be, broke from before the village.","title":"The Battle of Blenheim","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"32195","hash":"5b032aa2e0d3aaf2c52fbaa368468a7fbce0ad0ed9a7d67007c7f45e630331b0"},{"time":"17:51","quoteFirst":"5:29 P. M. C/c (change course). ","quoteTime":"5:51 P. M.","quoteLast":" Increased speed to 150 revolutions.","title":"History of the U.S.S. Leviathan, cruiser and transport forces, United States Atlantic fleet\r\nCompiled from the ship's log and data gathered by the history committee on board the ship","author":"U.S.S. Leviathan History Committee","gutenbergReference":"59699","hash":"f0cb77e2d9eb48aff81c588a9307d848ec9c626c14fb27e1b700935a6853afbb"},{"time":"17:51","quoteFirst":"The judges have given their decision upon the two points raised for the Newport prisoners,[21] and their fate now rests with the Government. They decided, by a majority of ","quoteTime":"nine to six","quoteLast":", that the objection was valid, and by nine to six that it was not taken in time. Upon such accidents do the lives of men depend. It is well known that the law can have no certainty, because so much must always be left to the discretion of those who administer it; but such striking illustrations of its uncertainty, and of the extent to which the chapter of accidents is concerned in it, seldom occur, and make one shudder when they do.","title":"The Greville Memoirs, Part 2 (of 3), Volume 1 (of 3)\r\nA Journal of the Reign of Queen Victoria from 1837 to 1852","author":"Greville, Charles, 1794-1865","gutenbergReference":"24504","hash":"ff208df1c26ce8c2e3989d3d0fe9fb3985c434ac7d043391baf517c73515fbfe"},{"time":"17:51","quoteFirst":"An ideal series for girls from ","quoteTime":"nine to six","quoteLast":"teen.","title":"The Girls of Central High on the Stage; Or, The Play That Took The Prize","author":"Morrison, Gertrude W.","gutenbergReference":"37303","hash":"bfbbbb97d89e60f8bb3135245c5a7b02ce20669cf3f7c89ed5917853c3b19a35"},{"time":"17:51","quoteFirst":"But a careful analysis of all the known lore of this people points to the belief that many of these accounts depict a period when similar customs did exist among the people, or else were practiced by emigrants who generations ago became amalgamated with the Tinguian and whose strange customs finally became attributed to the people of the tales. The stories numbered ","quoteTime":"nine to six","quoteLast":"teen are of a somewhat different type, and in them the Tinguian finds an explanation of many things, such as, how the people learned to plant, and to cure diseases, where they secured the valuable jars and beads, and why the moon has spots on its face.","title":"Philippine Folk Tales","author":"Cole, Mabel Cook, 1880-1978? [Compiler]","gutenbergReference":"12814","hash":"a64a1d4e9da2d287de907434e660e2933a51fde547445b3c1d5945044483bb80"}]