[{"time":"17:55","quoteFirst":"In the route by the Red Sea it is proposed to establish steamers between Malta and Alexandria (eight hundred and sixty miles). A steamer of four hundred tons' burden and one hundred horse-power would perform this voyage, upon an average of all weathers incident to the situation, in from ","quoteTime":"five to six","quoteLast":" days, consuming ten tons of coal per day. But it is probable that it might be found more advantageous to establish a higher ratio between the power and the tonnage.","title":"The Steam Engine Explained and Illustrated (Seventh Edition)\r\nWith an Account of Its Invention and Progressive Improvement, and Its Application to Navigation and Railways; Including Also a Memoir of Watt","author":"Lardner, Dionysius, 1793-1859","gutenbergReference":"42602","hash":"ce0e29392775dfed817e2e7174f3bd29547ad681af8620f3c7c071b860bf5d4e"},{"time":"17:55","quoteFirst":"Perhaps no time is so favourable for a view along the horizon as the sunset hour; and here, at an elevation of from ","quoteTime":"five to six","quoteLast":" hundred feet above the plain, the visible line of it could not have been less than from thirty-five to forty-five miles. The hill upon which I stood was broken into two points; the one was a bold rocky elevation; the other had its rear face also perpendicular, but gradually declined to the north, and at a distance of from four to five miles was lost in an extensive and open plain in that direction. In the S.E.","title":"Two Expeditions into the Interior of Southern Australia — Volume I","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4328","hash":"5e00432b493e0b23b5ae1d9ae8d6adf27768ee89c8fd61c0bd899219492c31b4"},{"time":"17:55","quoteFirst":"The male is well built and muscular, averaging from ","quoteTime":"five to six","quoteLast":" feet in height, with proportionate upper and lower extremities. The anterior lobes of the brain are fairly developed, so as to give a facial angle, far from being one of the most acute to be found amongst the black races.","title":"Journals of Expeditions of Discovery into Central Australia and Overland from Adelaide to King George's Sound in the Years 1840-1: Sent By the Colonists of South Australia, with the Sanction and Support of the Government: Including an Account of the Manners and Customs of the Aborigines and the State of Their Relations with Europeans — Complete","author":"Eyre, Edward John, 1815-1901","gutenbergReference":"5346","hash":"adfb2221f734e3c7e9612d9d8c04c17677b2e522481369445e87d825e2528a13"},{"time":"17:55","quoteFirst":"*The Large Intestine.*—The large intestine is a tube from ","quoteTime":"five to six","quoteLast":" feet in length and averaging about one and one half inches in diameter. It begins at the lower right side of the abdominal cavity, forms a coil which almost completely surrounds the coil of small intestine, and finally terminates at the surface of the body (Figs. 2, 71 and 73).","title":"Physiology and Hygiene for Secondary Schools","author":"Walters, Francis M. (Francis Marion), 1862-","gutenbergReference":"18779","hash":"6618deb29f195e2461eb495248edd7e23dd4fac99c95cde1f2998b070f1fcbf6"},{"time":"17:55","quoteFirst":"Cortical shell very thick-walled, two and a half times as broad as the medullary shell, with rough surface and regular hexagonal, funnel-shaped pores, of about the same breadth as the bars. ","quoteTime":"Five to six","quoteLast":" on the quadrant.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44525","hash":"334050760bbd3bfeb0d603e7458aae061572fa4abf7c002701ccf43df069bddd"},{"time":"17:55","quoteFirst":"At the ninth month, the fetus is about seventeen inches long, and weighs from ","quoteTime":"five to six","quoteLast":" pounds.","title":"Plain Facts for Old and Young","author":"Kellogg, John Harvey, 1852-1943","gutenbergReference":"19924","hash":"71b3497e6b3afd2cf16c59b6a74285ffa7c509a679a6a96f0171b7377044e4c2"},{"time":"17:55","quoteFirst":"The Sheath is a loose process of skin which passes downward from the scrotum, generally from about ","quoteTime":"five to six","quoteLast":" inches, according to the size of the animal. It is attached to each side, leaving a hole or opening in the center through which the penis passes.","title":"Notes on Veterinary Anatomy","author":"Korinek, Charles James, 1880-","gutenbergReference":"60949","hash":"505fbe6d50659b15e72017f5372d069f260da7e23f07ec8fc9764cd1f17ae9e5"},{"time":"17:55","quoteFirst":"The chest is hewn out of one solid block of marble and the lid of another. The sarcophagi range from ten to twelve feet in length, from ","quoteTime":"five to six","quoteLast":" feet in width, and from six to eight feet in height. One of the stone coffins, made of black Egyptian marble and named the Tabnith, contained, when found, the dried up mummy of an ancient king, Tabnith, who lived four centuries before the time of Christ.","title":"A Trip to the Orient: The Story of a Mediterranean Cruise","author":"Jacob, Robert Urie","gutenbergReference":"31609","hash":"a6afe5754169e544b0a3102232d787e74b430cc9c6e543bf0f517ee610deb071"},{"time":"17:55","quoteFirst":"Etching is continued until, by degrees, the lateral coating decreases and the grade grows narrower. At this juncture—that is, after about ","quoteTime":"five to six","quoteLast":" operations (twenty-five minutes) the necessary depth is attained. In few cases (and almost always with beginners), it happens that a single coating does not suffice for deep etching without endangering the plate.","title":"Photo-engraving, Photo-etching and Photo-lithography in Line and Half-tone\nAlso Collotype and Heliotype","author":"Wilkinson, W. T.; Wilson, Edward L. (Edward Livingston), 1838-1903 [Editor]","gutenbergReference":"52378","hash":"61db50ce7695c03febd2852b8d5633d2bd530d0ffc2c2b531d3fde6b6833e7a2"},{"time":"17:55","quoteFirst":"All the Protestants of France were required, according to the terms of the edict, to send their children to (Roman) Catholic schools, and to have them taught the (Roman) Catholic catechism. A new ordinance directed that the children, from ","quoteTime":"five to six","quoteLast":" years old, of those who were suspected of still adhering to the Reformed religion, should be taken away from them and confided to (Roman) Catholic relations, or be placed elsewhere. But this measure overstepped the possibility of execution.","title":"History of the Protestants of France, from the commencement of the Reformation to the present time","author":"Félice, G. de (Guillaume), 1803-1871; Barnes, Philip Edward, 1815-1860 [Translator]","gutenbergReference":"74322","hash":"61f3e28343157968b98c9681e522d1fca5aee10312f7e1786f31228cac50a217"}]