[{"time":"17:57","quoteFirst":"About five, while the parade was still going on, a Colonial messenger darted on to the parade ground, seized the commanding officer, and thrust a voluminous despatch into his hand. The latter cast a hurried eye over it, and instantly moved off with hasty strides towards a hammock that was waiting for him outside; calling out to his second in command that the parade was to be dismissed, but that no officers or men were to leave barracks. We knew then that something serious was the matter, and went and sat down by the fountain in front of the mess to wait for the news. At ","quoteTime":"about 6 p.m.","quoteLast":", when our patience was nearly exhausted, an official appeared, panting and blowing up the hill. He came towards us, and said, in gasps:","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"0b50ce22459c2656e1416bf666076d62de099e42271311c6e3134fd588f67685"},{"time":"17:57","quoteFirst":", passed through Snickersville on a narrow stony road, and arrived at Snicker's Gap about noon. We went through the gap, but on arriving at the Shenandoah river at Island Ford ","quoteTime":"about 6 o'clock p. m.","quoteLast":" found that some of Crook's force had crossed and was skirmishing; did not fight very well; fell back to the river in a stampede, plunged in and some were drowned; probably green troops. Mosby's guerillas have been in our rear all day and robbed some of our stragglers.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"bc46642949b136295a548e6e5e31fa90ba0fc1c5543a3611c750e929f975a776"},{"time":"17:57","quoteFirst":"We returned to our ship ","quoteTime":"about six o'clock that afternoon","quoteLast":", tired and footsore from our day's tramp over the city.","title":"Wanderlust","author":"Reynolds, Robert Rice, 1884-1963","gutenbergReference":"47750","hash":"b4558e2a5fc349ccd2c9c5a5cb3f53fc60829ed6e04b5ee5c74aa1634ba49bd4"},{"time":"17:57","quoteFirst":"Commenced hailing about midnight and has continued to alternate with it and rain all day; trees and shubbery ice-covered and the day has been dismal; not as much cannonading as yesterday; relieved from picket ","quoteTime":"about 6 p. m.","quoteLast":" by the Third Brigade; marched to camp on the pike.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"fc92eae1c7c31980c6ec245643d817a4ecc2549d0912119e5f7d3e2cc39cb149"},{"time":"17:57","quoteFirst":"All the party were exhilarated by the fine sport we had had on the lake, and they were devoting themselves to a particular examination of the fish. Ben Bowman laid aside the dignity of his office as assistant engineer, and proceeded to dress the fish, which he was better qualified to do than any other person on board. It was ","quoteTime":"about six o'clock in the afternoon","quoteLast":" when we finished fishing, and the cabin party were called to supper before we got out of the lake. As soon as they had sufficiently discussed the fish, they went below.","title":"Down South; or, Yacht Adventure in Florida","author":"Optic, Oliver, 1822-1897","gutenbergReference":"24554","hash":"f76fc5e0e1aee135ffac65a2446e8ba1f29dddeaf083d72188778e601d1c9a13"},{"time":"17:57","quoteFirst":"We continued to engage the enemy until ","quoteTime":"about 6 P.M.","quoteLast":", when orders were received to withdraw to Daraman. During our retirement the enemy shelled us with increased violence, and we sustained several casualties, but luckily the number was small in comparison with the terrific fire we were subjected to.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"4daeba0c7b8bbfbfe3b35fc043accc833066f7cd88f1327111ca877e5bab6675"},{"time":"17:57","quoteFirst":"\"Good!  Well, my true friend and faithful coadjutor of old time,\" said the crisp voice, shaken a little as though by some irrepressible emotion or excitement, \"some news has been communicated to us by Wireless that will lift up your heart and your wife’s.  Are you listening? ... To-day, ","quoteTime":"about six P.M.","quoteLast":", near Langebeke, north-west of Ypres, at the moment of the White Flag ruse that cost the Deershire Regiment two hundred men, a two-seater Taube, flying low, as though something were the matter with her engine, came wobbling over the British lines.  Nobody shot at her—she had just given our side sufficient reason for consideration by dropping a highly-effective bomb on a wasp’s nest of German machine-gunners—and she crashed to ground behind a battery of First Corps R.F.A.  Her German pilot had been frightfully wounded.","title":"That Which Hath Wings: A Novel of the Day","author":"Dehan, Richard, 1863-1932","gutenbergReference":"51428","hash":"25baccb02b095f4bee6a9b527dee520a004b3f58bf6b33ebdecb2878318596fd"},{"time":"17:57","quoteFirst":"The _Cornwallis_ was lying on our port side a few hundred yards away, so that about eleven I went on board, and, with Armitage, started off to look for something to shoot, among the hummocks, three or four miles north of where we lay. We spent hours tramping over the ice, but did not see a track, so we returned to our ships ","quoteTime":"about six P. M.","quoteLast":" This hummock belt extended east and west and had been caused by the rafting of great floes. It was quite smooth from the ship to the hummocks and also on the other side of them.","title":"A Voyage to the Arctic in the Whaler Aurora","author":"Lindsay, David Moore, 1862-","gutenbergReference":"51910","hash":"1dee00f89a0476575664599cb4e3122b77f49112bac04e9c89ceb19873bdd9ac"},{"time":"17:57","quoteFirst":"The valley constantly grew wider, and trended to the west. I left it at ","quoteTime":"about 6 P.M.","quoteLast":", and followed a stream which ran from the north. Going along it till nightfall, I reached its source in the mountains, and was at least forty miles from the Indians, when I unsaddled Czar, and hobbled him in the soft grass. I felt quite secure here, for I was no longer frightened about pursuit by the Catos, and it was not probable that accident would lead other Indians here at so late an hour, when they never march except for some special reason.","title":"The Backwoodsman; Or, Life on the Indian Frontier","author":"Wraxall, Lascelles, Sir, 1828-1865 [Editor]","gutenbergReference":"37100","hash":"44622f9cf39b107e889d534dcc73384cccadad7ed1135c818c2590155e98378f"},{"time":"17:57","quoteFirst":"'At ","quoteTime":"about 6 P.M.","quoteLast":" he took the Doria Palace, the fire from his artillery forcing the city people to leave it. He now established his advanced posts for the night in the Doria Palace.","title":"Charles Philip Yorke, Fourth Earl of Hardwicke, Vice-Admiral R.N. — a Memoir","author":"Biddulph, Elizabeth Philippa, Baroness, 1834-1916","gutenbergReference":"7192","hash":"0ebf6d0369479e9257810569c9c6b0280df98cea53080352a28b8eba550eca12"},{"time":"17:57","quoteFirst":"I at once turned everything back to the first position I had taken on the bluff, and which seemed to me the best. I dismounted the men, had the horses and mules of the pack train driven together in a depression, put the men on the crests of the hills making the depression, and had hardly done so when I was furiously attacked. This was ","quoteTime":"about 6 P.M.","quoteLast":" We held our ground, with the loss of 18 enlisted men killed and 46 wounded, until the attack ceased, about 9 P.M.","title":"Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle","author":"Victor, Frances Fuller, 1826-1902","gutenbergReference":"39465","hash":"d825f4c9373afced3399fa24c8cf4100d45c94af660ea4cfe767a27347ffe89d"},{"time":"17:57","quoteFirst":"It was ","quoteTime":"nearly six o'clock in the afternoon","quoteLast":" of the 23d of September. The day had been rainy, but the sky had cleared an hour before sunset, and there was a sweet damp freshness in the air, very grateful after the long weeks of late summer. Anastase Gouache had been on duty at the Serristori barracks in the Borgo Santo Spirito and walked briskly up to the bridge of Sant' Angelo.","title":"Sant' Ilario","author":"Crawford, F. Marion (Francis Marion), 1854-1909","gutenbergReference":"5227","hash":"4bb8d3fe4183916d7d474885cfb6f425b8b4cf7e465493a3c2874288d34766fa"},{"time":"17:57","quoteFirst":"Elinor, her third and only other child, was one of her troubles. At an early age it was her practice, once a week or thereabouts, to disappear in the forenoon; be searched anxiously for all day; and return with a torn frock and dirty face at ","quoteTime":"about six o’clock in the afternoon","quoteLast":". She was stubborn, rebellious, and passionate under reproof or chastisement: governesses had left the house because of her; and from one school she had run away, from another eloped with a choir boy who wrote verses. Him she deserted in a fit of jealousy, quarter of an hour after her escape from school.","title":"The Irrational Knot\nBeing the Second Novel of His Nonage","author":"Shaw, Bernard, 1856-1950","gutenbergReference":"11354","hash":"662e4f8d4f96c3f6a82ecca5eff51b97d92bd23dd65422e2de1782027ffea048"},{"time":"17:57","quoteFirst":"Col. Shaw returned to the regiment. ","quoteTime":"About 6 P. M.","quoteLast":" orders came to be ready to move during the night with one day's rations. Moved out of camp at 2 A. M., 22nd, and reported at Maj.-Gen.","title":"The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War","author":"Wilson, Joseph T. (Joseph Thomas), 1836-1891","gutenbergReference":"31339","hash":"9bd02b03b4d77a563adbf404ade9a821ecea2561d49fc0b9bdb45590eadf21cf"},{"time":"17:57","quoteFirst":"At ","quoteTime":"three minutes to six","quoteLast":" the doctor closed the book and waited. Almost as the clock struck the hour, he heard his motor-brougham stop outside the house, and hurrying out into the hall had opened the door before the butler could reach it.","title":"The Drunkard","author":"Thorne, Guy, 1875-1923","gutenbergReference":"41139","hash":"d0bfc32ae9790a99b702fcf777b975c989fe7da3acbe8aad287de3e525418947"},{"time":"17:57","quoteFirst":"5. On the great day, October 12, 1216, what were the tides? An official of the Nautical Almanac Office specially worked out the problem, with the result: Low water about noon, high water ","quoteTime":"about 6 p.m.","quoteLast":", the sunset being at 5.15 p.m. It was a spring-tide, favourable for crossing, as so much of the route would be uncovered at low water, but it is clear that the available time for crossing the long ford and the mid-stream of the Welland would not be more than from about 10 a.m. to 2 p.m.—barely time enough, even if all went well.","title":"The Bodleian Library at Oxford","author":"Madan, Falconer, 1851-1935","gutenbergReference":"70470","hash":"12aaa163e14f17e1e71f5f2782fc6bafa704c01742682db22295b9b14d7041bc"},{"time":"17:57","quoteFirst":"At last, ","quoteTime":"about 6 P. M.","quoteLast":", we came to the head of the valley. There we spied the Colonel and his car, on a road up on the top of the hill. We climbed up to the road, pushing a stalled rolling kitchen ahead of us.","title":"The history of Company B, 311th Infantry in the World War","author":"Colonna, B. A. (Benjamin Allison), 1894-1983 [Editor]; Gardenier, David, 1896-1965 [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. (Tracy Stutts), 1892-1932 [Contributor]","gutenbergReference":"68333","hash":"d4cd6e9b70e7f474662c4f778b3d720ec92f1b2b1e2872e50b2cb2b1239297c8"},{"time":"17:57","quoteFirst":"The whole of the artificers left the rock at mid-day, when the tender made sail for Arbroath, which she reached ","quoteTime":"about six p.m.","quoteLast":"  The vessel being decorated with colours, and having fired a salute of three guns on approaching the harbour, the workyard artificers, with a multitude of people, assembled at the harbour, when mutual cheering and congratulations took place between those afloat and those on the quays.","title":"Records of a Family of Engineers","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"280","hash":"af7bd4ab8a04093dfcc66cb2c5df503fc2298e2562fa07f4f97ae3066f192852"},{"time":"17:57","quoteFirst":"“By ","quoteTime":"about 6 P. M.","quoteLast":" the Second Corps had got into position with their right on Le Cateau, their left in the neighborhood of Caudry, and the line of defense was continued thence by the Fourth Division toward Seranvillers, the left being thrown back.","title":"History of the World War, Volume 1 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; March, Peyton Conway, 1864-1955 [Author of introduction, etc.]; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"74726","hash":"196bce577ae9c931ca9e3bc57fe568b302ef4f35946e084debb49fa37f916e5d"},{"time":"17:57","quoteFirst":"On the day after I despatched my last letter to you from Colombo, I started for Kandy, a pretty little countrytown seated in the centre of a circle of hills. I reached it at 5 P.M., time enough to walk about the very beautiful grounds of the 'Pavilion,' the Governor's residence. Next day, after seeing the shrine which contains the famous tooth of Buddha, I set off for the mountains, and reached a coffee estate of Baron Delmar's at ","quoteTime":"about 6 P.M.","quoteLast":" We found ourselves in a fine cool climate, at about 3,000 feet above the sea. That night, however, I felt a shiver as I went to bed.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"339f121dbb339c5a231cb94accd61969f3823ce6a332018e4064cb9f7b544c00"}]