[{"time":"17:57","quoteFirst":"Just ","quoteTime":"about 6 P.M.","quoteLast":" the major came into the lines with a paper in his hand.  There was something in his walk, something about him--the men jumped up as he approached.  \"Paris?\"--the major shook his head.","title":"The Retreat from Mons\r\nBy one who shared in it","author":"Corbett-Smith, Arthur, 1879-1945","gutenbergReference":"55048","hash":"7517bd2c1b98c143c83f0ac9a8359ff6dd24ba1f083c5c800627c76c22ab3cf4"},{"time":"17:57","quoteFirst":"There a little later it gained touch with the reserve company of the 7th D.C.L.I. The Germans gradually worked their machine guns forward and swept the bank of the sunken road with fire; their field guns came into action ","quoteTime":"about 6 P.M.","quoteLast":" at a range of 1500 yards, firing shrapnel which burst most effectively right on to the line. Half an hour later the troops were shelled out of the position, and retired along the road to Villeselve, which for the first 200 yards was swept by the enemy’s machine guns.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"c2125f7d1191df179aae3a0f84d286e1b43294d9f11f723b497efbcd936a7d84"},{"time":"17:57","quoteFirst":"I took a train in the morning, and ","quoteTime":"about six that afternoon","quoteLast":" called at the rooms of Miss Manning, in Waverly Place. She had gone to dine at Delmonico's, the maid told me.","title":"The Hand-Made Gentleman: A Tale of the Battles of Peace","author":"Bacheller, Irving, 1859-1950","gutenbergReference":"50002","hash":"63be36d6b2806d551b60000965d716cbf2bd3941f99ad5c821bd11c869e35601"},{"time":"17:57","quoteFirst":"As Colonel Burt reached his position, the enemy, concealed in a ravine, opened on him a furious fire, which compelled him to divide his regiment and stop the flank movement that had already begun. At about 3 p.m., Featherstone, with the Seventeenth Mississippi, was sent at a double-quick to support Burt's movement. Evans reports: 'He arrived in twenty minutes and the action became general along my whole line, and was very hot and brisk for more than two hours, the enemy keeping up a constant fire with his batteries on both sides of the river. At ","quoteTime":"about 6 p.m.","quoteLast":" I saw that my command had driven the enemy to near the banks of the river. I ordered my entire force to charge and drive him into the river.","title":"History and Comprehensive Description of Loudoun County, Virginia","author":"Head, James William, 1883-","gutenbergReference":"17485","hash":"247e6a17df665939cd475d7d6d4f7319c3936617ea76ae962c3726e30b010eea"},{"time":"17:57","quoteFirst":"Col. Shaw returned to the regiment. ","quoteTime":"About 6 P. M.","quoteLast":" orders came to be ready to move during the night with one day's rations. Moved out of camp at 2 A. M., 22nd, and reported at Maj.-Gen.","title":"The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War","author":"Wilson, Joseph T. (Joseph Thomas), 1836-1891","gutenbergReference":"31339","hash":"9bd02b03b4d77a563adbf404ade9a821ecea2561d49fc0b9bdb45590eadf21cf"},{"time":"17:57","quoteFirst":"of supplying us with water, and of driving from their posts those parties, who, not supposing we would (or rather knowing we never did) travel during the rain, would still have abandoned their posts, and have gone to the village, in which case (having prepared every thing to enable us to move in a moment), we would have loaded the animals, and taken the direct road to Baquelle, which we computed to be distant about forty miles. Judge then our disappointment when a tornado, which bore every appearance of an approaching deluge of rain, blew off without a drop. It was ","quoteTime":"about six P.M.","quoteLast":" when our situation became extremely unpleasant, not to say alarming. The animals had no water since the 7th, and the men who had but a scanty supply on the 8th, had none at all on that day, the 9th, and how to procure it without proceeding to extremities alone remained to be decided upon.","title":"Travels in Western Africa, in the years 1818, 19, 20, and 21, from the river Gambia, through Woolli, Bondoo, Galam, Kasson, Kaarta, and Foolidoo, to the river Niger","author":"Gray, William, Major; Dochard, Staff Surgeon; Hooker, William Jackson, Sir, 1785-1865 [Contributor]","gutenbergReference":"72084","hash":"e76aa4aac99864a0d99485cdff2523fad398b27af4099b53ca55366c2e367927"},{"time":"17:57","quoteFirst":"Whenever the 4th Battalion was able to borrow bombs from the 23rd Division on their right, they gained ground; whenever the supply of bombs ran low they were forced to give way.  This give-and-take combat lasted until ","quoteTime":"about 6 p.m.","quoteLast":", when the survivors, about 120 in number, dropped over into the Dyke Road in the 23rd Division lines.","title":"Canada in Flanders, Volume III","author":"Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]","gutenbergReference":"46116","hash":"34b3fae611b97714328e8da6814c800c0ace65ff0ee81b770a4d61b7cc718427"},{"time":"17:57","quoteFirst":"By ","quoteTime":"about 6 P.M.","quoteLast":" the Second Corps had got into position with their right on Le Cateau, their left in the neighborhood of Caudry, and the line of defense was continued thence by the Fourth Division toward Seranvillers, the left being thrown back.","title":"The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915","author":"Various","gutenbergReference":"16363","hash":"ef46a442da8d720bc4956e988efae0915ae1f3484ed4fc94080a1894cfaab693"},{"time":"17:57","quoteFirst":"Awdry was not, however, killed then, and held on; but his numbers were so reduced that he signalled for reinforcement, and though none could be sent then, he refused to leave the post till assured that the battn. was safe. Eventually a few men from another platoon came to his help, and finally they retired and rejoined, his party being the last to come in. Then ","quoteTime":"about 6 p.m.","quoteLast":" the battn. found themselves attacked on three sides, and it was now in the last desperate attempt to break through that Awdry got his fatal wound, in the forehead. Private C. ... was again close to him, and though himself slightly wounded managed to get him back near the road, and was putting his own field dressing on the wound when his left shoulder was shattered and he fell over and Awdry fell on the top of him, and so about an hour later died in his arms.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"293890e4cf4529aee68ef0a5894d8faef7cdd112d4134ff664d0b610e299c1a3"},{"time":"17:57","quoteFirst":"We arrived at Ghent ","quoteTime":"about six in the afternoon","quoteLast":" of the 4th and had some difficulty in finding room, as the different hotels were filled with officers of the allied army; but at length, after many ineffectual applications at several, we obtained admission at the _Hotel de Flandre_, where we took possession of a double-bedded room, the only one unoccupied.","title":"After Waterloo: Reminiscences of European Travel 1815-1819","author":"Frye, William Edward, 1784-1853; Reinach, Salomon, 1858-1932 [Editor]","gutenbergReference":"10939","hash":"50df3aee22a8f69f0879c51071c9aaf7d5435deabcbff5eae4c636003c56cdaa"},{"time":"17:57","quoteFirst":"In a corner of one of the sheds a hole had been made in the mud wall and hidden by one of the beds, and a tunnel had been constructed through the thorn-bush which was piled all round the outside of the camp buildings. The attempt was timed for ","quoteTime":"about 6 p.m.","quoteLast":"—between the evening roll-call and the placing of the Askari sentries, who nightly patrolled the four walls of our prison. That evening the roll was called fairly early, and as soon as it was over the adventurers picked up their ready-packed bags, went through the hole, darted across the small space of open ground, and disappeared into the scrub beyond.","title":"Two years' captivity in German East Africa","author":"E. C. H. (Ernest Charles Holtom) (Surgeon), 1884-1964","gutenbergReference":"75773","hash":"5fe66437687810cf9394952f9f354324352e9f6756e823eef2224dc6f41e1efe"},{"time":"17:57","quoteFirst":"At a distance of seven miles from Fredericksburg we were detached from our own division and ordered to report to Major-General Anderson, when we advanced upon the enemy, who fell back in confusion before our sharpshooters for several miles, strewing the way with their arms and baggage, this brigade, with General Posey on our right and General Wright on our left, for upwards perhaps of two miles, being in advance. ","quoteTime":"About 6 P. M.","quoteLast":" we found the foe in force upon our front and supported by batteries that poured grape unsparingly into the woods through which we were still advancing. Night approaching, a halt was ordered, and we slept on our arms with a strong picket line on the outposts.","title":"Lives of Distinguished North Carolinians, with Illustrations and Speeches","author":"Peele, W. J. (William Joseph), 1855-1919 [Compiler]","gutenbergReference":"49353","hash":"d79bf3457ee4782b60f6829f5b99734d805fae8f0b5f5f196752c82848a9bd73"},{"time":"17:57","quoteFirst":"We explained that we should reply to the letter, and request them to take it to their Government, and were prepared to go with them at once. They took us back to a farmhouse, where we were told to wait until they fetched their commandant, who arrived ","quoteTime":"about 6 p.m.","quoteLast":", and repeated to us the same that was contained in our letter of that day. We told him we were ready to explain matters, and requested him to take our answer back to camp.","title":"The Transvaal from Within: A Private Record of Public Affairs","author":"Fitzpatrick, Percy, 1862-1931","gutenbergReference":"16494","hash":"b7a156b00a0f6e9e950bbe628b367dec3ca4f871be2990182f7a00fd2ddbcb93"},{"time":"17:57","quoteFirst":"At the very moment when this encounter at the New Bridge ended--which was ","quoteTime":"about six in the afternoon","quoteLast":"--Nance Herrick was walking with a beating heart to a promised assignation with Sorio. This was to take place at the southern corner of a little withy-bed situated about half a mile from Dyke House in the direction of Mundham.","title":"Rodmoor: A Romance","author":"Powys, John Cowper, 1872-1963","gutenbergReference":"53339","hash":"2427d8581591ba0ac07b024e9a3f294854f93ea5b538cef4e77e3903a7ef049c"},{"time":"17:57","quoteFirst":"After this, she uttered a loud shriek, and gave up the ghost. She died on Monday, the 9th day of February, 1449, ","quoteTime":"about six o'clock in the afternoon","quoteLast":", in the fortieth year of her age.","title":"The International Monthly, Volume 3, No. 3, June, 1851","author":"Various","gutenbergReference":"36131","hash":"4205ea9dd6ebe518a98736672e7059856f8841ec0caac8a7048338a3cf39b91e"},{"time":"17:57","quoteFirst":"Headquarters ","quoteTime":"about 6 p.m.","quoteLast":" on the 4th, and notices were at once issued, and the Battalion began to assemble at 5 a.m. on the 5th, for Medical Inspection. At 7 a.m. the Headquarter Companies had been medically inspected and at once left to guard the Kent and Leven Viaducts and by 4.30 p.m. that day, with the exception of the guards left by the Ulverston Detachment to protect the Kent and Leven Viaducts and by the Millom Detachment to protect the Duddon Viaduct, the Battalion had assembled in Barrow, and, under the command of the Officer Commanding Barrow Coast Defences, taken over important duties in connection with","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"28e366b928bc1edcb0a6df744f42021088c1c735a62d961bc6aa65ab04561a5b"},{"time":"17:57","quoteFirst":"We dined _en route_, getting a good meal for seventy-five cents, and reached the Conner House at Central City, ","quoteTime":"about 6 P. M.","quoteLast":", forty miles from Denver. What a strange place was this, and how surprising it all seemed! A busy, active, bustling town, with all the appliances of eastern civilization, in the very heart of the Rocky Mountains--our _ultima thule_ but a few years ago! Or, rather, four towns--Black Hawk, Gregory Gulch, Mountain City, and Central City--all now grown into one.","title":"Across America; Or, The Great West and the Pacific Coast","author":"Rusling, James Fowler, 1834-1918","gutenbergReference":"42706","hash":"ed7568e7260b635780faa5e9fe8c8433949b46750d6135aa801254fb331ac2ae"},{"time":"17:57","quoteFirst":"As usual Kaïd el Hasbi had ridden forward with one of the soldiers to present the letter to the Governor, and to announce our arrival; and when, ","quoteTime":"about 6 P.M.","quoteLast":", we reached the _kasbah_, quite a mile from the village, we received a message inviting us to take up our quarters within the building. As the ground outside was already wet, and the evening sky threatened more rain, we at once accepted the offer, and were conducted to two small but clean-looking rooms in a square tower that formed one of the angles of the building.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"92abe730d1dd018f457a4ccfb0fefe07149deefb22fe1c257218f21f5a2e97e9"},{"time":"17:57","quoteFirst":"The next day was no better, but rather worse. ","quoteTime":"About 6 p.m.","quoteLast":" there was a great crash, which alarmed all; it was due to the _Wolf_ crashing into and completely smashing part of the bridge of our ship. This was enough for the Germans. They decided to suspend operations, and at 7 p.m. the _Wolf_ sheered off, only just narrowly escaping cutting off the poop of the _Igotz Mendi_ in the process.","title":"Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'","author":"Trayes, Frederic George, 1871-","gutenbergReference":"16690","hash":"28d92deb7070b9c30d826493c2d66f2f7ef11a9b57406e39e8cf2dc3e48d7d55"},{"time":"17:57","quoteFirst":"\"Let's see.\" Harries looked at some notes. \"I gather he left his, uh, girl friend's place ","quoteTime":"about six P.M.","quoteLast":" Saturday, telling her he had business over in the City and she shouldn't wait up. She got worried and checked with you Sunday evening.","title":"Murder in Black Letter","author":"Anderson, Poul, 1926-2001","gutenbergReference":"59369","hash":"0ece36428ee90434a327e31d93bc2f3fc26066aa4fe46f1589a75ff3de50eb89"}]