[{"time":"17:59","quoteFirst":"We spent here nearly three hours measuring and examining the remains of this beautiful specimen of Greek architecture, and sketching the surrounding picturesque scenery; then started for the town and port of Ægina, whither I had sent the vessel to meet us, and was told that the distance was only three or four miles, which turned out to be nearly twelve, over a rough path, so that we did not reach Ægina until ","quoteTime":"nearly 6 P.M.","quoteLast":", very tired and hungry, having had no lunch. The Temple of Jupiter is a fine specimen of the Doric, and is well described in Mr. C. R. Cockerell’s excellent work, to which the reader is referred.","title":"Autobiography of Sir John Rennie, F.R.S., Past President of the Institute of Civil Engineers\r\nComprising the history of his professional life, together with reminiscences dating from the commencement of the century to the present time.","author":"Rennie, John, Sir, 1794-1874","gutenbergReference":"54347","hash":"45c0aa18709b78a2c39ab9ef4d7d370fb48dba1cfcb9d88aaf0e3739e48ab7a4"},{"time":"17:59","quoteFirst":"“By ","quoteTime":"about 6 P. M.","quoteLast":" the Second Corps had got into position with their right on Le Cateau, their left in the neighborhood of Caudry, and the line of defense was continued thence by the Fourth Division toward Seranvillers, the left being thrown back.","title":"History of the World War, Volume 1 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; March, Peyton Conway, 1864-1955 [Author of introduction, etc.]; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"74726","hash":"76bdcd594d89387d35a258605bf3e5f9fc31808d23f23d85df2c7e2e511f0d30"},{"time":"17:59","quoteFirst":"“_July 26._--I reached Chevening ","quoteTime":"about 6 P.M.","quoteLast":" It is a dull square white house with wings, but was once red, and was designed by Inigo Jones, from whom it retains the old plan, not only of the building, but of the straight avenue, the lake, and the fountain with water-lilies before the door. Between the house and the lake is the loveliest of flower-gardens, a wilderness of old-fashioned flowers, most perfectly charming.","title":"The Story of My Life, volumes 4-6","author":"Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903","gutenbergReference":"42770","hash":"dd91fb2eb9a8b9d173e0ece27d8f1d3003dbc1a5fb30ede5da673568d2e6235c"},{"time":"17:59","quoteFirst":"We continued to engage the enemy until ","quoteTime":"about 6 P.M.","quoteLast":", when orders were received to withdraw to Daraman. During our retirement the enemy shelled us with increased violence, and we sustained several casualties, but luckily the number was small in comparison with the terrific fire we were subjected to.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"ccbf53ec60e76044bfad33e1f2788a195641dc44e75d9950b4417bac8547b490"},{"time":"17:59","quoteFirst":"32: politicians of the, i. 92; ii. 321; iv. 360 _seq._: frequented at ","quoteTime":"about 6 P.M.","quoteLast":", i. 224 _note_: of Edinburgh, iv. 383","title":"The Tatler, Volume 4","author":"Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]","gutenbergReference":"49009","hash":"af2b165c9a2844ac16b6ab1b08939022c937494356412548d9802a349e02b9be"},{"time":"17:59","quoteFirst":"The delivery of milk again occupied them till ","quoteTime":"nearly 6 p.m.","quoteLast":", when they had to wash up all cans, &c., for the morning. In 1808 it was reckoned that about 8,500 cows were kept in London and its vicinity; one cowkeeper at Islington owning between 800 and 900 cows.","title":"The Dawn of the XIXth Century in England: A social sketch of the times","author":"Ashton, John, 1834-1911","gutenbergReference":"49406","hash":"28fd42eefe3a39f290fd65a6915d6e1a07ff9764cb60b9123196a6d8b6eb8284"},{"time":"17:59","quoteFirst":"Just ","quoteTime":"about 6 P.M.","quoteLast":" the major came into the lines with a paper in his hand.  There was something in his walk, something about him--the men jumped up as he approached.  \"Paris?\"--the major shook his head.","title":"The Retreat from Mons\r\nBy one who shared in it","author":"Corbett-Smith, Arthur, 1879-1945","gutenbergReference":"55048","hash":"5dc389038f40998e2667d6f4697b76ac0b541ddc3dadf0e19e8a4230dab1c65d"},{"time":"17:59","quoteFirst":"While I was in the Out-Patient Department I was supposed to have my Sundays free, unless an \"extra\" was especially wanted anywhere; and one Saturday evening I was preparing to go away for the night, when a message came that the night sister was not well, and Matron (who was going away till Monday) wished me to go on duty for her for the two nights. That was ","quoteTime":"about 6 P.M.","quoteLast":"; so I went to lie down for a bit, and at 10 P.M. the home sister gave me the report and the hospital keys, and I took charge, feeling rather important, but also rather a fraud, as several of the charge nurses then on night duty had been here for many years, and knew far more than I did.","title":"A Nurse's Life in War and Peace","author":"Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]","gutenbergReference":"52250","hash":"0164e12eb54e97b8c8593889398808e861b14cfaa94e2ef013666ad413145740"},{"time":"17:59","quoteFirst":"xxiii: 10-11 verses—the first fruits of the harvest, the handful of barley, called the wafe sheaf, which was waved by the priest, with the offering of a lamb, [emblem of Christ,] as first fruits of the resurrection, on the morrow after the Sabbath—the 16th of the first month—the Sabbath, or feast day, always being on the 15th of the same month. Then, from the 14th, at 3 P. M. to the 16th, at ","quoteTime":"about 6 P. M.","quoteLast":" is but thirty-eight hours, _two_ whole nights, (not three,) one whole day, a part of Friday and a part of Sunday. “Thus it behoved Christ to suffer and to rise from the dead the _third day_.","title":"A Vindication of the Seventh-Day Sabbath and the Commandments of God\r\nWith a Further History of God's Peculiar People from 1847-1848","author":"Bates, Joseph, 1792-1872","gutenbergReference":"30531","hash":"f704608c658b0950966af90a91c555148f31dcfca763cfd0e3f09a3284b06e73"},{"time":"17:59","quoteFirst":"Elinor, her third and only other child, was one of her troubles. At an early age it was her practice, once a week or thereabouts, to disappear in the forenoon; be searched anxiously for all day; and return with a torn frock and dirty face at ","quoteTime":"about six o’clock in the afternoon","quoteLast":". She was stubborn, rebellious, and passionate under reproof or chastisement: governesses had left the house because of her; and from one school she had run away, from another eloped with a choir boy who wrote verses. Him she deserted in a fit of jealousy, quarter of an hour after her escape from school.","title":"The Irrational Knot\nBeing the Second Novel of His Nonage","author":"Shaw, Bernard, 1856-1950","gutenbergReference":"11354","hash":"d599b725b09c0f504104717778d5faa2af78f781c069d0033cc79279ba1a1c4a"}]