[{"time":"17:54","quoteFirst":"\"And yet,\" Edward Henry Machin reflected as at ","quoteTime":"six minutes to six","quoteLast":" he approached his own dwelling at the top of Bleakridge, \"and yet--I don’t feel so jolly after all!\"","title":"The Old Adam: A Story of Adventure","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"40168","hash":"c96cc596b776ba1069edb278796efadc4d41b61ad4c32098426a4373d2882830"},{"time":"17:54","quoteFirst":"At five minutes past five in the morning, the two rear ships of the enemy, Le Guillaume Tell and Le Genereux, were the only French ships of the line that had their colours flying. At ","quoteTime":"fifty-four minutes past five","quoteLast":", a French frigate, L'Artemise, fired a broadside, and struck her colours: but such was the unwarrantable and infamous conduct of the French captain, that after having thus surrendered, he set fire to his ship; and, with part of his crew, made his escape on shore.","title":"The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 1","author":"Harrison, James","gutenbergReference":"16912","hash":"7fc2fd21ea494c8b794aedbdc8497cb3812bb7f2abd3c045b8458b71d397d4b5"},{"time":"17:54","quoteFirst":"After the victory had been secured in the Van, such British ships as were in a condition to move, had gone down upon the fresh Ships of the Enemy, which occasioned these renewals of the fight, all of which terminated with the same happy success in favour of our Flag. At five minutes past five in the morning, the two Rear ships of the Enemy, _Le Guillaume Tell_ and _Le Généreux_, were the only French ships of the Line that had their colours flying. At ","quoteTime":"fifty-four minutes past five","quoteLast":", a French frigate, _L’Artemise_, fired a broadside and struck her colours; but such was the unwarrantable and infamous conduct of the French Captain, that after having thus surrendered, he set fire to his Ship, and with part of his crew, made his escape on shore.","title":"The Boys' Nelson","author":"Wheeler, Harold, 1877-","gutenbergReference":"50731","hash":"d1f07de64462b4f563786f78c5c4eb450075a4982c2f0494627b20636cca66e4"},{"time":"17:54","quoteFirst":"\"And yet,\" Edward Henry Machin reflected as at ","quoteTime":"six minutes to six","quoteLast":" he approached his own dwelling at the top of Bleakridge, \"and yet--I don't feel so jolly after all!\"","title":"The Regent","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"12611","hash":"c18db90bee6c8853308fe3f3cee2d9db3d65964e13c92a15a0a74e20b67495b5"}]