[{"time":"17:55","quoteFirst":"At fifty past four the Admiral made the signal for the first ships to bear down. At five we began to engage; at a quarter past five our ships engaging as they came up; at ","quoteTime":"fifty-five past five","quoteLast":" observed another French line-of-battle ship had struck her colours. At five past six the Admiral made the signal to the Princess and Bedford to get into their stations.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II","author":"Ross, John, Sir, 1777-1856","gutenbergReference":"27151","hash":"9caca615fd402f3f55a6a2ceaf0ef8ed9192629c9e4cb3b6b5d263969beabf0e"},{"time":"17:55","quoteFirst":"22 Bombardment 3 P. M., 2 shells, 1 wounded; renewed 4:15 P. M., 4 shells; again ","quoteTime":"5 to 6 P. M.","quoteLast":"","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"60821dbb90fe16462d5e6d0af8b843d2ca8fbe942a0838e434803f83987c8f34"},{"time":"17:55","quoteFirst":"Five minutes’ grace--from six till six-five--is allowed in the morning; after that everyone except clerks must lose time. As soon as the ten-minutes hooter sounds the men come teeming out of the various parts of the town in great numbers, and by ","quoteTime":"five minutes to six","quoteLast":" the streets leading to the entrances are packed with a dense crowd of men and boys, old and young, bearded and beardless, some firm and upright, others bent and stooping, pale and haggard-looking, all off to the same daily toil and fully intent on the labour before them.","title":"Life in a Railway Factory","author":"Williams, Alfred, 1877-1930","gutenbergReference":"40975","hash":"b251f653731b54dabe23157ca2b515dd46292dfeca5e6e876b5d0d0eab173ffc"},{"time":"17:55","quoteFirst":"It seems to be impossible that the 3rd Battle Cruiser Squadron engaged the same vessel, and it is more likely to have been another light cruiser in the enemy’s screen. The two engagements took place at almost the same time, the 3rd Battle Cruiser Squadron opening fire at ","quoteTime":"5.55 P.M.","quoteLast":", and the _Defence_ and the _Warrior_ (the 1st Cruiser Squadron) commencing their engagement with the starboard guns at about 5.50 P.M. and continuing it with the port guns at 6.5 P.M. It is hardly possible, even in the conditions of low visibility that prevailed, that the two squadrons could have been engaging the same vessel.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"f7852acf5c75648147b9c2ad68ecc3858b13459a7fd43fcbbacf21d7df275732"},{"time":"17:55","quoteFirst":"Vasili and Paul were chosen to act, Trafim was to keep guard. It was he who told the story afterwards. They went and sat on a seat in the big street here (it was quite deserted at this hour), along which they knew Michael Ivanovitch would pass at ","quoteTime":"five minutes to six","quoteLast":", since he passed that way every night on his way to dinner. But Heaven knows why! Michael Ivanovitch was late; it was cold, dark, and drizzly, a fine rain was falling, and on Paul, Vasili, and Trafim, as they waited, a great tediousness descended.","title":"Russian essays and stories","author":"Baring, Maurice, 1874-1945","gutenbergReference":"76718","hash":"09a490be4d83079cc61688e06bdea55357a420e93b0908069436a60eafe89b84"},{"time":"17:55","quoteFirst":"He could not possibly reach another workhouse that night. The man admitted three others, and sent them on to the male quarters. He let us in at ","quoteTime":"five minutes to six","quoteLast":".","title":"Glimpses into the Abyss","author":"Higgs, Mary, 1854-","gutenbergReference":"40122","hash":"c936cd700442d0a86fb11ca4a6f4b2fb238efed1c4ef020d279a2aeeff3c368d"},{"time":"17:55","quoteFirst":"25 Various bombardments in day; 10 shells, ","quoteTime":"5 to 6 P. M.","quoteLast":"","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"66e554ef411f50ec91129bd57ec1dbd07da2f333bddfdc1bf038261bddd43898"},{"time":"17:55","quoteFirst":"“Mr. Mallon coming here at six o’clock!” said Edwin, rising to his feet. “Why, it’s ","quoteTime":"five minutes to six","quoteLast":" now!”","title":"Joyce Kilmer","author":"Kilmer, Joyce, 1886-1918; Holliday, Robert Cortes, 1880-1947 [Editor]","gutenbergReference":"71748","hash":"3020dc031391db8f1f5b685af185058e4ad06b608828b12bcd37262068d7979d"},{"time":"17:55","quoteFirst":"Commander.  Thus, at ","quoteTime":"five minutes to six","quoteLast":", he was still uncertain of the exact whereabouts of the enemy--the utmost care was necessary in order to distinguish between our own and hostile vessels--and he was steering on a course, southwest by south, at a speed of 20 knots.  It was scarcely avoidable also, under such circumstances, that there should have been a certain number of casualties; and it was while manoeuvring in what we have called this gap that some of the cruisers ahead of the Battle Fleet found themselves not only too close to the enemy battleships, but, a few minutes later, between the enemy line and the","title":"The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918","author":"Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961","gutenbergReference":"47248","hash":"2e537128ed9699057eeff25e3a747289fe3ee17a8b188009c50c0a338a5842ff"},{"time":"17:55","quoteFirst":"At ","quoteTime":"five minutes to six","quoteLast":" the young man presented himself at the New Era, and waited for Peter at the soda fountain, with a lemon soda and a pretty girl to smile at his naïve remarks. Peter's heart had given a jump and a flutter when the young man walked in, fearing some one else might snap at the chance to buy a relinquishment of a homestead in New Mexico.","title":"Starr, of the Desert","author":"Bower, B. M., 1871-1940","gutenbergReference":"12570","hash":"0ed97f43f98d8b5ac1bbc75d6bd5c146f660f84a6c6fd09b8aa48498967f7659"}]