[{"time":"17:59","quoteFirst":", the rain meantime descending in a deluge; the streets were quickly changed into the beds of rivers, whilst peals of thunder kept rolling from one quarter of the heavens to another, heralded by incessant flashes of red lightning of the most vivid kind. I had promised to dine with a family whose dwelling was in the next street; but to have gotten thither without a canoe was out of the question. ","quoteTime":"About six o'clock P.M.","quoteLast":"","title":"Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)","author":"Power, Tyrone, 1797-1841","gutenbergReference":"23284","hash":"847e75ceace48d0f7790f7de4dc286f1713aa0fc7c2f708a04805bb23f3a5beb"},{"time":"17:59","quoteFirst":"","quoteTime":"About six p. m.","quoteLast":" we bid them good bye, and went back to our now half deserted quarters, to await our turn.","title":"In and Out of Rebel Prisons","author":"Cooper, A. (Alonzo), 1830-1919","gutenbergReference":"31895","hash":"130ad1f2afe5502b5209b0dc29a5c81bde25f2e1b6d17476b61239dc780f2a70"},{"time":"17:59","quoteFirst":"At daybreak Osman started for Scutari in search of the lost horse. A few hours later I took my gun, and went to see if I could find any snipe in a marsh near the town. ","quoteTime":"About six p.m.","quoteLast":" Osman returned. It was easy to see from his crestfallen face that he had heard no news of the lost Obadiah.","title":"On Horseback Through Asia Minor, Volume 1 (of 2)","author":"Burnaby, Fred, 1842-1885","gutenbergReference":"58768","hash":"a4e76d5f7ab745952c364d76f11405473fa0e84fba8d97f4d7b2879879f49b7f"},{"time":"17:59","quoteFirst":"The latter is like the Strand in London. The former is like Regent Street. The streets and their footpaths are wide, and the people in consequence do not appear to be so numerous as in Sydney. Still, until ","quoteTime":"about six p.m.","quoteLast":", when all the shutters snap to like a lot of clam shells that had been alarmed, there are people enough.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"25a2a4e59bcce0d28947dd8fb262882f4c72c4ab3c3c598f26d246c0d1199a77"},{"time":"17:59","quoteFirst":"The traveling was fine, and the dogs took our sledge, with all three of us riding, along at a trot all the way. We arrived at our destination ","quoteTime":"about six P. M.","quoteLast":", the odometer registering 14.4 miles from Keati.","title":"My Arctic journal: a year among ice-fields and Eskimos","author":"Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]","gutenbergReference":"64549","hash":"2463b1a7c6283480ad38ac3d4caad2ad96546d9e5b1ee0f7ad71c561a3c5c8a3"},{"time":"17:59","quoteFirst":"\"January 28th, ","quoteTime":"about six p.m.","quoteLast":"\"","title":"The First and the Last: A Drama in Three Scenes","author":"Galsworthy, John, 1867-1933","gutenbergReference":"2918","hash":"3b4e2099e64ac8e5f323c0cc5c9dfb9eb8da0ab5ffb6eab42c288797651eb1fe"},{"time":"17:59","quoteFirst":"The day was not to pass without its moment of excitement. ","quoteTime":"About 6 p.m.","quoteLast":"","title":"Gun running for Casement in the Easter rebellion, 1916","author":"Spindler, Karl, 1887-1951","gutenbergReference":"45454","hash":"8a2d87ffd9345b95d5352607b7a89a81a31da274497a8f7b71d0b3a68db3c028"},{"time":"17:59","quoteFirst":"Mr. HUBERT. Now I think you have mentioned that you, ","quoteTime":"about 6 p.m.","quoteLast":", saw a man that you thought resembled Jack Ruby?","title":"Warren Commission (15 of 26): Hearings Vol. XV (of 15)","author":"United States. Warren Commission","gutenbergReference":"58030","hash":"88a08384b0f9b01dc4d6ffedaf19ef6f2069df4c4041a6d31f7c0a737ed9d9d0"},{"time":"17:59","quoteFirst":"","quoteTime":"About 6 p.m.","quoteLast":" the hot day closes over the heated earth, as the tyrant sun sets in gorgeous beauty amidst rainbow tints of every hue that mistily touch both earth and sky with magic wand, and belie the terror of that pitiless reign that has passed.","title":"Sahara","author":"Buchanan, Angus, 1886-1954; Salvesen, Edward Theodore, Baron Salvesen, 1857-1942 [Author of introduction, etc.]","gutenbergReference":"70525","hash":"126348f65d875cae9b8af5ff071a612e9ac4bcac0984be47e6fde99e21ff3fcc"},{"time":"17:59","quoteFirst":"At ","quoteTime":"about 6 P. M.","quoteLast":" of Friday evening, the 9th, the movement of troops began. Gen. Lyon’s column went to the westward, on the Mt. Vernon road, Capt. Gilbert’s company of regular infantry having the advance.","title":"An account of the battle of Wilson's Creek, or Oak Hills, fought between the Union troops, commanded by Gen. N. Lyon and the Southern, or Confederate troops, under command of Gens. McCulloch and Price, on Saturday, August 10, 1861, in Greene county, Missouri","author":"Holcombe, R. I. (Return Ira), 1845-1916; Adams, Thomas W.","gutenbergReference":"66250","hash":"1013666a07a4eeb76217762a4f607be60aecb0edfaa6c99f7213af88d588dd3f"},{"time":"17:59","quoteFirst":"So matters wore on till ","quoteTime":"about six o’clock in the afternoon","quoteLast":", when distant firing in the rear of the French position announced that both Longa on the right and Mendizabal on the left were in touch with the enemy. Graham then ordered a general attack, the three German Line-battalions, hitherto in reserve behind Bradford, being ordered to strike at the Pampeluna road; meanwhile the main column, which had so long waited opposite Tolosa, deployed the two light German battalions in its front, with the Guards Brigade and Giron’s 3rd Division supporting, and advanced against the south face of the town.","title":"A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813","author":"Oman, Charles, 1860-1946","gutenbergReference":"73069","hash":"b78e3078b4a2476d776bec8d65dec90ac36b204c4a82431adfa8351c0fb8eb32"},{"time":"17:59","quoteFirst":"While I was in the Out-Patient Department I was supposed to have my Sundays free, unless an \"extra\" was especially wanted anywhere; and one Saturday evening I was preparing to go away for the night, when a message came that the night sister was not well, and Matron (who was going away till Monday) wished me to go on duty for her for the two nights. That was ","quoteTime":"about 6 P.M.","quoteLast":"; so I went to lie down for a bit, and at 10 P.M. the home sister gave me the report and the hospital keys, and I took charge, feeling rather important, but also rather a fraud, as several of the charge nurses then on night duty had been here for many years, and knew far more than I did.","title":"A Nurse's Life in War and Peace","author":"Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]","gutenbergReference":"52250","hash":"0164e12eb54e97b8c8593889398808e861b14cfaa94e2ef013666ad413145740"},{"time":"17:59","quoteFirst":"Herkimer and the Tryon County militia. At ","quoteTime":"about 6 o'clock in the afternoon","quoteLast":" Sir John's answer to the terms proposed to him was received, as follows:--","title":"Life of Joseph Brant—Thayendanegea (Vol. I.)\r\nIncluding the Border Wars of the American Revolution and Sketches of the Indian Campaigns of Generals Harmar, St. Clair, and Wayne; And Other Matters Connected with the Indian Relations of the United States and Great Britain, from the Peace of 1783 to the Indian Peace of 1795","author":"Stone, William L. (William Leete), 1792-1844","gutenbergReference":"52072","hash":"758e0758fd202c83751ceefca61eb1cb46a4c976f62e04e6b70a7cf6cc21e752"},{"time":"17:59","quoteFirst":"","quoteTime":"About 6 p.m.","quoteLast":" the man returned with two others, and brought a frozen fish which he skinned and sliced. They also brought some deer-skin coats and boots for them, and then made signs that Nindemann and Noros were to go with them.","title":"The Siege and Conquest of the North Pole","author":"Bryce, George, 1844-1931","gutenbergReference":"50976","hash":"87a0d14f160f2fda52d0363efa1e326facff9ab416b0ed74d05622ad16bd5e69"},{"time":"17:59","quoteFirst":"We arrived at Ghent ","quoteTime":"about six in the afternoon","quoteLast":" of the 4th and had some difficulty in finding room, as the different hotels were filled with officers of the allied army; but at length, after many ineffectual applications at several, we obtained admission at the _Hotel de Flandre_, where we took possession of a double-bedded room, the only one unoccupied.","title":"After Waterloo: Reminiscences of European Travel 1815-1819","author":"Frye, William Edward, 1784-1853; Reinach, Salomon, 1858-1932 [Editor]","gutenbergReference":"10939","hash":"f2b5bd1268e654dbb2a333ffc0c6d2373bcf46b165aeb35e0768d8c41bf46e47"},{"time":"17:59","quoteFirst":"“I was walking, ","quoteTime":"about six o’clock in the afternoon","quoteLast":", along Piccadilly. The thoroughfare was crowded. I felt almost happy in the throng. My mind was for the moment distracted from its ever-present anxiety, and I had almost forgotten my danger. Suddenly a man jostled against me and thrust a piece of paper into my hand. I glanced at it and knew my doom was upon me. Here it is.","title":"On the Borderland","author":"Austin, F. Britten (Frederick Britten), 1885-1941","gutenbergReference":"65837","hash":"952bc16886d496d8051af6b0dc750707eddf370f0f92a3052470443806559f7d"},{"time":"17:59","quoteFirst":"When the boat wuz ready to go back at night I wuz, and wuz conveyed in safety at ","quoteTime":"about six p.m.","quoteLast":" to the bosom of my family. I say this poetically, for the bosom wuzn't there when I got back; it hadn't come in from fishin' yet, and when it did come it wuz cross and fraxious, for the other deacon had caught two fish and he hadn't any. He said he felt sick, and believed he wuz threatened with numony, but he wuzn't; it wuz only madness and crossness, that kinder stuffs anybody up some like tizik.","title":"Samantha at Coney Island, and a Thousand Other Islands","author":"Holley, Marietta, 1836-1926","gutenbergReference":"28467","hash":"e31768c3e4884f38c41471e996355be0357ea7b87db10ca759dff40d49095014"},{"time":"17:59","quoteFirst":"","quoteTime":"About 6 P.M.","quoteLast":", we arrived at the snow upon the ridge descending toward Zermatt, and all peril was over. We frequently looked, but in vain, for traces of our unfortunate companions; we bent over the ridge and cried to them, but no sound returned.","title":"A Tramp Abroad","author":"Twain, Mark, 1835-1910","gutenbergReference":"119","hash":"9d0d0d4a71bfaeb8dad0f92e5152a0ff895ebbd4bcfc91ea10458659bd2d8ec2"},{"time":"17:59","quoteFirst":"\"By ","quoteTime":"about 6 in the afternoon","quoteLast":" the Second Corps had got Into position, with their right on Le Cateau, their left in the neighborhood of Caudry, and the line of defense was continued thence by the fourth division toward Seranvillers.","title":"America's War for Humanity","author":"Russell, Thomas Herbert, 1862-1947","gutenbergReference":"10147","hash":"a70368983a3d495ef912825df8285a96154f41a276c79737a9a1fe4b292fda7b"},{"time":"17:59","quoteFirst":"was not to be frightened, he changed his purpose in his wrath and calling for the corporal of the guard had him taken to the guard-house. This was about eleven A.M. and he lay there till ","quoteTime":"about six P.M.","quoteLast":", when the surgeon in charge, arriving home and hearing of it, ordered the officer of the day to go and take him out, telling him never to put another man into the guard-house while he was in charge here without consulting him. The manner of his release was very satisfactory to us, and we waited for this rather than effect it by our own efforts.","title":"The Record of a Quaker Conscience, Cyrus Pringle's Diary\nWith an Introduction by Rufus M. Jones","author":"Pringle, Cyrus G. (Cyrus Guernsey), 1838-1911; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Commentator]","gutenbergReference":"16088","hash":"6ac386e0b003d6c3db9861b730541e73d1b41621ccb46e7e33ee5ffa21d9a75f"}]