[{"time":"17:57","quoteFirst":"","quoteTime":"About 6 p.m.","quoteLast":" on the 15th he ordered his divisions and brigades to concentrate at Vilvorde, Brussels, Ninove, Grammont, Ath, Braine-le-Comte, Hal, and Nivelles--the first four of which were somewhat remote, while the others were chosen with a view to defending the roads leading northwards from Mons.","title":"The Life of Napoleon I (Volume 2 of 2)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14290","hash":"a6519c9cb75d4f5af710f8b23eef9cad5760fe012b3596321bf68ab13d284e11"},{"time":"17:57","quoteFirst":"Melliss, of New York City, came into our car from the other train, which is twelve days from Ogden. How they do revive The Revolution experiences, Train and the Wall street gossip! Stood still in the snow-shed till noon and reached Sherman ","quoteTime":"about 6 P.M.","quoteLast":" Mr. Sargent had brought some potatoes which we roasted on top of the stove and they proved a delicious addition to our meal. In the car \"Sacramento\" we had a mock trial, Judge Mitchell presiding and the jury composed of women.","title":"The Life and Work of Susan B. Anthony (Volume 1 of 2)\r\nIncluding Public Addresses, Her Own Letters and Many From Her Contemporaries During Fifty Years","author":"Harper, Ida Husted, 1851-1931","gutenbergReference":"15220","hash":"e81f5e45f8c8ecf6ac33bafc38588ef7d01c74c4edce70945ff3b277cabefa72"},{"time":"17:57","quoteFirst":"Oct. 22nd.  Destructive fire on the premises of Messrs. Robert Yaxley and John Beckett, and total demolition of the intended Salvation Army barracks.  It broke out ","quoteTime":"about 6 p.m.","quoteLast":", and the group of buildings, comprising fish and tan houses, stable, net stores, &c., were soon one mass of ruins.  On Nov.","title":"Chronological Retrospect of the History of Yarmouth and Neighbourhood\nfrom A.D. 46 to 1884","author":"Finch-Crisp, William, 1840-","gutenbergReference":"41618","hash":"74cd2dd6dc6fd359f2ec48c68e04b96dc5528e11ebfe6f349e04f2dbd0253467"},{"time":"17:57","quoteFirst":"Attendance: ","quoteTime":"3 to 6 p. m.","quoteLast":"","title":"The Middle of Things","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"9902","hash":"d6368d189c312e36f89245b3d94585a6461161cfd87cd131e846f2801689dc2c"},{"time":"17:57","quoteFirst":"32: politicians of the, i. 92; ii. 321; iv. 360 _seq._: frequented at ","quoteTime":"about 6 P.M.","quoteLast":", i. 224 _note_: of Edinburgh, iv. 383","title":"The Tatler, Volume 4","author":"Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]","gutenbergReference":"49009","hash":"5469df959aedafe768c0724aa6924506bada7fbbdaa87a4742cedee7c78f01c4"},{"time":"17:57","quoteFirst":"While I was in the light-room, I felt it shaking and waving, not with the tremor of the Bell Rock, but with the _waving of a tree_!  This the light-keepers seemed to be quite familiar to, the principal keeper remarking that “it was very pleasant,” perhaps meaning interesting or curious.  The captain worked the vessel into smooth water with admirable dexterity, and I got on board again ","quoteTime":"about 6 p.m.","quoteLast":" from the other side of the point.’  But not even the dexterity of Soutar could prevail always; and my grandfather must at times have been left in strange berths and with but rude provision.  I may instance the case of my father, who was storm-bound three days upon an islet, sleeping in the uncemented and unchimneyed houses of the islanders, and subsisting on a diet of nettle-soup and lobsters.","title":"Records of a Family of Engineers","author":"Stevenson, Robert Louis, 1850-1894","gutenbergReference":"280","hash":"42db7abd4318bde966ab92319e688df8452ff7b8de8a55f489718e48c7ae9b29"},{"time":"17:57","quoteFirst":"_15th day._ At ","quoteTime":"about six o'clock in the afternoon","quoteLast":" the troops which we were expecting arrived, with their horses used very roughly, for three leagues back they had abandoned seven exhausted animals. Otherwise all was well.","title":"Colonial Expeditions to the Interior of California Central Valley, 1800-1820","author":"Cook, Sherburne Friend, 1896-1974","gutenbergReference":"36387","hash":"e716763c9246a1d5a4246798a9efd7f6bfb0acc69e4a8b4e1f23e78818d1df19"},{"time":"17:57","quoteFirst":"It was ","quoteTime":"about 6 p.m.","quoteLast":", Romashov was sitting at his window with his legs resting on the window-sill, and whistling softly a waltz out of _Faust_. The sparrows and magpies were making a noise and laughing at each other in the garden.","title":"The duel","author":"Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938","gutenbergReference":"44117","hash":"0175485dbae9c889d673dc20d7c71d17b177de6bcf70adeb4eb76aaedeb78475"},{"time":"17:57","quoteFirst":"On January 31st, at ","quoteTime":"about 6 P.M.","quoteLast":", I received a report that a party of the enemy had hoisted the white flag (the Burmese Royal Standard), and taken up their quarters at Pot-tha, a disaffected village twenty miles from Tamu. This was an opportunity not to be lost, and I prepared to strike a decisive blow.","title":"My Experiences in Manipur and the Naga Hills","author":"Johnstone, James, Sir, 1841-1895","gutenbergReference":"37839","hash":"1226e57b66842e0840bdeeedcc8c00e82b77fa68d1581a9796653a1f2aff4738"},{"time":"17:57","quoteFirst":"Canal crossed by them till ","quoteTime":"about 6 p.m.","quoteLast":" Thereafter the 62nd Division, its left flank turned by the German advance at Nesle, withdrew to the line of the Roye-Noyon Road. During the remainder of the retreat the 36th Division saw no more of the artillery which had been attached to it, nor of its own C.R.A. and staff.","title":"The History of the 36th (Ulster) Division","author":"Falls, Cyril, 1888-1971","gutenbergReference":"48716","hash":"a75766dc31245e1203f1eb48b2c8aa1556998581ffc17385ae99b57927c2c24c"},{"time":"17:57","quoteFirst":"Kerr insists that an overhaul is necessary, and Sir Ernest has decided to make for Lisbon. We accordingly headed up for “The Burlings,” and picked up the light ","quoteTime":"about 6 P.M.","quoteLast":"","title":"Shackleton's Last Voyage: The Story of the Quest","author":"Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-","gutenbergReference":"58973","hash":"a45ab446575641584d2904209d382ce16b0ce245a2d940898fdf3ea82be9f900"},{"time":"17:57","quoteFirst":"During the afternoon the enemy thrust south again and entered Noureuil, thus driving a wedge behind the flank of the Green line troops. A glance at the map will show that a further withdrawal was inevitable if the whole Brigade was not to be rounded up. This began ","quoteTime":"about 6 p.m.","quoteLast":" and the troops, including all that was left of the fighting ranks of the 2/4th Londons, about 120 all told under Capt. Askham, fell back to a position west of Viry-Noureuil, which village was yielded to the enemy.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"517543b9a4939955c51f35b9195c24607cf5b94ed77128a6f305b6faafdf73da"},{"time":"17:57","quoteFirst":"Next morning two guards came to take us back to the mine--we went by train and arrived ","quoteTime":"about 6 P.M.","quoteLast":"  Of course they gave us a warm reception.  As soon as we entered the gates we were met by German boots--_with feet inside_--and in this way were escorted to our quarters.","title":"Into the Jaws of Death","author":"O'Brien, Jack","gutenbergReference":"18963","hash":"8cbf0ab9a2bc24ab387ffe54e108ca1e32acb5f0d9c1a04bd476689b502bd23f"},{"time":"17:57","quoteFirst":"Our men set off for their camp at Mex, three miles away, ","quoteTime":"about 6 p.m.","quoteLast":", I being left with a fatigue party of twenty-seven men to finish the packing of our stores on railway trucks, and see them despatched in time to arrive at Mex before the men, so that on their arrival they could set to and pitch their tents on the piece of land allotted to them, and which is said to be composed of equal parts of sand and lice! I feel that I have scored in having one night's relief from this plague--but we are in the land of plagues, the home of the Pharaohs.","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George, 1863-1947","gutenbergReference":"25342","hash":"be178716e670168750087417db22e37cd65d0bf73811cc77aa6d096531919864"},{"time":"17:57","quoteFirst":"He could not have gone 100 yards from the spot where he told me we should \"have to shift those fellows with the bayonet.\" I sat down beside him, and thought my heart would break as I recalled some of his sayings, particularly his talk to me at midnight of the 19th; this was ","quoteTime":"about six p.m.","quoteLast":", on the 20th. I have every reason to believe that he was prepared for the change. I buried him, with the assistance of two or three of our men.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"a993413afc4ddb3868776cf0a53b61570c09e13e4a7e02dfebd53acac82fed3c"},{"time":"17:57","quoteFirst":"He would fetch and carry, amuse the children, mind the baby, and perform a hundred and one odd jobs to help the overworked women, and many friendships were formed. But training, sports, and dallying were rudely interrupted by the call received on March 21, when, at ","quoteTime":"about 6 p.m.","quoteLast":", warning orders were received that the Division might be suddenly called upon to move southwards into action. The warning was emphasized on the night of the 21st by a terrific bombardment by German aircraft of all back areas, railheads and junctions.","title":"The 42nd (East Lancashire) Division 1914-1918","author":"Gibbon, Frederick P.","gutenbergReference":"73544","hash":"4fa4528cbf6c4fd1528c2787716ff249e153a70d532ea4478e17c0a5091c9108"},{"time":"17:57","quoteFirst":"'s on one side of the wide valley that led towards the front line, picked up, through binoculars, the chief reference points in Bocheland, and had a look at two heavily-camouflaged anti-tank guns that were a feature of the defence in this part of the front. Myriads of fat overfed flies buzzed in the trenches through which we passed. Hot and dusty, we came back ","quoteTime":"about 6 P.M.","quoteLast":", and entered the chateau kitchen-garden through a hole that had been knocked in the high, ancient, russet-red brick wall. The sudden scent of box and of sweet-smelling herbs roused a tingling sense of pleasure and of recollection.","title":"Pushed and the Return Push","author":"Nichols, George Herbert Fosdike","gutenbergReference":"22324","hash":"d1a61c3d5318b8130e3fc1d39a6e55c3dd420e9319d943990a5fbfbdef870118"},{"time":"17:57","quoteFirst":"We left Virginia Dale ","quoteTime":"about 6 P. M.","quoteLast":" and the same night about 10 P.","title":"Across America; Or, The Great West and the Pacific Coast","author":"Rusling, James Fowler, 1834-1918","gutenbergReference":"42706","hash":"42892ef420d14805d64cefd2d437b678095e1f36c37d601885d424217f3ce79b"},{"time":"17:57","quoteFirst":"","quoteTime":"About six in the afternoon","quoteLast":" we reached a road running north, the road, as I supposed, from Richmond to Hanover. We were now about halfway between Hanover Court-House and the railroad bridge across the Chickahominy, and still in the Totopotomoy swamp, or that of one of its branches.","title":"Who goes there?","author":"Benson, B. K. (Blackwood Ketcham), 1845-1924","gutenbergReference":"12229","hash":"d7a61c27a50e4f90a45e4f611d36cef736eba7b64838f8480b1655564d2cc4f7"},{"time":"17:57","quoteFirst":"\"It's ","quoteTime":"about six o'clock in the afternoon","quoteLast":", Mr. Kenton, and I judge that you've slept nigh on to fifteen hours, which is mighty good for a man who was as tired as you was.\"","title":"The Shades of the Wilderness: A Story of Lee's Great Stand","author":"Altsheler, Joseph A. (Joseph Alexander), 1862-1919","gutenbergReference":"12532","hash":"014903bc12c4ce97b9c1520305006b1e904c6cdda64535cba7174ad62de54efa"}]