[{"time":"17:59","quoteFirst":"Here breastworks were thrown up, and skirmishing was almost continuous along the line during the forenoon, and until about 3 o’clock P. M., when the struggle was renewed on the left, and gradually extended to the center. ","quoteTime":"About 6 o’clock P. M.","quoteLast":", there was a lull on the left, and the fight raged with renewed vigor on the extreme right and center, with Howard’s Eleventh and Slocum’s Twelfth corps. Late in the evening the Twenty-ninth, with the brigade, withdrew from the works, and moved back about three-fourths of a mile, where it remained during the forepart of the night, moving back and forth, and constantly skirmishing.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"c7b3fa095e9013eaedffb7a00680a5b55329cf2fcd8c213e41868502d204d7cb"},{"time":"17:59","quoteFirst":"=Tamarind= (_Tamarindus Indica_).--This fruit belongs to the leguminous family and forms a dark brown pod from ","quoteTime":"one to six","quoteLast":" inches in length and from three-fourths of an inch to one inch in width. The rind is thin and very brittle.","title":"Foods and Their Adulteration\r\nOrigin, Manufacture, and Composition of Food Products; Description of Common Adulterations, Food Standards, and National Food Laws and Regulations","author":"Wiley, Harvey Washington, 1844-1930","gutenbergReference":"66164","hash":"a329a0bbc31d01441fca0745e8b3b242fcee5b5f5dabcaa1df5fa8ce96d30894"},{"time":"17:59","quoteFirst":"No capital is required to obtain this gold, as the labouring man wants nothing but his pick and shovel and tin pan, with which to dig and wash the gravel, and many frequently pick gold out of the crevices of rocks with their knives, in pieces of from ","quoteTime":"one to six","quoteLast":" ounces.","title":"What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map","author":"Bryant, Edwin, 1805-1869","gutenbergReference":"13002","hash":"7c65cedf1f588676b716d27b3722b1bb097abb29c2587e67f03b8d9ff7a2412d"},{"time":"17:59","quoteFirst":"At ","quoteTime":"about six o'clock in the afternoon","quoteLast":" he was brought into the Fort.","title":"The Iris: An Illuminated Souvenir for MDCCCLII","author":"Hart, John S. (John Seely), 1810-1877 [Editor]; Eastman, Mary H. (Mary Henderson), 1818-1887 [Contributor]","gutenbergReference":"55942","hash":"dd41e2ae4b5369cb9632ce0c8fa5f15e6015c56bb3492b2c52d628590d719987"},{"time":"17:59","quoteFirst":"A small pine-tree was picked up much shattered by the ice. In the afternoon of the 30th, a very dense fog came on; and, ","quoteTime":"about six P.M.","quoteLast":", when sailing before a fresh breeze, we were suddenly involved in a heavy stream of ice. Considerable difficulty was experienced in steering through the narrow channels between the different masses in this foggy weather, and the ship received several severe blows.","title":"Narrative of a Journey to the Shores of the Polar Sea, in the Years 1819-20-21-22, Volume 1","author":"Franklin, John, 1786-1847","gutenbergReference":"18979","hash":"504cd33879077c3cf91f3fdcc2077d615d7a468b0872020ef9bf72f81ca72ab1"},{"time":"17:59","quoteFirst":"The guinea-worm may be described as a nematode measuring from ","quoteTime":"one to six","quoteLast":" feet in length, having a thickness of 1/10th of an inch. The body is uniformly cylindrical, terminating below in a more or less curved and mucronately pointed tail.","title":"Parasites: A Treatise on the Entozoa of Man and Animals\r\nIncluding Some Account of the Ectozoa","author":"Cobbold, T. Spencer (Thomas Spencer), 1828-1886","gutenbergReference":"45923","hash":"e19d429afbd79dfc078aa46762d5bc4b6c1f3d2d398c3575563b7a8b53945177"},{"time":"17:59","quoteFirst":"It is a romantic river, filled with rapids and cascades, at times broadening into lakes, and again contracted into a torrent barely fifty yards wide, where the waters are precipitated over the rocks in wild splendor. For twenty-five miles above its mouth it broadens into the \"Lake of the Two Mountains,\" from ","quoteTime":"one to six","quoteLast":" miles wide. Above the city of Ottawa there are rapids terminating in the famous Chaudière Falls, where the waters plunge down forty feet, and part are said to disappear through an underground passage of unknown outlet.","title":"America, Volume 4 (of 6)","author":"Cook, Joel, 1842-1910","gutenbergReference":"42309","hash":"cbae4f0eb54ad108b325dae7756f835d504d4d5f6ca21517fd561350c44cb613"},{"time":"17:59","quoteFirst":"By fifties, twenty-fives, and hundreds, Pro wagered his discounted share of Clarence Fox’s winnings, and slowly the odds on Irene W. to win the last race at Baltimo’ were driven downward from forty to ","quoteTime":"one to six","quoteLast":" to one.","title":"Tales of the turf","author":"Fullerton, Hugh S. (Hugh Stuart), 1873-1945","gutenbergReference":"75271","hash":"edeca8ca74708a2c1f51d132f3c62c7d4c75194438dd0453dd41e02c7fe2daf5"},{"time":"17:59","quoteFirst":"Two small holes for suspension occur near the rim of the straighter edge, and generally on or near the outline of the engraved design, which covers the middle portion of the plate. The diameter ranges from ","quoteTime":"one to six","quoteLast":" inches.","title":"Art in Shell of the Ancient Americans\r\nSecond annual report of the Bureau of Ethnology to the Secretary of the Smithsonian Institution, 1880-81, pages 179-306","author":"Holmes, William Henry, 1846-1933","gutenbergReference":"42564","hash":"65fee767002287c4f00b2f4bc9bb744be327adbc69326c454052414fe792b68d"},{"time":"17:59","quoteFirst":"| |     |       |       |                                              | |  4  |       |       |No rain.                                      | |     |       |       |                                              | |  5  |       |       |","quoteTime":"About 6 p.m.","quoteLast":" a thunder-storm gathered from    | |     |       |       |N.E., and another from the west; both,        | |     |       |       |however, passed by without bringing rain.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"6a09aa89b6eea24fcd1e5eb2ce1c60155516b5ae4f094a49d07af96341418854"}]