[{"time":"17:57","quoteFirst":"All day long I was anxiously on the look-out for a tug and lighters to enable me to tranship to the _Dundrennon_, and at last, at ","quoteTime":"about 6 P.M.","quoteLast":", I saw a little trawler, towing a string of half a dozen lighters, making her way up the harbour towards us. In a few minutes they were alongside and made fast to the _Hymettus_, but, alas! I soon discovered that, although the lighters were for us, the tug was about to sail away again.","title":"With the Zionists in Gallipoli","author":"Patterson, J. H. (John Henry), 1867-1947","gutenbergReference":"41248","hash":"bac560b95915eddbbca8c9061e975b104a84bca04268c1a2245377463493fb74"},{"time":"17:57","quoteFirst":"Unfortunately we were upon that tack, which was the most disadvantageous for our leak. But as we had always been able to keep it under with the hand-pumps, it gave us no great uneasiness till the 13th, ","quoteTime":"about six in the afternoon","quoteLast":", when we were greatly alarmed by a sudden inundation, that deluged the whole space between decks. The water, which had lodged in the coal-hole, not finding a sufficient vent into the well, had forced up the platforms over it, and in a moment set every thing afloat.","title":"A General History and Collection of Voyages and Travels, Volume 17\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"15425","hash":"8300f7e3884c9cbdfb6d307ff535e2212f324eda735b12322144ed00f35026a4"},{"time":"17:57","quoteFirst":"I at once turned everything back to the first position I had taken on the bluff, and which seemed to me the best. I dismounted the men, had the horses and mules of the pack train driven together in a depression, put the men on the crests of the hills making the depression, and had hardly done so when I was furiously attacked. This was ","quoteTime":"about 6 P.M.","quoteLast":" We held our ground, with the loss of 18 enlisted men killed and 46 wounded, until the attack ceased, about 9 P.M.","title":"Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle","author":"Victor, Frances Fuller, 1826-1902","gutenbergReference":"39465","hash":"d825f4c9373afced3399fa24c8cf4100d45c94af660ea4cfe767a27347ffe89d"},{"time":"17:57","quoteFirst":"","quoteTime":"About 6 P.M.","quoteLast":", under cover of the cannonade, and protected by some timber and the nature of the ground, Hays' Louisiana brigade of five regiments, supported by Smith and Hoke's brigades, advanced to the assault.  My men stood well to their work, and the two guns fired canister into the enemy.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"398455c1b3dd2be66894c1067d12eecaa30baf6311c65bcc12dbc285b628d299"},{"time":"17:57","quoteFirst":"Bay, 175 miles from Sandakan, where we anchored ","quoteTime":"about 6 P.M.","quoteLast":" A prahu came alongside at once, manned by natives and having on board a specimen of the worst type of rough Australian gold-diggers--very tipsy, poor man, and very anxious to come on board the yacht. His efforts in this direction were, however, repulsed, and we finally induced the native crew to take him back to the shore.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"90e30ef86a79a6629aa884426a18b512e373e5bb64395a726c5f1e1b8189a1b8"},{"time":"17:57","quoteFirst":"","quoteTime":"About 6 p.m.","quoteLast":" the mutineers from Bareilly arrived; and tumultuous shouts announced that Sepoys, police, prisoners and all had broken loose at Budaon. Now the magistrate might think of himself, all show of authority being gone.","title":"The Story of the Indian Mutiny","author":"Moncrieff, A. R. Hope (Ascott Robert Hope), 1846-1927","gutenbergReference":"65351","hash":"6df8847811166b9a3158faa88c87b98d971eb3c00ccff7da0347e1bef8b7c0d9"},{"time":"17:57","quoteFirst":"Headquarters ","quoteTime":"about 6 p.m.","quoteLast":" on the 4th, and notices were at once issued, and the Battalion began to assemble at 5 a.m. on the 5th, for Medical Inspection. At 7 a.m. the Headquarter Companies had been medically inspected and at once left to guard the Kent and Leven Viaducts and by 4.30 p.m. that day, with the exception of the guards left by the Ulverston Detachment to protect the Kent and Leven Viaducts and by the Millom Detachment to protect the Duddon Viaduct, the Battalion had assembled in Barrow, and, under the command of the Officer Commanding Barrow Coast Defences, taken over important duties in connection with","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"28e366b928bc1edcb0a6df744f42021088c1c735a62d961bc6aa65ab04561a5b"},{"time":"17:57","quoteFirst":"The beer-boy had sufficient employment during the whole day in serving that house alone. My fellow-pressman drank every day a pint of beer before breakfast, a pint with bread and cheese for breakfast, one between breakfast and dinner, one at dinner, one again ","quoteTime":"about six o'clock in the afternoon","quoteLast":", and another after he had finished his day's work. This custom appeared to me abominable; but he had need, he said, of all this beer, in order to acquire strength to work.","title":"The Town: Its Memorable Characters and Events","author":"Hunt, Leigh, 1784-1859","gutenbergReference":"42060","hash":"8a07a0259ac78637645a28840231ad0787664e3ffad9d34831cc895e7a37847d"},{"time":"17:57","quoteFirst":"I cannot forbear to record that the last seven lines of this poem were composed in bed, during the night of the day on which my sister S.H. died, ","quoteTime":"about six P.M.","quoteLast":", and it was the thought of her innocent and beautiful life that through faith prompted the words:","title":"The Prose Works of William Wordsworth\r\nFor the First Time Collected, With Additions from Unpublished Manuscripts. In Three Volumes.","author":"Wordsworth, William, 1770-1850; Grosart, Alexander Balloch, 1827-1899 [Editor]","gutenbergReference":"16550","hash":"2c87ab649018fa55dd77c254afe6cba95a43be905fc57d22155d0289b1e7afae"},{"time":"17:57","quoteFirst":"Guns were thrown overboard, pumps worked and assisted by bailing, but all in vain,—the \"Vengeur\" was slowly but surely sinking. At half-past one the danger was so evident that signals of distress were made; but among the disabled or preoccupied combatants they for a long time received no attention. ","quoteTime":"About six P.M.","quoteLast":", fortunately, two British ships and a cutter drew near, and upon learning the state of the case sent all their boats that remained unhurt. It was too late to save every survivor of this gallant fight, but nearly four hundred were taken off; the remainder, among whom were most of the badly wounded, went down with their ship before the British boats had regained their own.","title":"The Influence of Sea Power upon the French Revolution and Empire 1793-1812, vol 1","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"52588","hash":"75d21e6c90a1a6c5dc57933f5494e69e9c02ad46a830b844a4d940685d0e57dd"},{"time":"17:57","quoteFirst":"","quoteTime":"About 6 p.m.","quoteLast":" the hot day closes over the heated earth, as the tyrant sun sets in gorgeous beauty amidst rainbow tints of every hue that mistily touch both earth and sky with magic wand, and belie the terror of that pitiless reign that has passed.","title":"Sahara","author":"Buchanan, Angus, 1886-1954; Salvesen, Edward Theodore, Baron Salvesen, 1857-1942 [Author of introduction, etc.]","gutenbergReference":"70525","hash":"118e940f97862a8a3ac8febe27f8450eb514016b06c2671a4307ba0110f5b39d"},{"time":"17:57","quoteFirst":"A very harassing fire was encountered from the rocks, which caused severe loss, and ","quoteTime":"about 6 p.m.","quoteLast":" obliged a retreat behind the entrenchment of the biscuit-boxes. While all this was going on, the Zulus had been attempting to force the hospital, and shortly afterwards set fire to its roof.","title":"History of the Zulu War","author":"Wilmot, Alexander, 1836-1924","gutenbergReference":"46166","hash":"b049a2bccea3fd3bf28150a32b4964dcbe6dbbe4245908328cfc68a0aaadf480"},{"time":"17:57","quoteFirst":"‘The withdrawal is absolutely without the authority of either Major-General Coke or Sir Charles Warren. The former was called away by the latter a little before 10 A.M. When General Coke left the front ","quoteTime":"about 6 P.M.","quoteLast":" our men were holding their own, and he left the situation as such, and reported that he could hold on. Some one, without authority, has given orders to withdraw, and has incurred a grave responsibility.","title":"Sir Charles Warren and Spion Kop: A Vindication","author":"Defender","gutenbergReference":"63356","hash":"0e68caf4a43eef7a9189fb21632878288a53936f99d6d5c9211b610509a933cc"},{"time":"17:57","quoteFirst":"As we drifted nearer the shore the seas got larger and more powerful still, so that in spite of all our precautions we could not retain our hold on the boards for any length of time. The frequent turning over of my raft knocked me sort of stupid every time I went under, and I have no doubt that the rest of my companions had similar experience. I reckon it must have been ","quoteTime":"about 6 p. m.","quoteLast":" when I saw the steward washed away a great distance from the wreckage he had been on. After a long struggle he succeeded in getting back to his mates, but he evidently had completely exhausted himself in the effort, for he had hardly been a minute on the top of the boards till he fell from his kneeling position forward, with his head on the edge of the raft.","title":"Battling with waves and lawyers","author":"Reid, John Arbuckle [Compiler]","gutenbergReference":"71021","hash":"2d7ed7c9341df9cdfeb8a7041873879c7adf5108d4c74c77a3512fc5d785154e"},{"time":"17:57","quoteFirst":"We reached Baton Rouge ","quoteTime":"about 6 p. m.","quoteLast":", having made over 50 miles, and the longest run of the trip.","title":"The Houseboat Book: The Log of a Cruise from Chicago to New Orleans","author":"Waugh, W. F. (William Francis), 1849-","gutenbergReference":"44656","hash":"22a5ae2fae4dc8b9fc96e49a964df5dc51dd0cabe73e7fd315dc2f24e2d13df4"},{"time":"17:57","quoteFirst":"An engagement, lasting from five o'clock P. M. till dark, was going on at Chantilly amidst a heavy thunder shower. Generals Kearney and Stevens were killed. ","quoteTime":"About six o'clock P. M.","quoteLast":"","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"dc41a31e429cb67731f77aa72c1d072c65d3d57d6b41e3d78f6dd088604d32c2"},{"time":"17:57","quoteFirst":"[282] Mr. Robertson's observation and experience led him to give it a greater latitude, from eight or nine in the morning till twelve, and from ","quoteTime":"three to six in the afternoon","quoteLast":".","title":"The History of Java, v. 1-2","author":"Raffles, Thomas Stamford, Sir, 1781-1826","gutenbergReference":"49843","hash":"6f598638e83efaf57f3455bdebc948db4fa01f4f91f9350519bf497ccb38815f"},{"time":"17:57","quoteFirst":"By ","quoteTime":"about 6 p.m.","quoteLast":" the 2nd Corps had got into position with their right on Le Cateau, their left in the neighbourhood of Caudry, and the line of defence was continued thence by the 4th Division towards Seranvillers, the left being thrown back.","title":"Sir John French: An Authentic Biography","author":"Chisholm, Cecil, 1888?-1961","gutenbergReference":"17778","hash":"df6904c494ab38060522ae9408234faf19fc0a61b30e6d627e5496dcf6a5b8ba"},{"time":"17:57","quoteFirst":"","quoteTime":"About six P.M.","quoteLast":" the Shakspeare took a long slide, just clearing the bowsprit of the Coromandel. Breeze getting up from S.S.E. a little sea coming in.","title":"Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)","author":"Power, Tyrone, 1797-1841","gutenbergReference":"23284","hash":"72e33f52d927e85a3fb2776e7e90a09feee8bf10ddc44c5ae6ad37e878587067"},{"time":"17:57","quoteFirst":"On the evening of October 8th ","quoteTime":"about six p.m.","quoteLast":" we were all chatting together, some papers from home had been received by some of the boys and we were discussing the names of the newly formed 36th Battery, when all of a sudden there was quite an explosion on our right. The Germans had blown up several small mines. Capt.","title":"Over the top with the 25th: Chronicle of events at Vimy Ridge and Courcellette","author":"Lewis, R.","gutenbergReference":"26930","hash":"4a3244b7d2871e735b6cba4f51520742fdcc7d09081f8984214e7e73158a9881"}]