[{"time":"17:50","quoteFirst":"For ten long working days, Mr. Houston and I waded through the hundreds of letters and Clan-na-Gael documents I had now at my disposal, he taking notes as he went along, and I dictating many items brought to my recollection by the letters I was perusing. We worked in this way from ","quoteTime":"ten to six","quoteLast":" o’clock each day, undisturbed by visitors of any kind; and when I left him, Mr. Houston, with the assistance of his clerks, worked far into the night, copying the circulars, and transcribing the notes which remained at the end of our day’s work.","title":"Twenty-five years in the Secret Service: The recollections of a spy","author":"Le Caron, Henri, 1841-1894","gutenbergReference":"68765","hash":"6160c08948b56a67d9929f5a45e9bcfe3cecea03e36656d05abc3c692ea4d41c"},{"time":"17:50","quoteFirst":"\"What does ","quoteTime":"ten to six","quoteLast":" mean?\" Genevieve asked, the while their footfalls rang out on the frosty air.","title":"The Game","author":"London, Jack, 1876-1916","gutenbergReference":"1160","hash":"be77532fb01c83b2432e6dff05de34e1fcd1ef7fc866ddd396bc70769dc52b65"},{"time":"17:50","quoteFirst":"There were also a few horsemen, three hearses, and sixty-one hired carriages, cabs, and cars. A correspondent in your columns this morning speaks of rows of from four to nine deep; I saw very many of from ","quoteTime":"ten to six","quoteLast":"teen deep, especially among the boys. The procession, took exactly eighty minutes to pass this.","title":"The \"Wearing of the Green,\" or The Prosecuted Funeral Procession","author":"Sullivan, A. M. (Alexander Martin), 1830-1884","gutenbergReference":"12853","hash":"60a618a6dc18c0e7ad8aadfabd9c7dfdbf44abe08e1b4fca6a07f14b4cd88fb1"},{"time":"17:50","quoteFirst":"For this journey, twelve large canoes about sixty feet long, each containing from ","quoteTime":"ten to six","quoteLast":"teen persons, men, and women, and children, were prepared. As many shells as the natives could collect were put into the canoes, and we set sail.","title":"The Shipwrecked Orphans\r\nA true narrative of the shipwreck and sufferings of John Ireland and William Doyley, who were wrecked in the ship Charles Eaton, on an island in the South Seas","author":"Ireland, John (Seaman); Purcell, Edward B. [Illustrator]","gutenbergReference":"57515","hash":"eaf8a6c72f3e63232e34851dfbc66b6a376574dacceae64f9753111979a36e14"},{"time":"17:50","quoteFirst":"_Answer._ You would go through every motion that I do, and get two or three queens, worthless in comparison with natural ones; while I would secure from ","quoteTime":"ten to six","quoteLast":"ty natural ones. If you followed your own method, you would have to divide almost every hive in your apiary, if you got through swarming in any season; while by my method[1] one hive would furnish all the natural queen cells that would be wanted in the largest apiary in the time of natural swarming.","title":"The American Bee Journal, Vol. VI., Number 5, November 1870","author":"Various; Wagner, Samuel [Editor]","gutenbergReference":"58189","hash":"c8689f918aaf59d028f9a6fbd7a0882e197c6b743c9da8773168ab0ba7e0d023"},{"time":"17:50","quoteFirst":"There are a number of secondary ranges in the State that are just as marked, as high, and as interesting as the main ranges, and that are in every way comparable with them except in area. The bases of most of these ranges are from ","quoteTime":"ten to six","quoteLast":"ty miles across. The lowlands from which these mountains rise are from five to six thousand feet above sea-level, and the mountain-summits are from eleven thousand to thirteen thousand feet above the tides. In the entire mountain area of the State there are more than fifty peaks that are upward of fourteen thousand feet in height.","title":"Wild Life on the Rockies","author":"Mills, Enos A., 1870-1922","gutenbergReference":"28562","hash":"1a14c7577cc2b916ca5a98699b61d01231b634e528d413cbdf5e4cc0aaf61350"},{"time":"17:50","quoteFirst":"At ","quoteTime":"5.50 P.M.","quoteLast":" \"Cease fire\" was made.","title":"The Battle of the Falkland Islands, Before and After","author":"Spencer-Cooper, Henry Edmund Harvey, 1884-1968","gutenbergReference":"50265","hash":"1d47015910280406f7f6433d385e99c4b6ece410f11980f875589c5205fceca3"},{"time":"17:50","quoteFirst":"The villagers followed up and stripped the fugitives stark naked, so that all over the country there were naked men lying down in the grass. The cruelties these rebels had committed during their raid were frightful; in every village there were from ","quoteTime":"ten to six","quoteLast":"ty dead, either women--frightfully mutilated--old men, or small children. I do not regret the fate of these rebels.","title":"The Life of Gordon, Volume I","author":"Boulger, Demetrius Charles, 1853-1928","gutenbergReference":"26419","hash":"78368fca1ef292fce887be45250c97e4cc70178d5f5f127dc1c83d091db289a5"},{"time":"17:50","quoteFirst":"Some of these climbers have prominent and beautiful flowers, which mark their presence very distinctly; one of these, first sent home by a lady, proved to be a new species. This liana is about as thick as a one-inch rope, and its spikes of creamy-yellow flowers are set from one to two feet apart on the main stem. These spikes are from ","quoteTime":"ten to six","quoteLast":"teen inches in length, each containing from forty to sixty large flowers growing closely together, so that they are very conspicuous in the forest, forming immense festoons of flowers, mounting to the tops of lofty trees, crossing from one tree to another, and shining almost golden in colour in the brilliant sunshine.","title":"A naturalist in Madagascar\r\nA record of observation, experiences, and impressions made during a period of over fifty years' intimate association with the natives and study of the animal & vegetable life of the island","author":"Sibree, James, 1836-1929","gutenbergReference":"68708","hash":"8c56b454c86a4c7fc77f48aa78ede7d2301e346adca8b560c7387980e89684c4"},{"time":"17:50","quoteFirst":"The principal fish of this region are trout and white-fish, which are among the finest varieties in the world, and are here found in their greatest perfection. Of the trout, the largest species in Lake Superior is called the lake trout, and they vary from ","quoteTime":"ten to six","quoteLast":"ty pounds in weight. Their flesh is precisely similar to that of the salmon in appearance, and they are full as delicious as an article of food.","title":"A Summer in the Wilderness\nembracing a canoe voyage up the Mississippi and around Lake Superior","author":"Lanman, Charles, 1819-1895","gutenbergReference":"49506","hash":"06480ef07a322503f919b77955971a1f769a194aaaaed852726935875999b2af"}]