[{"time":"17:56","quoteFirst":"They are made of bamboo, or of more precious woods, and also of ivory and silver. The top part, which is from eight to ten inches long, by from ","quoteTime":"four to six","quoteLast":" broad, is square, the remaining part being round. On one of the sides of the square top part, poems and pictures are engraved. Under the reign of the Han family, the Emperor was dining one day at a political banquet with his ministers, when one of them—Tcheng-Liang by name—rose to his feet and said: “Your majesty’s cause is lost.","title":"Chin-Chin; Or, The Chinaman at Home","author":"Tcheng, Ki-tong, 1851-1907; Sherard, Robert Harborough, 1861-1943 [Translator]","gutenbergReference":"58371","hash":"ded069edea03e659e97ccc1cd0e80d3157127cd1e4e2f459862111e50b665fb1"},{"time":"17:56","quoteFirst":"Child ","quoteTime":"Four to Six","quoteLast":" Years                                          182","title":"The mothercraft manual","author":"Read, Mary L. (Mary Lillian), 1878-","gutenbergReference":"70887","hash":"7411a142fce75f12fa08751980d3dcdd8fa00af81ca7884767049225be35033e"},{"time":"17:56","quoteFirst":"The gulls' dark-green eggs, heavily blotched with brown, two or three in number, lay on a rude platform of marsh-grass, which was usually partially sheltered by some bush or tuft of reeds, or, if on wet ground, was on a low pile of driftwood. The skimmers' eggs, light whitish green and less heavily marked with brown, were, when the clutch was full, ","quoteTime":"four to six","quoteLast":" in number. There was no nest at all, nothing but a slight hollow in the sand, or gravel or shell débris.","title":"A Book-Lover's Holidays in the Open","author":"Roosevelt, Theodore, 1858-1919","gutenbergReference":"34135","hash":"2fb42140843ef41e148ee50640100c82b61c8cdf57f038aa291c54086fa535d9"},{"time":"17:56","quoteFirst":"According to Mr. Audubon, this Owl breeds in hollow trees, or in the deserted nests of other birds; and lays from ","quoteTime":"four to six","quoteLast":" glossy-white eggs, which are almost spherical. He states, also, that he found near Natchez a nest in the broken stump of a small decayed tree not more than four feet high.","title":"A History of North American Birds; Land Birds; Vol. 3 of 3","author":"Baird, Spencer Fullerton, 1823-1887; Brewer, T. M. (Thomas Mayo), 1814-1880; Ridgway, Robert, 1850-1929","gutenbergReference":"54169","hash":"9026eb8a03ae38d515246b4b5482cce0d635ba9a3b0db8d038af57364e798346"},{"time":"17:56","quoteFirst":"About ten or twelve of these sliver cans from the breaker card are now transferred across the space, termed a “pass,” to the feed of the finisher card on the right of Fig. 21. These ten or twelve slivers are fed into this machine and they undergo a further and similar treatment with from ","quoteTime":"four to six","quoteLast":" pairs of rollers, and finally the finished and single sliver is delivered into a can near the side of the machine. In both machines the material is drafted according to requirements.","title":"Cordage and cordage hemp and fibres","author":"Woodhouse, Thomas, 1862-1933; Kilgour, Peter","gutenbergReference":"77619","hash":"afe594cfd3945d22c1961473a66af7338af258d838f319317c24ed4e319d0aea"},{"time":"17:56","quoteFirst":"MALES AND FEMALES.--In the first number of the JOURNAL it was stated that although women were from two to six per cent more numerous in population, more males were born by ","quoteTime":"four to six","quoteLast":"teen per cent. This was a typographical error; it should have been from four to six per cent, generally four. The greatest excess of males is in illegitimate births.","title":"Buchanan's Journal of Man, September 1887\nVolume 1, Number 8","author":"Buchanan, Joseph R. (Joseph Rodes), 1814-1899 [Editor]","gutenbergReference":"27703","hash":"3c4f15e90bf5c5b1a224941a6f4c1fd483672061ee6b0e57cf22426396dc4e33"},{"time":"17:56","quoteFirst":"The morasses are caused by the inundations of the Görghen, which swells in spring, and often overflows its banks for miles and miles. This must also have been the case in ancient times, for it was considered advisable to build the great wall before mentioned, as a defence, at a distance of from ","quoteTime":"four to six","quoteLast":" English miles from the north bank of the river; and as this was always on one of the highest parts which could be found in the plain, the parts adjoining the wall, now in ruins, constitute at the present day the safest route in all seasons of the year.","title":"Travels in Central Asia\r\nBeing the Account of a Journey from Teheran Across the Turkoman Desert on the Eastern Shore of the Caspian to Khiva, Bokhara, and Samarcand","author":"Vámbéry, Ármin, 1832-1913","gutenbergReference":"41751","hash":"e0e40d746d2c7ff1afba9c935913055da006327568d0ffa6b817f005bd328e66"},{"time":"17:56","quoteFirst":"The Malays pet and caress them, and talk to them as they do to their buffaloes. Half a ton is considered a sufficient load for a journey if it be metal or anything which goes into small compass, but if the burden be bulky, from ","quoteTime":"four to six","quoteLast":" hundred weight is enough.","title":"The Golden Chersonese and the Way Thither","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904","gutenbergReference":"3412","hash":"98c54b05782d130ed646205eaf4abab1be681ce5e0ea464e2c58aa9e1d0e6f24"},{"time":"17:56","quoteFirst":"Rice (good Yemani), per Kis, or bag of five and a half Kaylah (each twenty-one Ratl = eighteen pounds), ","quoteTime":"four to six","quoteLast":" dollars.","title":"The Land of Midian (Revisited) — Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"7113","hash":"3c16aa6af8f1d5c5928551af66a4dd15598c9e44ae14403077d3c3217b13cd96"},{"time":"17:56","quoteFirst":"The barren flowers are from half an inch to upwards of an inch long, are placed in whorls at the base of the young shoots of the current year, and contain two or more stamens with large yellow anthers, which discharge a sulphur-coloured pollen in great abundance. The fertile flowers, or embryo cones, appear on the summits of the shoots of the current year, generally two on the point of a shoot, but sometimes from ","quoteTime":"four to six","quoteLast":". The colour of these embryo cones is generally purple and green; but they are sometimes yellowish or red. It requires eighteen months to mature the cones; and in a state of nature it is two years before the seeds are in a condition to germinate.","title":"Woodland Gleanings: Being an Account of British Forest-Trees","author":"Tyas, Robert, 1811-1879","gutenbergReference":"41175","hash":"6e84e5a08a32d52aa5fe8fc027fa3cb4d2ad5adb85c9a7a36c963c9be6a5f454"}]