[{"time":"17:59","quoteFirst":"Zwart Kopje at the time was a very strong position, but our troops were successful in dislodging the Laager which the Boers had formed there, losing, however, six men in the attempt, while our enemies lost three. Here we took a good rest; intending to make the “Eerste Fabrieken” the last stage before Pretoria; we did this and then resting a short time at Mundt’s farm, seeing some pretty girls and eating some delicious fruit, we arrived at Pretoria ","quoteTime":"about six P. M.","quoteLast":", after a most delightful and interesting trip.","title":"Incwadi Yami; or, twenty years' personal experience in South Africa","author":"Matthews, J. W. (Josiah Wright), 1841-1916","gutenbergReference":"68747","hash":"5c409b844f12a251092e11e1fba2b8901c4bfba6d4e7f69f20fa215924a41038"},{"time":"17:59","quoteFirst":"Bundle reached 14 Hunstanton Street ","quoteTime":"about 6 P.M.","quoteLast":" At that hour, as she rightly judged, the Seven Dials Club was a dead spot. Bundle's aim was a simple one.","title":"The Seven Dials mystery","author":"Christie, Agatha, 1890-1976","gutenbergReference":"75288","hash":"4e50b65f04cf88c34b7120a3e264b28c7d0eb501a840fcbabb261e840ecb3abd"},{"time":"17:59","quoteFirst":"","quoteTime":"About six P.M.","quoteLast":" we resumed our march and for the third night in succession we were on the road until daylight. On the morning of the eighteenth we encamped within about two and a half miles from City Point on the road to Petersburg.","title":"Ten years in the ranks, U.S. Army","author":"Meyers, Augustus, 1841-","gutenbergReference":"45949","hash":"92de675a4e6220bfbe449189601e91ef7449c99409dc555ee51f33317f5e8766"},{"time":"17:59","quoteFirst":"We reached Baton Rouge ","quoteTime":"about 6 p. m.","quoteLast":", having made over 50 miles, and the longest run of the trip.","title":"The Houseboat Book: The Log of a Cruise from Chicago to New Orleans","author":"Waugh, W. F. (William Francis), 1849-","gutenbergReference":"44656","hash":"82b0244a927c1619c9fe79d0892810f243947278f6b05cb11325260e2fc37ab9"},{"time":"17:59","quoteFirst":"The traveling was fine, and the dogs took our sledge, with all three of us riding, along at a trot all the way. We arrived at our destination ","quoteTime":"about six P. M.","quoteLast":", the odometer registering 14.4 miles from Keati.","title":"My Arctic journal: a year among ice-fields and Eskimos","author":"Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]","gutenbergReference":"64549","hash":"2463b1a7c6283480ad38ac3d4caad2ad96546d9e5b1ee0f7ad71c561a3c5c8a3"},{"time":"17:59","quoteFirst":"3 inches in length) was traced during 48 h. (Fig. 165). The movement was remarkably simple; the leaf descended from before 6.40 A.M. until 2 or 2.50 P.M., and then rose so as to stand vertically at ","quoteTime":"about 6 P.M.","quoteLast":", descending again late in the night or in the very early morning. On the second day the descending line zigzagged slightly.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"704d9569f3145366beb4a9c57dc06b9bac739878a45a7f409ac14b3a1f383e17"},{"time":"17:59","quoteFirst":"Dollfuss breathed his last ","quoteTime":"about 6 p.m.","quoteLast":", not having had the services of a doctor.","title":"Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 02","author":"Various","gutenbergReference":"51882","hash":"aafac4daae542b3cf8c81ad1d5a8b140dde4ba479036e28a27f47cbed4eadbf3"},{"time":"17:59","quoteFirst":"\"Good!  Well, my true friend and faithful coadjutor of old time,\" said the crisp voice, shaken a little as though by some irrepressible emotion or excitement, \"some news has been communicated to us by Wireless that will lift up your heart and your wife’s.  Are you listening? ... To-day, ","quoteTime":"about six P.M.","quoteLast":", near Langebeke, north-west of Ypres, at the moment of the White Flag ruse that cost the Deershire Regiment two hundred men, a two-seater Taube, flying low, as though something were the matter with her engine, came wobbling over the British lines.  Nobody shot at her—she had just given our side sufficient reason for consideration by dropping a highly-effective bomb on a wasp’s nest of German machine-gunners—and she crashed to ground behind a battery of First Corps R.F.A.  Her German pilot had been frightfully wounded.","title":"That Which Hath Wings: A Novel of the Day","author":"Dehan, Richard, 1863-1932","gutenbergReference":"51428","hash":"0a3b3447a998dc3e3a1d60467d5b2b885bf7333f666077857c24144c07ec2f4c"},{"time":"17:59","quoteFirst":"Direction of flight nearly always N.W. On May 27th a great number of Swallows and Martins arrived ","quoteTime":"about 6 P.M.","quoteLast":"; seemed tired, one died on rock; stormy, with fog.","title":"Report on the Migration of Birds in the Spring and Autumn of 1885. Seventh Report\r\n(Vol. II No. 2)","author":"Clarke, William Eagle, 1853-1938; Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"65840","hash":"84943b3786a766d3937d8416ac1e4356314a774af3fb5ac4e6cd13eae53120b6"},{"time":"17:59","quoteFirst":"When we got in sight of my native shore, England, Scotland, and even the longed-for Italy, with her palaces and gondolas, faded from my mind, and my every fibre tingled with pride and patriotism. We reached our dock ","quoteTime":"about six o'clock in the afternoon","quoteLast":", and I could scarcely stand still, so anxious was I to get ashore. There was a train at eight which reached Rockbridge at half-past nine, and there we could take a carriage and drive to the farm in less than an hour, and then Corinne would be in my arms, so you may imagine my state of mind--Corinne before bedtime! But a cloud blacker than the heaviest fog came down upon me, for while we was standing on the deck, expecting every minute to land, a man came along and shouted at the top of his voice that no baggage could be examined by the custom-house officers after six","title":"Pomona's Travels\r\nA Series of Letters to the Mistress of Rudder Grange from her Former Handmaiden","author":"Stockton, Frank R., 1834-1902; Frost, A. B. (Arthur Burdett), 1851-1928 [Illustrator]","gutenbergReference":"12460","hash":"720d281475df9434fff02754e8378c6833c6a343bb3f6cf99f7c267879c94343"}]