[{"time":"17:52","quoteFirst":"The sheep are fat, well-flavoured, and remarkable for the weight and size of their tails. Wonders have been related of them by travellers; but travellers from this part of the world are privileged to exaggerate in their narrations, if they choose so to do; the truth however is, that their tails weigh from ","quoteTime":"eight to six","quoteLast":"teen pounds; some few perhaps may be heavier by a pound or two; but though the sheep itself will very well endure the voyage to Europe, yet its tall considerably decreases in size and weight during the passage.","title":"An Account of the English Colony in New South Wales, Volume 1\nWith Remarks on the Dispositions, Customs, Manners, Etc. of The\nNative Inhabitants of That Country. to Which Are Added, Some\nParticulars of New Zealand; Compiled, By Permission, From\nThe Mss.         of Lieutenant-Governor King.","author":"Collins, David, 1756-1810; King, Philip Gidley, 1758-1808","gutenbergReference":"12565","hash":"6dcc10fcf905aabb7a41b6a904bf255f422071f0f257c288181d732ac44ae234"},{"time":"17:52","quoteFirst":"_Fronds._--Larger in every way than those of the Crested Shield Fern, nearly twice-pinnate; _pinnæ broadest at base_, cut into from ","quoteTime":"eight to six","quoteLast":"teen pairs of linear-oblong, obtuse, obscurely toothed divisions; _fruit-dots_ large, round, near the midvein; _indusium_ orbicular, smooth.","title":"How to know the ferns","author":"Parsons, Frances Theodora, 1861-1952; Satterlee, Marion, 1868-1965 [Illustrator]; Smith, Alice Josephine, 1859-1909 [Illustrator]","gutenbergReference":"43167","hash":"07b1c02a5315dc5bb787a81e9965ae733e3ecb05fa4381f3086a4b1f9fad2c95"},{"time":"17:52","quoteFirst":"\"Fasts for nearly four months. From the time a sea-catch hauls up in May and preempts the spot he has chosen for his harem he doesn't leave that spot ","quoteTime":"eight to six","quoteLast":"teen feet square until late in August. Stays right there. He's active enough in some ways. No matter how much he flounders around, he keeps right on his own harem ground.","title":"The Boy With the U. S. Fisheries","author":"Rolt-Wheeler, Francis, 1876-1960","gutenbergReference":"21008","hash":"3430ef04871af79924206f40c27a006e8e97ec2ee92c87ccd9a15be7fe702bf1"},{"time":"17:52","quoteFirst":"“But what if they had? We’d carried off the game, with a score of ","quoteTime":"eight to six","quoteLast":". It was the other four scores that beat us. Three of them came in off Starbright’s pitching. Now, you know I have never taken much stock in Mason.","title":"Frank Merriwell's Strong Arm; Or, Saving an Enemy","author":"Standish, Burt L., 1866-1945","gutenbergReference":"61558","hash":"b795d1fd1ca6352fcaa128dad5e2f5e15cb3cd27e793104db6c7f628a7c140b6"},{"time":"17:52","quoteFirst":"It is even easier to obtain a young girl before she is nubile than afterwards, on account of the certainty of her not bearing any children. The price is within the range of all purses, according to quality, and you can have a negro girl, warranted ‘unpierced’ (belonging to the category of domestic slaves), for the modest sum of from ","quoteTime":"eight to six","quoteLast":"teen shillings. Of course, the respectable matron pockets half this sum for her honorarium....","title":"Anthologica Rarissima: The Way of a Virgin\r\nBeing excerpts from rare, curious and diverting books","author":"Brovan, L. C. [Compiler]","gutenbergReference":"52059","hash":"04f3bb816ff714f1ec535b6f2fa4bf2e42fdc98519c1f6dcd914d8b42c97d6e0"},{"time":"17:52","quoteFirst":"Each of these flowers has three broadly pointed green sepals, which curl slightly at the tips. In the centre of these sepals rises a large bunch of ","quoteTime":"eight to six","quoteLast":"teen yellow-headed stamens. In these flowers there are no petals, and no seed-vessel.","title":"Flowers, Shown to the Children","author":"Smith, C. E.; Chisholm, Louey, 1863-1948 [Editor]; Kelman, Janet Harvey, 1873-1957 [Illustrator]","gutenbergReference":"40040","hash":"2df11047ba94dffd71103e09c34cc941ac11d0439251d8c4185a652eec72fb7f"},{"time":"17:52","quoteFirst":"Chinese money consists chiefly of round brass coins with a square hole in the middle. It takes from ","quoteTime":"eight to six","quoteLast":"teen of them to make one cent of ours. They are called “cash” and are often strung on strings for convenient carrying.","title":"Strange Peoples","author":"Starr, Frederick, 1858-1933","gutenbergReference":"62749","hash":"89e6ef6cb1a78c15f86aeb15d0197514fc3bfea1ce80bcbf949f952122798137"},{"time":"17:52","quoteFirst":"Reconstruction by a vote of eighty-","quoteTime":"eight to six","quoteLast":"ty-five.","title":"History of the Thirty-Ninth Congress of the United States","author":"Barnes, William Horatio, 1832-1879","gutenbergReference":"24596","hash":"a597f8cdca2026c2f973edc0798761551959ec9873e5e4e03dbc5e8b7974663b"},{"time":"17:52","quoteFirst":"EGGS--","quoteTime":"Eight to six","quoteLast":"teen, of a buffy-white or cream color, irregularly dotted with specks of light brown.","title":"Birds and All Nature, Vol. 3, No. 3, March 1898\r\nIllustrated by Color Photography","author":"Various","gutenbergReference":"47602","hash":"bd7a9abf74769aaaac6b25ec221a9fdccad890a98d2893a873f0b2a951b847ec"},{"time":"17:52","quoteFirst":"The Surgeon, with profuse thanks, left his brother and conveyed the good news to the seven lads, who stood in order before him with the respect for parents customary in the Orient, each placed according to his size and running in gradation from ","quoteTime":"eight to six","quoteLast":"teen years of age.","title":"The Mercy of Allah","author":"Belloc, Hilaire, 1870-1953","gutenbergReference":"47860","hash":"91fd9c8de650574e36540991abe7c85a2125fde93ad7c74bd6b30b8a84b2aa7c"}]