[{"time":"18:01","quoteFirst":"ON the 21st of April, ","quoteTime":"about six in the evening","quoteLast":", four companies of the Rifles were shipped on board an English steamer, under the command of Commodore Henry, with orders to convey us to San Sebastian. I was enjoying a comfortable sleep about six o’clock the following morning, when I was awoke by the thundering rattle of a thirty-two-pounder.","title":"Adventures of a Soldier, Written by Himself\r\nBeing the Memoirs of Edward Costello, K.S.F. Formerly a Non-Commissioned Officer in the Rifle Brigade, Late Captain in the British Legion, and Now One of the Wardens of the Tower of London; Comprising Narratives of the Campaigns in the Peninsula under the Duke of Wellington, and the Subsequent Civil Wars in Spain.","author":"Costello, Edward, 1788-1869","gutenbergReference":"50181","hash":"6d77537fb5bcf4e9d2a237e27d88f39fee3ab2e585540b995824c91ccb2e03e6"},{"time":"18:01","quoteFirst":"The returns or exacerbations of many fevers, both irritative and inflammatory, ","quoteTime":"about six in the evening","quoteLast":", and of the periodic cough described in Sect. XXXVI. 3. 9. countenance this theory. Tables might be made out to shew the combined powers of the sun and moon in diminishing the gravitation of bodies on the earth's surface, at every part of their diurnal, monthly, and annual periods; and which might facilitate the elucidation of this subject.","title":"Zoonomia; Or, the Laws of Organic Life, Vol. II","author":"Darwin, Erasmus, 1731-1802","gutenbergReference":"27600","hash":"6f160dcb9df6843c41b8e0845d7a5c6284eb914882e1de7a277770eafec0ef11"},{"time":"18:01","quoteFirst":"It has been always my practice to paint my Hives, both wood and straw, at least once in the year, and I would strongly recommend all persons to do the same. April I think is the best time, and if d","quoteTime":"one after six","quoteLast":" o'clock in the evening, not the least inconvenience will arise either to the painter or to the Bees.","title":"The Bee Keeper's Guide, Third Edition\r\nContaining concise practical directions for the management of bees, upon the depriving system","author":"Payne, J. H.","gutenbergReference":"67439","hash":"7e9e04108d0a0cb8b1a7c5e9fd08d644d974dcab877569a5d17cce8f74a0f098"},{"time":"18:01","quoteFirst":"We departed from Paris ","quoteTime":"about six o'clock in the evening","quoteLast":", [wrote Voiture], to go to La Barre,[59] where Mme. de Vigean was to give collation to Madame the Princess....","title":"La Grande Mademoiselle, 1627-1652","author":"Barine, Arvède, 1840-1908; Meyer-Franck, Helene, 1873-1946 [Translator]","gutenbergReference":"50717","hash":"06a6c866f1cb056a0d78857d3ded3ecf88057418d707bcd0f7a4c63395021658"},{"time":"18:01","quoteFirst":"A party of soldiers, commanded by a subaltern, went from house to house, signifying to every burgher, that he should produce all his specie, on pain of immediate pillage and massacre; and every inhabitant delivered up his all without further hesitation. ","quoteTime":"About six in the evening","quoteLast":", the soldiers returned to their quarters; but the magistrates were detained in confinement, and all the citizens were overwhelmed with grief and consternation. Happy Britain, who knowest such grievances only by report! When the king of Prussia first entered Saxony, at the beginning of the war, he declared he had no design to make a conquest of that electorate, but only to keep it as a depositum for the security of his own dominions, until he could oblige his enemies to acquiesce in reasonable terms of peace; but upon his last arrival at Dresden he","title":"The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"19217","hash":"f3716aa9f098c597542fdea0064e4fdb3dbb7c0d02eed080e68bef176413bd5d"},{"time":"18:01","quoteFirst":"\"January 28th, ","quoteTime":"about six p.m.","quoteLast":"\"","title":"The First and the Last: A Drama in Three Scenes","author":"Galsworthy, John, 1867-1933","gutenbergReference":"2918","hash":"bd18befc6a7198600364abd897ee3504fc61a993bb882a0e45b274116da82ea0"},{"time":"18:01","quoteFirst":"","quoteTime":"About six o’clock in the evening","quoteLast":", we arrived at a point of land, about twelve English miles from Fort St. Frederic. Behind this point the river is converted into a spacious bay; and as the wind still kept blowing pretty strong from the north, it was impossible for us to get forwards, since we were extremely weak.","title":"Travels into North America, Volume 3 (of 3)","author":"Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]","gutenbergReference":"72737","hash":"e9ef5bbfd5e20d70cea3d37ff9491bd8d6f24fe9b5ce7b0e3958e40c8afc0dc2"},{"time":"18:01","quoteFirst":", who remarked before leaving: \"The Huns have a nasty hate on to-day, and have been plastering shells all around the billet.\" They landed a whizz-bang (77-mm. shell) first ","quoteTime":"about 6 P.M.","quoteLast":" some seven feet from my cellar entrance. A few minutes later a 5.9-inch shell burst about twenty feet away in the yard, and from eight to ten that evening a dozen landed, all within twenty to thirty yards of the dugout, one of them carrying away the roof of the house next to us, and just missing the end of our cellar.","title":"Fighting the Boche Underground","author":"Trounce, H. D. (Harry Davis), 1885-","gutenbergReference":"46757","hash":"7d5d7ad5c04c47d3bd6b545834c0662a6db02d3e25a97bb7192132ba3ec75951"},{"time":"18:01","quoteFirst":"The dining-room was made festive with mottoes in pine sprays and trophies of orange-boughs laden with fruit, while the drawing-room was adorned with maidenhair fern, lycopodium moss, arbutus-berries, and the much-prized holly before mentioned. Then, ","quoteTime":"about six p.m.","quoteLast":" we started to spend the evening with some charming neighbours.","title":"The Girl's Own Paper, Vol. VIII, No. 365, December 25, 1886","author":"Various","gutenbergReference":"65651","hash":"e247247ac5d3e663f076ae6d2a015454a8559d0b0f087c2b56aac1fa3d625a33"},{"time":"18:01","quoteFirst":"The battle was actually decided by a blow delivered some six miles to the north, where the ground did give our three arms a chance of co-operation, and ","quoteTime":"about 6 P.M.","quoteLast":" the resistance in front of us gave way altogether. The fighting broke off, and the men lay on their arms where they stood, too weary to move another step.","title":"The Great War of 189-: A Forecast","author":"Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939","gutenbergReference":"57707","hash":"18b9af2b9c54b9feddbd65eef11430578e1d997a8fa99147d92b891c410a9e36"}]