[{"time":"18:01","quoteFirst":"After meeting we partook of tea with Sister Fewster, during which we enjoyed a pleasant, sociable chat. Then we returned homeward, arriving in Middlesbrough ","quoteTime":"about 6 o'clock in the evening","quoteLast":".","title":"Eventful Narratives\r\nThe Thirteenth Book of the Faith Promoting Series. Designed for the Instruction and Encouragement of Young Latter-day Saints","author":"Aveson, Robert, 1847-1939; Huntington, Oliver Boardman, 1823-1907","gutenbergReference":"49401","hash":"ad9356b3d86deccbb1ef519189b05bc343bd1b2b71e97b726c85262bcd6a1e10"},{"time":"18:01","quoteFirst":"With a clattering of hoofs, yelling of ostlers and merry tooting on the horn, the coach dashed out of the yard and wound merrily along throughout the day by field, village, and town. If the journey were a lucky one, the travellers arrived at Oxford without let or hindrance ","quoteTime":"about six o’clock in the evening","quoteLast":", when they were able to catch a first glimpse of the top of Radcliffe’s Library. They then jolted in over Magdalen Bridge--in those days the new bridge--and so made their way to their respective colleges.","title":"Rowlandson's Oxford","author":"Gibbs, A. Hamilton (Arthur Hamilton), 1888-1964; Rowlandson, Thomas, 1756-1827 [Illustrator]","gutenbergReference":"42960","hash":"de07298d5dddcd5f1190443125de8471620a58fc7329292af6fb7a51115db6b0"},{"time":"18:01","quoteFirst":"quarter, whilst she proceeded up an arm to which the Continent had been brought, to the Eastd. of Port Quadra. We cross'd the Streights with a fine Breeze, and entered the opening ","quoteTime":"about 6 o'clock in the evening","quoteLast":" and came to an anchor for the night.","title":"The Washington Historical Quarterly, Volume V, 1914","author":"Various; Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]","gutenbergReference":"45779","hash":"07ad0b47f6be08589b57abeb0ea7d1ee2fda6c7568e004e4f07e4dc60b9d8b01"},{"time":"18:01","quoteFirst":"\"January 28th, ","quoteTime":"about six p.m.","quoteLast":"\"","title":"Complete Project Gutenberg John Galsworthy Works","author":"Galsworthy, John, 1867-1933","gutenbergReference":"3254","hash":"9aae7cc0555eed43a0617e5931a87a168a435ddb42277b999fea6a744e683f2d"},{"time":"18:01","quoteFirst":"So the party waited till night. At ","quoteTime":"about six o'clock in the evening","quoteLast":" it would be dark, and then they would make a reconnaissance. The last cries of the fakirs would by that time be hushed.","title":"Round the World in Eighty Days","author":"Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]","gutenbergReference":"32972","hash":"40438511379aacf9e18c3308cbbb7e198f413dce2719edbf82de52b23836ffe8"},{"time":"18:01","quoteFirst":"In the rainless north, modifications are chiefly confined to the effects of the curious sea-mist, the _camanchaca_, spreading over some parts of the pampas to fifty miles inland; appearing ","quoteTime":"about six in the evening","quoteLast":", these fogs screen the coast and promptly lower the temperature, so, that, scorching at midday, one shivers under blankets at night. In the extreme south, among the islands and channels of the Magellanic region, boisterous seas and violent winds, cold and rain, made it the terror of sailors for three hundred years.","title":"Chile today and tomorrow","author":"Joyce, L. E. Elliott (Lilian Elwyn Elliott), 1874-1963","gutenbergReference":"74531","hash":"709053959702d13ae30bba412f3c21c1ca244ea64667b4eb3aeed0b65565bb74"},{"time":"18:01","quoteFirst":"and  | |     |       |       |N.E.                                          | |     |       |       |                                              | |  17 |sunrise|  77·5 |Sky overcast; the sun breaking forth only now | |     |       |       |and then. ","quoteTime":"About 6 p.m.","quoteLast":" a thunder-storm        | |     |       |       |gathered from the west, but did not reach us; | |     |       |       |while another storm rose from E.S.E., but     | |     |       |       |likewise ended in nothing but heat-lightning, | |     |       |       |and passed by without any rain.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"24a4f7f0cacd285b877fb0a509ac65ba6f59ebf2b04aa9603980563c929ed46d"},{"time":"18:01","quoteFirst":"Men and women in the prime of life sat on their chairs, gazing vacantly at nothing, lacking in the most literal sense of the word the strength to stand or to walk. When at ","quoteTime":"about six o'clock in the evening","quoteLast":" the click-clack of rifle-fire was heard--for a Belgian patrol seemed to have come near the town,--my hostess and her daughter pressed a couple of papers against their breast, full of fear, ready to fly, but unable to walk.","title":"The German Fury in Belgium\r\nExperiences of a Netherland Journalist during four months with the German Army in Belgium","author":"Mokveld, L. (Lambertus), 1890-1968; Buchan, John, 1875-1940 [Author of introduction, etc.]; Thieme, Carel [Translator]","gutenbergReference":"60364","hash":"cc74ac2283622300639af60fb787e41ec2fe8164b5058d462b81dbb21d0089ca"},{"time":"18:01","quoteFirst":"At ten, I read prayers and preached, and afterwards administered the sacrament in Stonehouse church. Then I rode to Stroud, and preached to about twelve thousand in Mr. G----'s field; and ","quoteTime":"about six in the evening","quoteLast":", to a like number on Hampton common.\" Next morning he preached near Dursley to some thousands; at about seven o'clock he reached Bristol, and preached to a full congregation at Smith's hall; and on the following morning, after preaching, set out for Waterford, in South Wales, where he opened the association which he and his brethren had agreed upon, and was several days with them, settling the affairs of the societies.","title":"George Whitefield: A Biography, with special reference to his labors in America","author":"Belcher, Joseph, 1794-1859","gutenbergReference":"44140","hash":"d1056af1b79fe2b24070c48f94a74198a905c707d2b2a3bce74ceb7e0b5f98b4"},{"time":"18:01","quoteFirst":"Thursday, 4th. In the P.M. had the wind at North-East by North, which obliged us to lay fast. ","quoteTime":"About 6 o'Clock in the evening","quoteLast":" one of the Country Boats came alongside in which was the Commander of the Packet before mentioned; he seem'd to have 2 Motives for coming, one to take an account of the Ship, and the other to sell us refreshments, for in the Boat were Turtle, Fowls, Birds, etc.","title":"Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71","author":"Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]","gutenbergReference":"8106","hash":"db937abc928c3002518d36214f82b6ae451911bf21350b66ef57471f0eea95e8"},{"time":"18:01","quoteFirst":"The surface was awful: in his diary of the day after they left the Pole (January 19) Wilson wrote an account of it. \"We had a splendid wind right behind us most of the afternoon and went well until ","quoteTime":"about 6 P.M.","quoteLast":" when the sun came out and we had an awful grind until 7.30 when we camped. The sun comes out on sandy drifts, all on the move in the wind, and temp.","title":"The Worst Journey in the World: Antarctic, 1910-1913","author":"Cherry-Garrard, Apsley, 1886-1959","gutenbergReference":"14363","hash":"c28d4f2a0f8d76c35af0c55a4e721270ab3ef2fbfccedd8a4b54e4be60dd867c"},{"time":"18:01","quoteFirst":"Yesterday evening ","quoteTime":"about six p.m.","quoteLast":", in the valley in which our reserves stood, there was such a terrible cannonade that we saw nothing of the sky but a cloud of smoke. We had few casualties.","title":"The Battle of the Rivers","author":"Dane, Edmund (Military historian); French, John Denton Pinkstone, Earl of Ypres, 1852-1925 [Contributor]","gutenbergReference":"58417","hash":"5ca07496141ba26bcc513d5c739d26562b7cf1d7aea5f8440b2280d8e112c84f"},{"time":"18:01","quoteFirst":"They reached Nyam-Nyam's village ","quoteTime":"about six o'clock in the evening","quoteLast":" and the old chief prepared a supper for his guests. There was very little to eat at it, however.","title":"Doctor Dolittle's Post Office","author":"Lofting, Hugh, 1886-1947","gutenbergReference":"58947","hash":"8f0cc109960ef0acc3591f7a8b28660171b82409f38c50f24e35af356d632e71"},{"time":"18:01","quoteFirst":"Arroch Head,” said Sir John, ","quoteTime":"about six in the evening","quoteLast":", “and if you can get no further news, ring up the offices of the _Scotsman_. Tell the Editor you are speaking for me.","title":"The Perfect World: A romance of strange people and strange places","author":"Scrymsour, Ella M., 1888-","gutenbergReference":"61028","hash":"ba756d938f8e94c1125db524cf74ae148ed29e2c949046cb49712f6fd502bee9"},{"time":"18:01","quoteFirst":"","quoteTime":"About six o'clock in the evening","quoteLast":" of the 6th of April, I was called on by a number of persons, requesting me as one of the committee, to put a stop to some boys, whom they said were picking a hole through an inner wall, for which, they said, our provisions would be stopped to pay for.","title":"A journal, of a young man of Massachusetts, late a surgeon on board an American privateer, who was captured at sea by the British in May, eighteen hundred and thirteen and was confined first, at Melville Island, Halifax, then at Chatham, in England, and last at Dartmoor prison","author":"Waterhouse, Benjamin, 1754-1846","gutenbergReference":"27763","hash":"3d2d11960c2bbd6af56b3f1179b57d8a90a0256e2d731f12152f75c1baf93097"},{"time":"18:01","quoteFirst":"","quoteTime":"About 6 p.m.","quoteLast":" on the 15th he ordered his divisions and brigades to concentrate at Vilvorde, Brussels, Ninove, Grammont, Ath, Braine-le-Comte, Hal, and Nivelles--the first four of which were somewhat remote, while the others were chosen with a view to defending the roads leading northwards from Mons.","title":"The Life of Napoleon I (Volume 2 of 2)","author":"Rose, J. Holland (John Holland), 1855-1942","gutenbergReference":"14290","hash":"2076548807e25dfb437cd22d493114e1e42a860dd7fe690d5baef667798477f4"},{"time":"18:01","quoteFirst":"They deprived themselves of their own clothing for the benefit of the invalid, whose frozen feet they actually placed inside their clothes in direct contact with their bodies, until their own heat was extracted and they were themselves severely frost-bitten in various parts. The poor fellow was now in a very low state; he could retain neither food nor liquid. \"","quoteTime":"About 6 P.M.","quoteLast":" he was very bad; this time worse than before.","title":"The Great Frozen Sea: A Personal Narrative of the Voyage of the \"Alert\"","author":"Markham, Albert Hastings, Sir, 1841-1918","gutenbergReference":"43608","hash":"cd3a83df7aea1cfbdbc92bcb3f8b49984b79e1fe8b75886ce07151e846eb150b"},{"time":"18:01","quoteFirst":"We had thought of reaching the depot before the close of the day, and this we could easily have done if the good going had continued; but during the afternoon the surface became so loose that the dogs sank in up to their chests, and when -- at ","quoteTime":"about six in the evening","quoteLast":" -- the sledge-meter showed twenty-one geographical miles, the animals were so done up that it was no use going on.","title":"The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2","author":"Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"4229","hash":"366682614e6c72d5193b08c891b7076a8b6dc08b76e4afb99e07e72219e88f17"},{"time":"18:01","quoteFirst":"By ","quoteTime":"a little after six that evening","quoteLast":" Paul found himself again a prisoner in the gaol where he had previously spent six months.  But this time all was different.","title":"The Day of Judgment","author":"Hocking, Joseph, 1860-1937","gutenbergReference":"25463","hash":"146a738f7bbc775f70a611d602060e57a08453ad931ff8659f4f4a1b55aa9ae9"},{"time":"18:01","quoteFirst":"Passing along the beach ","quoteTime":"about six o'clock in the evening","quoteLast":" when the sea-breeze is making its final efforts, I have perceived it to blow with a considerable degree of warmth, owing to the heat the sea had by that time acquired, which would soon begin to divert the current of air towards it when it had first overcome the vis inertiae that preserves motion in a body after the impelling power has ceased to operate.","title":"The history of Sumatra","author":"Marsden, William, 1754-1836","gutenbergReference":"16768","hash":"126558b163f86b42289f4a7bf66f11e1bbda4bce9836d29688b37e075add8623"}]