[{"time":"18:03","quoteFirst":"At ","quoteTime":"about 6 o’clock P.M.","quoteLast":", Ella took her some tea, and fearing she would be dull, offered to stay with her during the evening. This, however, Catherine would not hear of.","title":"A Stable for Nightmares; or, Weird Tales","author":"Le Fanu, Joseph Sheridan, 1814-1873; Young, Charles L. (Charles Lawrence), Sir, 1839-1887","gutenbergReference":"26451","hash":"b0e239678638fbd92adf19bc25425f097cacd549d43818d29ba8893cf2dd3b60"},{"time":"18:03","quoteFirst":"We left this station ","quoteTime":"about six in the evening","quoteLast":", having still some twenty versts to travel before arriving at the first village of the German colonies of the Moloshnia, where we intended to pass the night. Thanks to the bad horses and the stupid driver our countryman had given us, we had scarcely got over a quarter of the ground when we were in total darkness.","title":"Travels in the Steppes of the Caspian Sea, the Crimea, the Caucasus, &c.","author":"Hommaire de Hell, Xavier, 1812-1848; Hommaire de Hell, Adèle, 1815?-1883?","gutenbergReference":"36505","hash":"b06f3b91b3ad07aba8d9a941c77a9c0f1c301500d80c2ed03eaee70506939cc4"},{"time":"18:03","quoteFirst":"On the 19th of September, 1863, occurred the battle of Chickamauga, in which my regiment took a conspicuous part. The close of our own share in this contest is, as it were, burned into my memory with every least detail. It was ","quoteTime":"about 6 P. M.","quoteLast":", when we found ourselves in line, under cover of a long, thin row of scrubby trees, beyond which lay a gentle slope, from which, again, rose a hill rather more abrupt, and crowned with an earthwork. We received orders to cross this space and take the fort in front, while a brigade on our right was to make a like movement on its flank.","title":"The Autobiography of a Quack, and The Case of George Dedlow","author":"Mitchell, S. Weir (Silas Weir), 1829-1914","gutenbergReference":"693","hash":"79f8b17baa4822690e7ef97a9c9e64ba1baae44ba98375b87e766ce5c91838c6"},{"time":"18:03","quoteFirst":"I am sure that this was some of the broth which had been sent in. Some time afterwards (about an hour or two), I went up to Cook’s room again, and found that the broth had been vomited. ","quoteTime":"About six o’clock in the evening","quoteLast":", some barley-water was made for Cook. I took it up to him. I cannot say whether Palmer was with him.","title":"The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days","author":"Anonymous","gutenbergReference":"51135","hash":"7db8dbe4b5ade79c9ad47a1640aff6c8e87e664a175b6d154da71e612e9cde4f"},{"time":"18:03","quoteFirst":"As Colonel Burt reached his position, the enemy, concealed in a ravine, opened on him a furious fire, which compelled him to divide his regiment and stop the flank movement that had already begun. At about 3 p.m., Featherstone, with the Seventeenth Mississippi, was sent at a double-quick to support Burt's movement. Evans reports: 'He arrived in twenty minutes and the action became general along my whole line, and was very hot and brisk for more than two hours, the enemy keeping up a constant fire with his batteries on both sides of the river. At ","quoteTime":"about 6 p.m.","quoteLast":" I saw that my command had driven the enemy to near the banks of the river. I ordered my entire force to charge and drive him into the river.","title":"History and Comprehensive Description of Loudoun County, Virginia","author":"Head, James William, 1883-","gutenbergReference":"17485","hash":"fcc433f1e2d01d25303eaf35330bbbea79c91b14dbc8251cca1f56b129b57d0d"},{"time":"18:03","quoteFirst":"","quoteTime":"About six o'clock in the evening","quoteLast":" they gave us some rice and a little salt fish, which we ate, and they made signs for us to lay down on the deck to sleep; but such numbers of Ladrones were constantly coming from different vessels to see us, and examine our clothes and hair, they would not allow us a moment's quiet.","title":"Great Pirate Stories","author":"French, Joseph Lewis, 1858-1936 [Editor]","gutenbergReference":"27090","hash":"030cab3864c6aca6b803eeb91593b105f3f5223cc94b29c8c49b75ad62e8dd6d"},{"time":"18:03","quoteFirst":"His bitter memories would have soon passed away, could he have seen, as if in a magic mirror, at that moment Finella, in her riding-habit, on her knees in the solitude of her own room, before a large photo of a handsome young fellow in the uniform of the 24th (his helmet under his right arm, his left hand on the hilt of his sword), gazing at it, yet scarcely seeing it, so full were her soft eyes of hot salt tears, while her sweet little face looked white, woe-begone, and most miserable.  But now the bugles sounding on the various flanks of the laager, when ","quoteTime":"about six in the evening","quoteLast":" a general hum of voices pervaded it, and the order 'Stand to your arms!' announced that the enemy was in sight of the trenches.","title":"Dulcie Carlyon: A novel. Volume 2 (of 3)","author":"Grant, James, 1822-1887","gutenbergReference":"68294","hash":"9f85a3f9b499839d221a92c74f741311f807dee9ad7d2609a6ceae761d676693"},{"time":"18:03","quoteFirst":"In a few hours it calmed down sufficiently to permit us to round the Cape, and we set our course for Ig-loo-da-houny. At this place we arrived at ","quoteTime":"about six in the evening","quoteLast":", and dropped anchor to await the arrival of the _Peary_ which was still at Etah loading aboard the last of our equipment.","title":"A boy's-eye view of the Arctic","author":"Rawson, Kennett Longley, 1911-1992; MacMillan, Donald Baxter, 1874-1970 [Author of introduction, etc.]","gutenbergReference":"67944","hash":"11bf6aade30fd0af0221a9143d9de0c0d768a8dfcede4dc5755cb7f16b565c8a"},{"time":"18:03","quoteFirst":"Awdry was not, however, killed then, and held on; but his numbers were so reduced that he signalled for reinforcement, and though none could be sent then, he refused to leave the post till assured that the battn. was safe. Eventually a few men from another platoon came to his help, and finally they retired and rejoined, his party being the last to come in. Then ","quoteTime":"about 6 p.m.","quoteLast":" the battn. found themselves attacked on three sides, and it was now in the last desperate attempt to break through that Awdry got his fatal wound, in the forehead. Private C. ... was again close to him, and though himself slightly wounded managed to get him back near the road, and was putting his own field dressing on the wound when his left shoulder was shattered and he fell over and Awdry fell on the top of him, and so about an hour later died in his arms.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"1fcc73c94f2d3594223e2f3e237bc355e3d2cd8dcc189feec1bc6f0785492604"},{"time":"18:03","quoteFirst":"\"It was ","quoteTime":"about six o'clock in the evening","quoteLast":"; an opal-coloured light, through which an autumnal sun shed its golden rays, descended on the blue sea. The heat of the day had gradually decreased, and a light breeze arose, seeming like the respiration of nature on awakening from the burning siesta of the south; a delicious zephyr played along the coasts of the Mediterranean, and wafted from shore to shore the sweet perfume of plants, mingled with the fresh smell of the sea.","title":"Dumas' Paris","author":"Mansfield, M. F. (Milburg Francisco), 1871-","gutenbergReference":"35125","hash":"ff79b0ab79ada75b69ef5a99e35731d6128b33c8f4bc7f458dd42862a7b8bae3"},{"time":"18:03","quoteFirst":"Pegram, learning of the disaster on the mountain in his rear, called his best troops around him and in person started to attack and dislodge Rosecrans.  He reached the proximity of the battlefield ","quoteTime":"about 6 P.M.","quoteLast":", but being advised by his officers that his men were demoralized, and could not be relied on, desisted from attacking, and returned to his main camp and position.( 8)","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"3b41944b4878c990e911a822bc20bcfe60ae2dc70e9cedd392080de23474bcc1"},{"time":"18:03","quoteFirst":"In the centre, the Germans who had just been reinforced, were racing towards the Marne. The first division to reach the river arrived at about 2 p.m., the next at ","quoteTime":"about 6 p.m.","quoteLast":", then pushed on towards Château-Thierry, where the 10th Colonials (General Marchand) were just organising the defence of the town. To the east of the salient thus formed, the French front extended along the Verneuil-Ville-en-Tardenois line, whence it linked up with the Janvry and Gueux positions.","title":"The Americans in the Great War; v 1. The Second Battle of the Marne\r\n(Château-Thierry, Soissons, Fismes)","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"50395","hash":"390917642970359ba881e22860ffc9aa6cc8b813ef37eceda9ea8660abab3184"},{"time":"18:03","quoteFirst":"Yet all his designs were frustrated, either by the multitude of the spectators, or the vigilance of the guards, or by some unforeseen and unlucky accident. At the persuasion of Wildman he changed his plan;[a] and on the 9th of January, ","quoteTime":"about six in the evening","quoteLast":", entered Whitehall with his two accomplices; he unlocked the door of the chapel, deposited in a pew a basket filled with inflammable materials, and lighted a match, which, it was calculated, would burn six hours. His intention, was that the fire should break out about midnight; but Took had already revealed the secret to Cromwell, and all three were apprehended as they closed the door of the chapel.","title":"The History of England from the First Invasion by the Romans to the Accession of King George the Fifth. Volume 08 of 11.","author":"Lingard, John, 1771-1851; Belloc, Hilaire, 1870-1953","gutenbergReference":"10700","hash":"239f56079095003552f686f6a41b8cf7542727cb8eee4eb246d3e0013a88dab7"},{"time":"18:03","quoteFirst":"Old Bailey. It was ","quoteTime":"about six o'clock in the evening","quoteLast":"; and having put the nose-bag on my horse, I went into the watering-house to take my tea. I was called out, and saw May and Bishop.","title":"The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841","author":"Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"46595","hash":"2919750f4abef0ddc8195ccf8507f4a8f7d5f1b0930c37e5b60c584831e6af56"},{"time":"18:03","quoteFirst":"It was ","quoteTime":"about six o'clock in the evening","quoteLast":" when Raoul de Pont Brillant turned in this path, which seemed all the darker and more gloomy from the fact that the highway he had just left was still lighted by the rays reflected from the setting sun. He was alone, having sent his groom to the château to inform the marquise of his change of plans.","title":"The Seven Cardinal Sins: Envy and Indolence","author":"Sue, Eugène, 1804-1857; Marcel, Adrian [Illustrator]","gutenbergReference":"38142","hash":"6882a18d00929b79dffa2cc000d6d2dff3fef977948dec443edbf777dad101f7"},{"time":"18:03","quoteFirst":"Mary's, Scilly, about 10 o'clock on the morning of May 2. The Gulflight was towed to Crow Sound, Scilly, on May 2 by British patrol vessels, and Commander Oliver, senior naval officer of the Port of Scilly, sent for some one to come on board the Gulflight, and I went, and the ship was anchored ","quoteTime":"about 6 P.M.","quoteLast":"","title":"New York Times Current History; The European War, Vol 2, No. 3, June, 1915\nApril-September, 1915","author":"Various","gutenbergReference":"15480","hash":"15f652cda4482ffccdc5eaf0e58d02ae2d214dad20a049e889c2c0ecdd8966af"},{"time":"18:03","quoteFirst":"During the Carnival, there were two or three masquerades. On these occasions the court assemble ","quoteTime":"about six in the evening","quoteLast":", the men being all in Dominos, and the ladies in their usual dress, or with the addition of a few fanciful ornaments, according to the particular taste of each.","title":"A View of Society and Manners in France, Switzerland, and Germany, Vol. 2 (of 2)\r\nWith Anecdotes Relating to Some Eminent Characters","author":"Moore, John, 1729-1802","gutenbergReference":"58731","hash":"f094154e023770800945d26b94c28c55667af3effd2a4486b4abd89b326012ad"},{"time":"18:03","quoteFirst":"At last the day arrived, and at ","quoteTime":"about six o'clock P.M.","quoteLast":" Thompson was on his way to the boatswain's house. His companions were dressed in their very best, and looked as unhappy as two baboons who had tried on a suit of clothes for the first time.","title":"Blue Jackets; or, The Adventures of J. Thompson, A.B., Among \"the Heathen Chinee\"\r\nA Nautical Novel","author":"Greey, Edward, 1835-1888","gutenbergReference":"58270","hash":"6352b03ce96db29b0b16fe400b6bd63ce0db91a53263395dca202b44bdca3373"},{"time":"18:03","quoteFirst":"Early on the following morning the whole army, with the exception of the men left with Foret, defiled out of Doué, and crossed over to the Montreuil road, dragging with them their cannons, baggage-waggons, and ammunition; their movements were not made with very great order, nor with much celerity; but, ","quoteTime":"about six o'clock in the evening","quoteLast":", on the 10th of June, Cathelineau took up his position about a league from Saumur. They got possession of one or two farm-houses, and were not long in making their arrangements for the night; the men were accustomed to sleep out in the open air since the war commenced, and were well content to remain in clusters round the cannons and the waggons.","title":"La Vendée","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"5709","hash":"e5f3f0d4f800cb623a64d1c16ea738ee58893b215af2e1413a28fbeb6bf2643e"},{"time":"18:03","quoteFirst":"Now the Englishman was corporal of the guard that night. I did not know anything definite about the plan for my escape, for when Giulia visited me at ","quoteTime":"about six o'clock in the evening","quoteLast":" all she could tell me was to hope, to watch, and to be ready. I needed little advice about the last two matters; as for hoping, that was almost impossible.","title":"A Modern Legionary","author":"Le Poer, John Patrick","gutenbergReference":"59084","hash":"fec7e7bb74ab0bd52e54f507c34e3fbb6b7597478e6ddb645a23c42954744cb3"}]