[{"time":"18:06","quoteFirst":"June. The tolling of the church-bell at ","quoteTime":"six minutes after six","quoteLast":" o'clock in the evening gave the signal for the attack, when the forlorn hope, consisting of three officers and sixty grenadiers in armour, sprang out of the trenches and plunged into the river, which was waist deep, and rendered difficult by large stones.","title":"Historical Record of the Sixth, or Royal First Warwickshire Regiment of Foot\r\nContaining an Account of the Formation of the Regiment in the Year 1674, and of Its Subsequent Services to 1838","author":"Cannon, Richard, 1779-1865","gutenbergReference":"55629","hash":"34ec7809ae7af16d1ff63bd312f24d749141f17c800d4b4874494b5ca1f5d945"},{"time":"18:06","quoteFirst":"Will be distinctly visible every evening from the first to the thirteenth of the month, setting at ","quoteTime":"6:06 p. m.","quoteLast":" on the evening of the former date, and at very nearly the same hour on the latter date. From the 1st to the 11th its motion is from west to east; on the 11th it is said to be stationary; however, it is actually moving in its orbit about thirty thousand miles per hour; but is approaching us in an almost direct line, and thus _seems_ to be at a stand still.","title":"The Chautauquan, Vol. 04, January 1884\r\nA Monthly Magazine Devoted to the Promotion of True Culture.\r\nOrgan of the Chautauqua Literary and Scientific Circle.","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"53652","hash":"7d6e823648c52d6cd6460848fc0146ca02400e3dfe9353390ae42228f47113a5"},{"time":"18:06","quoteFirst":"Camp still left standing, guarded by Six Battalions; ","quoteTime":"six after six","quoteLast":", alternating week about: one of the grimmest camps in Nature; the canvas roofs grown mere ice-plates, the tents mere sanctuaries of frost:--never did poor young Archenholtz see such industry in dragging wood-fuel, such boiling of biscuits in broken ice, such crowding round the embers to roast one side of you, while the other was freezing.","title":"History of Friedrich II of Prussia — Volume 19","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2119","hash":"fdde60bc6f0ddb25d838155f5849c866aec157182a37cfda7b1a65bf5f31ab55"}]