[{"time":"18:02","quoteFirst":"While I was in the Out-Patient Department I was supposed to have my Sundays free, unless an \"extra\" was especially wanted anywhere; and one Saturday evening I was preparing to go away for the night, when a message came that the night sister was not well, and Matron (who was going away till Monday) wished me to go on duty for her for the two nights. That was ","quoteTime":"about 6 P.M.","quoteLast":"; so I went to lie down for a bit, and at 10 P.M. the home sister gave me the report and the hospital keys, and I took charge, feeling rather important, but also rather a fraud, as several of the charge nurses then on night duty had been here for many years, and knew far more than I did.","title":"A Nurse's Life in War and Peace","author":"Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]","gutenbergReference":"52250","hash":"69abbc12ee11774450704e0d67e9a81ea3a9b86e6771deee3af2409ad5d2af7b"},{"time":"18:02","quoteFirst":"During the Carnival, there were two or three masquerades. On these occasions the court assemble ","quoteTime":"about six in the evening","quoteLast":", the men being all in Dominos, and the ladies in their usual dress, or with the addition of a few fanciful ornaments, according to the particular taste of each.","title":"A View of Society and Manners in France, Switzerland, and Germany, Vol. 2 (of 2)\r\nWith Anecdotes Relating to Some Eminent Characters","author":"Moore, John, 1729-1802","gutenbergReference":"58731","hash":"7c238e184c3b3b2ac6245ec60356af3ef1f4140c21f8bb7ab04b535db57b5fce"},{"time":"18:02","quoteFirst":"“The weather conditions now became unfavourable, our ships being silhouetted against a clear horizon to the westward, while the enemy were for the most part obscured by mist, only showing up clearly at intervals. These conditions prevailed until we had turned their van at ","quoteTime":"about 6 P.M.","quoteLast":" Between 5 and 6 P.M. the action continued on a northerly course, the range being about 14,000 yards. During this time the enemy received very severe punishment, and undoubtedly one of their battle cruisers quitted the line in a considerably damaged condition.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"7f816efd32a2165a464007234cbbdc97ad712d865f0beb8501373fe96e2d28ba"},{"time":"18:02","quoteFirst":"May 27th. We were relieved at ","quoteTime":"about 6 P.M.","quoteLast":", by the Twelfth Maine regiment, but we were almost immediately ordered out to the support of Nim's battery which had just been put into position. Here we lay five or six hours while the enemy's shells burst in most unpleasant proximity.","title":"The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion","author":"Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914","gutenbergReference":"24307","hash":"2b7f375ca4a467ba45d3c44f67f1b567b9cabf110ab3e9d7868cabe4954d4a0a"},{"time":"18:02","quoteFirst":"On previous occasions in my life I have, under trying circumstances, spent lengthy and wearisome nights, but as I recall them, they were mere flashes of time compared to the long, ghostly and dark hours I slept with Voltaire. It was ","quoteTime":"about six o'clock in the evening","quoteLast":" and I estimated that it would be at least nine in the morning before another party of travellers would be conducted into the vaults of the Pantheon. I made up my mind to spend most of this time in sleep, if such a thing were possible.","title":"From Job to Job around the World","author":"Fletcher, Alfred C. B. (Alfred Charles Benson), 1885-1928","gutenbergReference":"55336","hash":"33d232ac1cc369718dcabb8c30d7ad5ab719aa2c0d88c32ea055d9dde832700a"},{"time":"18:02","quoteFirst":"","quoteTime":"About 6 P. M.","quoteLast":", Spring, 1936.","title":"Class of '29","author":"Lashin, Orrie; Hastings, Milo, 1884-1957","gutenbergReference":"17061","hash":"7961d1956f309773cdec4b1dab33f0d00702050206b790d74beecbf1d3411bd7"},{"time":"18:02","quoteFirst":"City ","quoteTime":"about six o'clock in the evening","quoteLast":" against a vast current of toilers of commerce homeward bound. It may be weak, but I feel it all the same. I seem to divine the thoughts of the omnibus driver as he gazes down upon me from his exalted perch--he does not think my shirt is clean.","title":"The Confessions of a Caricaturist, Vol. 2","author":"Furniss, Harry, 1854-1925","gutenbergReference":"22689","hash":"775b3347ca1677c58facad720eb5e15d868e395bc4ffc12ec49a189227a5e273"},{"time":"18:02","quoteFirst":"","quoteTime":"About 6 P.M.","quoteLast":" we reached the spot which was destined to be our head-quarters for several days. The site chosen was an olive grove, on a shelf of level ground about one hundred feet above the stream.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"a922565c1d00e44f978d3b6bdd92f17b781c4b863a13f6b31e3822026a1b7a16"},{"time":"18:02","quoteFirst":"When the boat wuz ready to go back at night I wuz, and wuz conveyed in safety at ","quoteTime":"about six p.m.","quoteLast":" to the bosom of my family. I say this poetically, for the bosom wuzn't there when I got back; it hadn't come in from fishin' yet, and when it did come it wuz cross and fraxious, for the other deacon had caught two fish and he hadn't any. He said he felt sick, and believed he wuz threatened with numony, but he wuzn't; it wuz only madness and crossness, that kinder stuffs anybody up some like tizik.","title":"Samantha at Coney Island, and a Thousand Other Islands","author":"Holley, Marietta, 1836-1926","gutenbergReference":"28467","hash":"24bf75c0257be377b7a53b1ff94eac92523411009f335c0caaed75c7790cb615"},{"time":"18:02","quoteFirst":"By two o’clock in the afternoon they had accomplished the descent of the open part of the mountain; they easily found the string fastened to the projecting rock, and, re-entering the cloud, and guided by the clue, they very slowly, but without accident, found their way back to the camp, which they reached ","quoteTime":"about six o’clock in the evening","quoteLast":".","title":"History of a World of Immortals without a God\r\nTranslated from an unpublished manuscript in the library of a continental university","author":"Barlow, James William, 1826-1913 [Translator]","gutenbergReference":"67548","hash":"7da54432df219e5b131c4fe2f2872b2db821359f5e45ed615cd0a8560a748c38"},{"time":"18:02","quoteFirst":"We had thought of reaching the depot before the close of the day, and this we could easily have done if the good going had continued; but during the afternoon the surface became so loose that the dogs sank in up to their chests, and when -- at ","quoteTime":"about six in the evening","quoteLast":" -- the sledge-meter showed twenty-one geographical miles, the animals were so done up that it was no use going on.","title":"The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2","author":"Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]","gutenbergReference":"3415","hash":"76885f94299776bf401d13ab17edc80e879aad3becadcf90befb3543ae7ff359"},{"time":"18:02","quoteFirst":"Not to weary you, I will spare you any description of the first and second breakfast on the next day, and will only make your mouth water by describing the principal meal, taken ","quoteTime":"about six o'clock in the evening","quoteLast":". But first I must introduce you to two other members of the Ney family with whom we became acquainted in the course of our second day. These are David's aunt Clara, his father's sister, and her husband, Professor Noria, both originals of a very special kind.","title":"Freeland: A Social Anticipation","author":"Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]","gutenbergReference":"9866","hash":"174d0b5fb6ea9f9b8695007bd7e98ba320a532f5988dc32e256aaedc2169cf50"},{"time":"18:02","quoteFirst":"He could not have gone 100 yards from the spot where he told me we should \"have to shift those fellows with the bayonet.\" I sat down beside him, and thought my heart would break as I recalled some of his sayings, particularly his talk to me at midnight of the 19th; this was ","quoteTime":"about six p.m.","quoteLast":", on the 20th. I have every reason to believe that he was prepared for the change. I buried him, with the assistance of two or three of our men.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"f6c2b11761e7285c90d3aabaf1d82d0f0b8bb61c11690229bee3d074f3cae3fa"},{"time":"18:02","quoteFirst":"\"We sighted a trawler ","quoteTime":"about 6 P.M.","quoteLast":" on Tuesday. She had been chasing a submarine, and so did not seem to take us very seriously at first. We waved at her half an hour before she changed her course. We were both too weak to stand up and signal. We could only rise on our knees. Moore's hands were too swollen to hold a handkerchief, but I had kept my gloves on and was able to do so.","title":"Our Navy in the War","author":"Perry, Lawrence, 1875-1954","gutenbergReference":"18676","hash":"c8567154b6f32a5e9a0f8774285eea3a9c0392e217fe2fdbb295f1d6b1a15b16"},{"time":"18:02","quoteFirst":"At the Half-way House everybody was hungry, and the lunch was speedily disposed of. ","quoteTime":"A little after six o'clock in the evening","quoteLast":" the Volcano House was reached, and here the party spent the night. A good supper was prepared and eaten, and the incidents of the day and plans of the morrow were discussed; then the youths joined Doctor Bronson, at the suggestion of the latter, in a sulphur vapor-bath of Nature's own preparation, and after it all retired to sleep.","title":"The Boy Travellers in Australasia\r\nAdventures of Two Youths in a Journey to the Sandwich, Marquesas, Society, Samoan, and Feejee Islands","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"60696","hash":"c8477fec4554ba25d2955c6a525a30084d463e905ddb916774c03db42a0e852a"},{"time":"18:02","quoteFirst":"Glyn rejoined the General ","quoteTime":"about 6 P.M.","quoteLast":", when the troops were formed in “fighting order,” and advanced across the plain; “but could not reach the neighbourhood of our camp until after dark.”","title":"History of the Zulu war and its origin","author":"Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]","gutenbergReference":"75320","hash":"44717585339fbbcdd6342bb191d19900d5fd5475b5d171d213d7ac1cfbf23be4"},{"time":"18:02","quoteFirst":"The last night was the worst.  ","quoteTime":"About six o’clock in the evening","quoteLast":" the sun went down in a brassy haze, behind the foam-crested turmoil of waves; and the wind seemed still on the increase.","title":"Courage, True Hearts: Sailing in Search of Fortune","author":"Stables, Gordon, 1840-1910; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]","gutenbergReference":"39729","hash":"5a5def96ddae60c2f0115eb90fd84a51f4d770f8685103264b630814dcd7c965"},{"time":"18:02","quoteFirst":"I myself was carried thither, having received five wounds in different parts of the body, my left hand shattered, and two nasty wounds in the head. I was totally unconscious when taken out of the Redan, and for some hours afterwards. At ","quoteTime":"about 6 p.m.","quoteLast":", I found myself in our front trench, with a dead 33rd man lying across me; I got him off the best way I could, and then tried to get up, but found that I could not stand, for I had almost bled to death. Dr. Hale, V.C., did all he could for me; I then had to remain and take my chance or turn of being carried to camp, where I arrived about 7·30 p.m., when my wounds were dressed, and a good cup of beef tea revived me; there I had to remain for upwards of three months, but, with careful attendance, and a good, strong constitution, I was, by that time, ready for them","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"ea25a57e81c95f9abd152cfd67f0220b83bc5056f23b64b2d5f9e9bff65cc5b7"},{"time":"18:02","quoteFirst":"I have wanted him to do it absolutely on his own, and I could not emphasize this better than by coming right away to Mudros. Back to the _Triad_ by 1 p.m. No news. Weighed anchor at once, steaming for Imbros, where we cast anchor at ","quoteTime":"about 6 p.m.","quoteLast":" Freddie Maitland has arrived here, like a breath of air from home, to be once more my A.D.C.; his features wreathed in the well-known, friendly smile.","title":"Gallipoli Diary,  Volume 1","author":"Hamilton, Ian, 1853-1947","gutenbergReference":"19317","hash":"9cca49928a0369273dd4366e61662dd2a3c7c19a493d43a8e75904b30e8d485e"},{"time":"18:02","quoteFirst":"Passed through reserve billets and had an afternoon halt to water the horses in a charming meadow just beyond Cassel. We reached the company ","quoteTime":"about 6 p.m.","quoteLast":" at a small village outside St. Omer—a very pleasant but a tiring ride.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"61a0ce41a0661ff42dce826fedd11c074b89c7166f7df80dedaac68c027f400c"}]