[{"time":"18:01","quoteFirst":"At the appointed time he was driven back to Lexington in Mr. St. John's carriage, took the return train, and reached Alnwick ","quoteTime":"about six in the evening","quoteLast":".","title":"St. Martin's Eve: A Novel","author":"Wood, Henry, Mrs., 1814-1887","gutenbergReference":"58582","hash":"4a3cd7c25337c15a75934f2be6bf830821b5f630a8754d4288bfcbf69ec1c530"},{"time":"18:01","quoteFirst":"It was ","quoteTime":"about six o'clock in the evening","quoteLast":" when we brought the _Celsis_ through the Narrows between Staten and Long Islands, and passed Forts Wandsworth and Hamilton. Then the greater harbour before the city itself rolled out upon our view; and as we steamed slowly into it the Customs took possession of us, and made their search.","title":"The Iron Pirate: A Plain Tale of Strange Happenings on the Sea","author":"Pemberton, Max, 1863-1950","gutenbergReference":"26514","hash":"2fa7e4005fc5807679685665ca7bf3fac5253d37bef1dfbfc03caf73e03de932"},{"time":"18:01","quoteFirst":"At ","quoteTime":"about six o’clock in the evening","quoteLast":", having made twenty miles, a fortunate incident occurred. As we were approaching a seventh rapid we suddenly found ourselves enveloped in a dense chilling mist, which so obstructed the view that we were unable to proceed.","title":"Across the sub-Arctics of Canada","author":"Tyrrell, J. W. (James Williams), 1863-1945; Heming, Arthur, 1871-1940 [Illustrator]","gutenbergReference":"75178","hash":"2696aadb1aa29e299d04739bd2e3a4919c39417fcaa2d050e47473816a66ac47"},{"time":"18:01","quoteFirst":"It was a clear sunny day; bitterly cold, with a hard frost. My guests arrived on horseback ","quoteTime":"about six p.m.","quoteLast":", their servants bringing knives, forks, and plates, cigars, and a bottle of whisky. I hadn’t such a thing as whisky, but I produced with great pride a quart bottle of champagne that I had found in the medical stores, and which I had the Amîr’s permission to use.","title":"At the Court of the Amîr: A Narrative","author":"Gray, John Alfred","gutenbergReference":"44395","hash":"4c92e07cab3df2a017ab6a0326b20eca0c1ab288aab8c9a963641ea3455b9dca"},{"time":"18:01","quoteFirst":"We were being shelled and I had just walked up to him to say something, when a shell burst. Death was instantaneous, and we buried him later in a little churchyard near Voloerenhook, Belgium, and marked the place with a cross. This was Sunday, ","quoteTime":"about 6 p.m.","quoteLast":" Nothing could have been better than the magnificent way in which he behaved throughout the few days we were in this zone.” Little was a playing member of the Tyneside Athletic Association, took a keen interest in lawn tennis, and acted as joint secretary of the annual open tournament promoted by the above Association. Alongside with his brother, Mr. J.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"40c2a6816151f17082c761ef7e900cb4882351e6eff375d169eef9620cf344a3"},{"time":"18:01","quoteFirst":"The Rev. T. W. Webb, in his ‘Celestial Objects’ (1859), p. 43, quoting from the Philosophical Transactions, mentions that, “January 23rd, 1749-50, there was a splendid Aurora Borealis ","quoteTime":"about 6 P.M.","quoteLast":" The Rev. Dr.","title":"Auroræ: Their Characters and Spectra","author":"Capron, J. Rand, 1829-1888","gutenbergReference":"56159","hash":"6de43c21bf255460a58efa02a2e1384b51b47cdf9747794bce5fad54f15c6180"},{"time":"18:01","quoteFirst":"As usual Kaïd el Hasbi had ridden forward with one of the soldiers to present the letter to the Governor, and to announce our arrival; and when, ","quoteTime":"about 6 P.M.","quoteLast":", we reached the _kasbah_, quite a mile from the village, we received a message inviting us to take up our quarters within the building. As the ground outside was already wet, and the evening sky threatened more rain, we at once accepted the offer, and were conducted to two small but clean-looking rooms in a square tower that formed one of the angles of the building.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"e9ee7b7cacd4c82734aad3b5cc5855c90b772106637c52a181ffc6bd1d12dae1"},{"time":"18:01","quoteFirst":"\"Some time during the winter of 1912, I was in the motor-house one dark evening at ","quoteTime":"about 6 P.M.","quoteLast":" I was working at the engine, and as the car was 'nose in' first, I was, of course, at the farthest point from the door. I had sent my man down to the village with a message.","title":"True Irish Ghost Stories","author":"Seymour, St. John D. (St. John Drelincourt), 1880-1950 [Compiler]; Neligan, Harry [Compiler]","gutenbergReference":"14099","hash":"4d9a29dfe2b9d4da859e8e178c3ca9307abbd8e7c736b059528603bb7a09a65c"},{"time":"18:01","quoteFirst":"The absence of clocks, too, that strike (for even they are on the silent system), combined with the primitive hour of retiring to rest, bewilders one in arriving at anything like an approximate idea of time between the bell at night and the bell at 6 A.M.  After my first interview with Mr. Vaughan, and with the sound of his melodious voice still ringing in my ears, I found myself ","quoteTime":"about 6 P.M.","quoteLast":" alighting from the police van inside a dismal courtyard.  We had just passed through a massive gate, and had been “backed” on to the entrance of a long and uninviting-looking corridor, but beyond that I had not the faintest idea of where I was; and if I had been told that the House of Detention was situated in the centre aisle of the British Museum, I should not have been in a position to dispute it.","title":"Eighteen Months' Imprisonment","author":"Shaw, Donald, late captain; Mackay, Wallis [Illustrator]","gutenbergReference":"44755","hash":"fab83432db9d9d46ba1246226ea7fa535acde52831d786a2f4107a1305a73569"},{"time":"18:01","quoteFirst":"I intended to take Bromley with me, who could observe the reception I met with, and in the event of my being detained on suspicion, I directed him to hasten to my wife with the information, who was instantly to redeem the two rings we had pledged, and then effectually conceal the whole of the stolen articles beyond the reach of discovery; so that no property being found on, or traced to me, I must inevitably have been discharged. These precautions were certainly sufficient to prevent any ill consequences, but still I shall ever condemn myself for so rash an act. ","quoteTime":"About six o’clock in the evening","quoteLast":", myself and Bromley set out on this ill-fated expedition. Arriving at Bilger’s, I entered with an air of confidence, and finding the son only in the shop, I addressed him with a good-natured smile in these words: “Well, Sir, you see I’m punctual to my promise: is your father within?” He answered in the affirmative, with a mixture of surprise and doubt in his countenance; then stepping backwards, he called Mr.","title":"Memoirs of James Hardy Vaux. Written by himself.","author":"Vaux, James Hardy, 1782-","gutenbergReference":"73187","hash":"618b027c23a44374b915ac6dcc58b015e8535e49496b4fcfb9f9a31ebf3007aa"},{"time":"18:01","quoteFirst":"“That on the 6th of April, ","quoteTime":"about 6 o’clock in the evening","quoteLast":", when the prisoners were all quiet in their respective yards, it being about the usual time for turning in for the night, and the greater part of the prisoners being then in the prisons, the alarm bell was rung. Many of the prisoners ran up to the Market Square (the outer court) to learn the occasion of the alarm.","title":"Devonshire Characters and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"48507","hash":"4dc756a7eae29257461a25927a90b51ba98e9d3e0f8d201d9bcc55a8fdc2f986"},{"time":"18:01","quoteFirst":"On the morning of the 29th they were at Zante, and spent the day in transacting business with Mr. Barff and shipping a considerable sum of money. Byron declined the Commandant's invitation to his residence, as his time was fully occupied with the business in hand. At ","quoteTime":"about six in the evening","quoteLast":" they sailed for Missolonghi, without the slightest suspicion that the Turkish fleet was on the lookout for prizes. They knew that the Greek fleet was lying before Missolonghi, and they expected to sight a convoy sent out to meet them.","title":"Byron: The Last Phase","author":"Edgcumbe, Richard, 1843-1937","gutenbergReference":"41809","hash":"83b9634d284fc22673ac8d2f776e219cfdaede8b683faa0ef9db4a1cd0e1b6a1"},{"time":"18:01","quoteFirst":"Thence the path, gradually descending, fell into a coarse scrub, varied with small open savannahs, and broken, like the rest of the road, by deep, narrow watercourses, which carry off the waters of the southern hills to the northern lowlands. ","quoteTime":"About 6 P.M.","quoteLast":", we came upon a cleared space in a thick thorn-jungle, where we established ourselves for the night. The near whine of the hyæna, and the alarm of the asses, made sleep a difficulty.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66812","hash":"48046e3f958207681c67b9059471e92358b2c534855445d894e22a36ce9ffcb5"},{"time":"18:01","quoteFirst":"The report now goes on to mention, that on the evening of the 6th of April, ","quoteTime":"about six o'clock in the evening","quoteLast":", a hole was made in one of the walls of the prison sufficient for a full-sized man to pass, and others had been commenced, but never completed, and that a number of the prisoners were over the railing erected to prevent them from communicating with the sentinels on the walls, and that they were tearing up pieces of turf, and wantonly pelting each other, in a noisy manner.","title":"A journal, of a young man of Massachusetts, late a surgeon on board an American privateer, who was captured at sea by the British in May, eighteen hundred and thirteen and was confined first, at Melville Island, Halifax, then at Chatham, in England, and last at Dartmoor prison","author":"Waterhouse, Benjamin, 1754-1846","gutenbergReference":"27763","hash":"3b0903fab0e3e9430424afc701751c4e4bda21cca4aeff0ad776ba3bc076b8b1"},{"time":"18:01","quoteFirst":"In spite of the momentary slackening of energy which followed the assassination of General Lagarde, the Catholics did not remain long in a state of total inaction. During the rest of the day the excited populace seemed as if shaken by an earthquake. ","quoteTime":"About six o’clock in the evening","quoteLast":", some of the most desperate characters in the town possessed themselves of a hatchet, and, taking their way to the Protestant church, smashed the doors, tore the pastors’ gowns, rifled the poor-box, and pulled the books to pieces.","title":"Massacres of the South (1551-1815)\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2743","hash":"410d33e2daad322bae7c12adeeb6c9f4c9f73e6f45263f32b6a647a2072e2698"},{"time":"18:01","quoteFirst":"Coming off the Penmarks, in company with the _Agamemnon_, on Saturday, March 9th, it then blowing a very heavy gale of wind, Captain Alms was thrown down the companion ladder by the rolling of the ship, by which accident some of his ribs were broken and he was much bruised. The same day, we parted company with the _Agamemnon_, in chase of a strange sail to leeward; and, ","quoteTime":"about six in the evening","quoteLast":", we came up with and re-captured the _Princess Royal_ packet, from the West Indies. Next morning, Captain Alms, finding himself much worse, resolved to put into Torbay.","title":"Fifty-two Stories of the British Navy, from Damme to Trafalgar.","author":"Miles, Alfred H. (Alfred Henry), 1848-1929","gutenbergReference":"40871","hash":"af5eef1a64871ca2212a4bf623b1b82350be15c2bd97d5b053cf33238e2f3d14"},{"time":"18:01","quoteFirst":"We went, Victoria and I, to the Elysian Fields, ","quoteTime":"about six in the evening","quoteLast":" of the 25th of June, to be present at the entry of Louis into his good city of Paris.","title":"The Sword of Honor; or, The Foundation of the French Republic\r\nA Tale of The French Revolution","author":"Sue, Eugène, 1804-1857; De Leon, Daniel, 1852-1914 [Translator]; De Leon, Solon, 1883- [Translator]","gutenbergReference":"35633","hash":"89552f88eb75676e28e43367e785da313dfb01e858500671b30c0bca44e4589d"},{"time":"18:01","quoteFirst":"The next day was no better, but rather worse. ","quoteTime":"About 6 p.m.","quoteLast":" there was a great crash, which alarmed all; it was due to the _Wolf_ crashing into and completely smashing part of the bridge of our ship. This was enough for the Germans. They decided to suspend operations, and at 7 p.m. the _Wolf_ sheered off, only just narrowly escaping cutting off the poop of the _Igotz Mendi_ in the process.","title":"Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'","author":"Trayes, Frederic George, 1871-","gutenbergReference":"16690","hash":"1adc4b3b6da7cdf0d9af59203d7c27f24e240e8329ce2f115eea22192cbd1863"},{"time":"18:01","quoteFirst":"That on the 6th of April, ","quoteTime":"about 6 o'clock in the evening","quoteLast":", I was in the market-square, where the soldiers were drawn up. There was a number of Americans in the square--to the best of my judgment, between fifty and a hundred.","title":"A journal, of a young man of Massachusetts, late a surgeon on board an American privateer, who was captured at sea by the British in May, eighteen hundred and thirteen and was confined first, at Melville Island, Halifax, then at Chatham, in England, and last at Dartmoor prison","author":"Waterhouse, Benjamin, 1754-1846","gutenbergReference":"27763","hash":"b487676ede58fe7a5e387a8555a38393d17315b1103e7b7d935ec25eb44a6046"},{"time":"18:01","quoteFirst":"","quoteTime":"About six o'clock in the evening","quoteLast":" of the 28th, we left Goldsboro by cars crowded both in and outside, amid cheers and songs, bound for Wilmington, which was now in our possession. Riding all night, daylight found us standing on the track at Rocky Point, a few miles from Northeast Bridge, and fourteen miles from Wilmington.","title":"History of the Sixteenth Connecticut Volunteers","author":"Blakeslee, B. F. (Bernard F.), 1843-1895","gutenbergReference":"31867","hash":"4cff9aff8f6968ded1891728cde996c778c0b1626847761c1a9b3b234f4d1631"}]