[{"time":"18:05","quoteFirst":"He rattled the dice and shot them across the hardpacked ground near the doorstep. Then he struck a match to see what he had thrown. \"I'm hittin' the road ","quoteTime":"five minutes after six","quoteLast":", to-morrow mornin',\" he declared, as he picked up the dice.","title":"Partners of Chance","author":"Knibbs, Henry Herbert, 1874-1945","gutenbergReference":"14085","hash":"94416d1769d44bb0160ad76f1702fa2e229ef1942354710172ca40be413f4e70"},{"time":"18:05","quoteFirst":"It was ","quoteTime":"five minutes after six","quoteLast":" by the clock over the desk.","title":"Pawned","author":"Packard, Frank L. (Frank Lucius), 1877-1942","gutenbergReference":"51965","hash":"731d13dde895707693ec0058f95f60f760824bc1d9d270d68fc1b88c2224b579"},{"time":"18:05","quoteFirst":"The whole population is about seven thousand souls: no Dayers are found hereabout. The whole of the districts under Pontiana produce about three hundred coyans of rice, the average selling price of which is from ","quoteTime":"fifty-five to seven","quoteLast":"ty Spanish dollars the coyan. The king's revenue is forty thousand dollars per annum. The Chinese plead poverty, but some of the Buguese are pointed out as wealthy.","title":"The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy","author":"Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868","gutenbergReference":"22903","hash":"9e49a5434723efcf77c897ebf731e550d365824e3a80e72450cf0f04559400ad"},{"time":"18:05","quoteFirst":"A county superintendent of schools told me he had one school district that includes 160 miles of railroad, and has a town of 800 people, where three months ago there was silence and vacancy. At San Diego, the most southerly town in California, we found the _ne plus ultra_ of climate for consumptives, its temperature ranging from ","quoteTime":"fifty-five to seven","quoteLast":"ty-five degrees, and its air dry. San Diego is the oldest town in the State, having been established as a Catholic “Mission” in 1769. It is now altogether modernized and is Nature’s own sanitarium, besides being a lovely land-locked harbor of the Pacific.","title":"The Chautauquan, Vol. 04, November 1883\r\nA Monthly Magazine Devoted to the Promotion of True Culture.\r\nOrgan of the Chautauqua Literary and Scientific Circle.","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"52043","hash":"f005218b29d28efbc76eb0033c8c43cdef786b5257669de77b4a8caadc838750"},{"time":"18:05","quoteFirst":"I looked at my watch. It was ","quoteTime":"five minutes past six","quoteLast":".","title":"McClure's Magazine, Vol. 6, No. 5, April, 1896","author":"Various","gutenbergReference":"14663","hash":"5273d7f609af0ee2a0a6426daf82b65075f73c26aa319ac0f11670c70b5e1805"},{"time":"18:05","quoteFirst":"This creature, flaunting a red waistcoat which might have been all right for a frosty day in winter but on a summer morning seemed intolerably loud and struck the jarring note of a Fair Isle sweater in the Royal Enclosure at Ascot, arrived at ","quoteTime":"five minutes past six","quoteLast":" and, sitting down on the edge of Mr. Carmody's window sill, looked long and earnestly at that unfortunate man with its head cocked on one side.","title":"Money for nothing","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"72972","hash":"45732b797f9cb30be0ba13390c045981dba015df5b7e6f7daf185379e47becad"},{"time":"18:05","quoteFirst":"\"","quoteTime":"Five past six","quoteLast":",\" he said, and added, with indescribable dryness, \"--unless som'b'dy's been meddling wi' my watch.\"","title":"Mushroom Town","author":"Onions, Oliver, 1873-1961","gutenbergReference":"39482","hash":"678d78281c45e18ebb68c016803708c8a0818d72b6bab11d6222f86dc8ac243c"},{"time":"18:05","quoteFirst":"Quincy had intended after seeing a publisher to leave the manuscripts for examination, then to take tea with his mother and sisters, and go back to Eastborough on the ","quoteTime":"five minutes past six","quoteLast":" express. But he was prone to yield to fate, which is simply circumstances, and he accepted his old college chum's invitation with alacrity. He could get the opinion of an expert speedily, and that fact carried the day with him.","title":"Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life","author":"Pidgin, Charles Felton, 1844-1923","gutenbergReference":"16414","hash":"2b81e990735e9e5f8bd896db7735d346add06d0c1d4e047a597bd7ed6932b9c0"},{"time":"18:05","quoteFirst":"These doubts she expressed to Dorcas Networthy, who was a small, plump woman, with a solemn face, who had lived with the widow for many years and who had become her devoted disciple.  Whatever the widow did, that also did Dorcas--not so well, for her heart told her she could never expect to do that, but with a yearning anxiety to do everything as well as she could.  She rose at ","quoteTime":"five minutes past six","quoteLast":", and in a subsidiary way she helped to get the breakfast, to eat it, to wash up the dishes, to work in the garden, to quilt, to sew, to visit and receive, and no one could have tried harder than she did to keep awake when the widow read aloud in the evening.","title":"The Magic Egg, and Other Stories","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"429","hash":"7d2728edc07e9ada53cbcad52e9374ee158286347aad8f389cf99c1975a4d2d6"},{"time":"18:05","quoteFirst":"In answer to particular questions of fact, the jury found that the accident occurred at 5.35 P. M.; that immediately one of the railway employees telephoned to police headquarters for help for the injured man; that the ambulance started at ","quoteTime":"6.05 P. M.","quoteLast":" and reached the nearest hospital with Ezelle at 6.20 P. M., where he received proper medical and surgical treatment.","title":"A Selection of Cases on the Law of Torts","author":"Ames, James Barr, 1846-1910 [Editor]; Pound, Roscoe, 1870-1964 [Editor]; Smith, Jeremiah, 1837-1921 [Editor]","gutenbergReference":"67258","hash":"694498070a2a05bfe94761460d98d9767b4c734ff224dbf5c737b20261a5d78d"}]