[{"time":"18:00","quoteFirst":"Rockliffe; 29th, more. May 4th, Langness, two ","quoteTime":"at 6 P.M.","quoteLast":"","title":"Report on the Migration of Birds in the Spring and Autumn of 1885. Seventh Report\r\n(Vol. II No. 2)","author":"Clarke, William Eagle, 1853-1938; Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"65840","hash":"9397487a34ac9f532f410adfd9213c2bc5d97c89b8ed50355f749eb6e941edea"},{"time":"18:00","quoteFirst":"By this time she was murdered. Burke had availed himself of the short interval of twenty minutes, during which her companion, Janet Brown, was absent, to execute his horrid purpose when she was asleep, by stopping her breath; and that very afternoon, between five and ","quoteTime":"six o'clock","quoteLast":", her body was taken to the dissecting-room and disposed of for eight pounds. The appearance of this body, which was quite fresh--which had not even begun to grow stiff--of which the face was settled and pleasant, without any expression of pain--awakened suspicions: and Burke was closely questioned as to where he procured it.","title":"The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841","author":"Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"46595","hash":"b1b1df7ca05272f17e39754cddded9fd0cb1f8e4dbf47cf38d9c98dfac89b696"},{"time":"18:00","quoteFirst":"","quoteTime":"At six o'clock","quoteLast":" this morning they brought in three dead bodies, which M.","title":"Memoirs of the Court of Louis XIV. and of the Regency — Volume 03","author":"Orléans, Charlotte-Elisabeth, duchesse d', 1652-1722","gutenbergReference":"3857","hash":"617496a815c7db7f55215f89b80fbcc88f7e2011c2deedac9181d8b6e98c82b8"},{"time":"18:00","quoteFirst":"“I couldn’t wake up enough. It’s inhuman to expect anybody to get up before ","quoteTime":"six o’clock","quoteLast":".”","title":"The Greycliff Girls in Camp","author":"Grove, Harriet Pyne","gutenbergReference":"62654","hash":"0d80e9414dae7bacf8d80c7628bba263e473632f057ea69daec30a18dd502881"},{"time":"18:00","quoteFirst":"The loss of ours was but 20 and 6 wounded, we could not support any longer and where obliged to retreat, and join the army, and about 2 a-clock in the afternoon, the enemy retreated with the loss of eleven cannon, and had taken some of ours, but we retaken them again, but the battle continued still and lasted from 4 in the morning to ","quoteTime":"6 in the afternoon","quoteLast":", the loss of their side was about 3000 and about 1200 of ours, we don’t look upon this as a battle in Persia, but as a scarmish (_sic!_). The inventor of gunpowder tho’ he is cursed by many ignorant people but his invention has been a very great service towards preservation of Mankind, gunpowder is a thing which makes a great noise like lightning and thunder keep mankind distant with an awe.","title":"Elizabeth Montagu, the queen of the bluestockings, Volumes 1 and 2","author":"Montagu, Mrs. (Elizabeth), 1718-1800; Climenson, Emily J. (Emily Jane), 1844-1921 [Editor]","gutenbergReference":"70593","hash":"502dde59375f78617b954b076cd86717ac8aab1170d5340980a6420f249b874d"},{"time":"18:00","quoteFirst":"On the following morning old John Quatlot, as faithful a man as I ever met, was up at an unusually early hour and had breakfast ready by about ","quoteTime":"six o’clock","quoteLast":". After this was over and before starting, I walked down along the stream a short distance, and, on my way back heard an old familiar hymn, and on approaching found all had joined in the religious service for this particular day. Each of them had his prayer and hymn book, while one who was a lay reader had with him Archdeacon Macdonald’s translation of a portion of the scriptures.","title":"Down the Mackenzie and up the Yukon in 1906","author":"Stewart, Elihu, 1844-1935; Brown, Ernest, 1877-1951 [Photographer]","gutenbergReference":"69836","hash":"1735bd59e6bf9bcf34c023bda7987d51a5921c973062b299298da743da4b7688"},{"time":"18:00","quoteFirst":"Spain at Cadiz. On the 12th of May, at ","quoteTime":"six o'clock in the evening","quoteLast":", this information was brought to Palermo, by L'Espoir brig; which, at midnight, such was his lordship's dispatch, sailed for Procida, Minorca, and Gibraltar, with letters for Captain Troubridge, Captain Ball, Admiral Duckworth, and the Earl of St. Vincent.","title":"The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 2","author":"Harrison, James","gutenbergReference":"16913","hash":"1c5bc42a119a50941f3e2953efcb461e2a8d16837cbfbc1470dfd223e12d3da5"},{"time":"18:00","quoteFirst":"I was going to say more, but a sudden sound interrupted my words.  The ship's bell rang out two sharp and measured beats, paused, and sounded twice again.  It was ","quoteTime":"six o'clock","quoteLast":".  The watch was changing, and at a word from the captain the tall mate came aft to take the wheel.","title":"The pearl lagoon","author":"Nordhoff, Charles, 1830-1901; Fischer, Anton Otto, 1882-1962 [Illustrator]","gutenbergReference":"68550","hash":"87d710915a27b4be2de4c7ec316cceb891a7563d8d30d7c5ddd90339894e7f69"},{"time":"18:00","quoteFirst":"Loeb tried the experiment of exposing the quiescent moths suddenly to a lower intensity of light, in order to see if they would respond equally well at any time of day. It was found that if the change was made in the forenoon, between ","quoteTime":"six o’clock","quoteLast":" and noon, it was not possible to awaken the moths by a sudden decrease in the intensity of the light. But it was possible to do so in the afternoon, long before the appearance of dusk.","title":"Evolution and Adaptation","author":"Morgan, Thomas Hunt, 1866-1945","gutenbergReference":"63540","hash":"4d76f53ac156de4c856ce7ac676c3f7ffe3cf9659b5022ed72365bccffd5a636"},{"time":"18:00","quoteFirst":"","quoteTime":"At six o'clock","quoteLast":" in the morning, the \"Pelican\" came alongside, and opened the conflict with a broadside from her thirty-two pound carronades. The \"Argus\" replied with spirit, and a sharp cannonade began. Four minutes after the battle opened, Capt.","title":"The Naval History of the United States. Volume 2","author":"Abbot, Willis J. (Willis John), 1863-1934; Jackson, W. C. [Illustrator]; McVickar, H. W. (Harry Whitney), 1860- [Illustrator]","gutenbergReference":"26416","hash":"0d8f33d710c9e068c00d922298a3e63adbfbaec1ac67e630df0ad825a13b5625"},{"time":"18:00","quoteFirst":"At ","quoteTime":"six o’clock in the evening","quoteLast":", being in latitude 56° 9ʹ S., I now made signal to the Adventure to come under my stern; and at eight o’clock the next morning, sent her to look out on my starboard beam, having at this time a fresh gale at west, and pretty clear weather. But this was not of long duration, for at two in the afternoon, the sky became cloudy and hazy; the wind increased to a fresh gale; blew in squalls attended with snow, sleet, and drizzling rain.","title":"The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61155","hash":"9c07f9c2be78b8b8540a51525bacc66a0e569f469b41a590ef779eceff50b541"},{"time":"18:00","quoteFirst":"Peach Orchard ","quoteTime":"at six o'clock","quoteLast":" in the morning is the most beautiful spot on earth.  (The Angel has just thoughtfully observed that for me that is a very moderate statement.","title":"At Home with the Jardines","author":"Bell, Lilian, 1867-1929","gutenbergReference":"18895","hash":"2bac53cfcb17d03158601aa19d56228d6c60dcf8ab8f717fea8e03a50f6f64e7"},{"time":"18:00","quoteFirst":"About ","quoteTime":"six o'clock","quoteLast":" Arenta Van Ariens made a personal response to her friend's message. She was all excitement and expectation. \"What a delightful surprise!\" she cried. \"To-day has been a day to be praised.","title":"The Maid of Maiden Lane","author":"Barr, Amelia E., 1831-1919","gutenbergReference":"5757","hash":"74bc3221abd5f364d2f88be79ee0eef9e8812c834c8d2fd4cd9cfe87a8bff829"},{"time":"18:00","quoteFirst":"A delightful color suffused the girl's face. \"I feel like lifting my eyebrows at my own behavior,\" she said, \"but I must admit that I should enjoy it immensely. Please bring me back here before ","quoteTime":"six o'clock","quoteLast":".","title":"The Message","author":"Tracy, Louis, 1863-1928; Chase, Joseph Cummings, 1878-1965 [Illustrator]","gutenbergReference":"47113","hash":"46b0934bc63d254229dd630580da0888619946f3ea937a8dac7f174c86440c74"},{"time":"18:00","quoteFirst":"“Why do you repeat it? … But I have to go back by the ","quoteTime":"six o’clock","quoteLast":" train. You will be staying on here, I suppose?”","title":"Jude the Obscure","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"153","hash":"bbcbe8b67d0d3c8695c7b3a1bf434af37efc831a65113183a2e74c348f86de4c"},{"time":"18:00","quoteFirst":"_ is very shaky, and the whole letter is broken and weak. Charles Dickens was not \"ready\" at \"3 o'clock\"--he died at ten minutes past ","quoteTime":"six p.m.","quoteLast":" And so ends this too scanty notice of a great man's written-gesture.","title":"The Strand Magazine: Vol. 07, Issue 37, January, 1894.\r\nAn Illustrated Monthly","author":"Various; Newnes, George, 1851-1910 [Editor]","gutenbergReference":"10020","hash":"2d95ad9de8d0894b403cc7c387d23fe04bdaeca948b48049fd62d8eef611d45f"},{"time":"18:00","quoteFirst":"After waiting for the lieutenant till ","quoteTime":"six o'clock","quoteLast":", they sat down to dinner. When supper-time came, however, Alexey Ivanovitch was listening to every footstep, to every sound of the door, and kept shrugging his shoulders.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich, 1860-1904; Widger, David, 1932-2021? [Editor]","gutenbergReference":"57333","hash":"d36bf3da67923e5f3967e87ee780f5ba2a133a6e3720a1a8e7f42d03104ee32b"},{"time":"18:00","quoteFirst":"It then occurred to me that I was really unable to form any accurate idea of the number of hours that had elapsed since I left the soil of Massachusetts; for, before I had fallen a hundred feet, a whole age appeared to have passed. I knew that it was about ","quoteTime":"six o'clock","quoteLast":" in the morning when I started; and, on looking at my watch, I found that it had stopped at 6.45, owing, as I afterwards ascertained, to the influence of magnetic currents upon the hair-spring.","title":"John Whopper\nThe Newsboy","author":"Clark, Thomas M. (Thomas March), 1812-1903","gutenbergReference":"30463","hash":"aa473945aee546d183c97213a3f159d6023a42053cf06b69fbf4fe43bacfca15"},{"time":"18:00","quoteFirst":"To drive with him to the devil ","quoteTime":"at six o’clock","quoteLast":".","title":"Poetical Works of Robert Bridges, Volume 5","author":"Bridges, Robert, 1844-1930","gutenbergReference":"56406","hash":"64d3699838864cbaee9b51a82cbcb064037bb6e3086ad75884816b7df6f4f11d"},{"time":"18:00","quoteFirst":"About ","quoteTime":"six o’clock","quoteLast":" hope died and Pud and Tim took turns at telling what they thought of the veracity of the stranger in the punt. Not once had a hook been nosed at, not once had anything more than a dragon-fly stirred the placid surface.","title":"Pud Pringle, pirate","author":"Barbour, Ralph Henry, 1870-1944; Stecher, William F. (William Frederick), 1864-1940 [Illustrator]","gutenbergReference":"75936","hash":"e47d1d5d4d06df07295b26935961e4d0387a05e0323b94af9dc9caf714fa6eaf"}]