[{"time":"18:03","quoteFirst":"After we left Fingstenberg we drove down to an inn where we ordered dinner, and this also was served out of doors. It was ","quoteTime":"about six o'clock in the evening","quoteLast":", and we were all very hungry, so we enjoyed this part of the programme very much.","title":"Music-Study in Germany, from the Home Correspondence of Amy Fay","author":"Fay, Amy, 1844-1928; Peirce, Fay, 1836- [Editor]","gutenbergReference":"37322","hash":"22d2966d7abc9546d83e60c52c16898c3104b354dc0eda3157a0b1fed07ce916"},{"time":"18:03","quoteFirst":"People ","quoteTime":"about 6 in the Evening","quoteLast":", at the same time that People there, as well as at _Grantham_ and other Places, perceived it. We have some flying Stories about it which look like fabulous, whose Credit therefore I wou'd not be answerable for; as, that upon _Lincoln-Heath_ the Ground was seen to open, and Flashes of Fire to issue out of the Chasm.","title":"The Storm\r\nor, a Collection of the most Remarkable Casualties and Disasters which Happen'd in the Late Dreadful Tempest, both by Sea and Land","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"42234","hash":"b913920a577aec78109ac8d2f09e5d1ccfb2708350267c8e4265c070249d2c0b"},{"time":"18:03","quoteFirst":"New Orleans ","quoteTime":"about 6 o'clock in the evening","quoteLast":".  After supper I opened monte.  There were some rough customers from Greenville, and I knew if they lost their money there would be the devil to pay; but I took the chances, and caught some of them for a few hundred dollars, and there were some two or three of the passengers who also lost.","title":"Forty Years a Gambler on the Mississippi","author":"Devol, George H., 1829-1903","gutenbergReference":"23587","hash":"8243423489512b9adf403336f0fa18b6d6ca9d28e2e9aa12fe19829f00e87ef9"},{"time":"18:03","quoteFirst":"Next morning two guards came to take us back to the mine--we went by train and arrived ","quoteTime":"about 6 P.M.","quoteLast":"  Of course they gave us a warm reception.  As soon as we entered the gates we were met by German boots--_with feet inside_--and in this way were escorted to our quarters.","title":"Into the Jaws of Death","author":"O'Brien, Jack","gutenbergReference":"18963","hash":"fdff9bf3134316e92d78f2acd66ddde3cd2aa1c0f880dda2009b274574816fb3"},{"time":"18:03","quoteFirst":"\"Well, it is going to be a splendid day,\" said Alice, \"and, you know, there are no lessons of any sort; all the examinations are over and the results will be known to-night; the day is to be a long and happy one--no lessons, nothing to do except to wander about and please ourselves; pack our trunks, of course, which will be truly a delightful occupation.  Think of the joys of the evening and the further delights of to-morrow.  I expect to reach home ","quoteTime":"about six o'clock in the evening","quoteLast":".","title":"A Bunch of Cherries: A Story of Cherry Court School","author":"Meade, L. T., 1854-1914","gutenbergReference":"28564","hash":"2e5fffb0c7659b02347d559f6ee2337ea0b716c5e94e5e7ba33bed91bcdd5870"},{"time":"18:03","quoteFirst":"Miss Thompson was naturally angry, and desired her to stay in the schoolroom and learn the reign while the other girls were at play. Evelyn was angry, but could not resist. ","quoteTime":"About six o’clock that evening","quoteLast":" Miss Thompson came into the schoolroom, found Ruskin’s _Sesame and Lilies_, which she had left there that morning, and took it away with her. She was preparing a lecture out of the book, and did not open it at once.","title":"A Very Naughty Girl","author":"Meade, L. T., 1854-1914","gutenbergReference":"36853","hash":"157f6de03ea4c5c4924afa8638105bab1f814c096e890be9abb2b8108ebd7b50"},{"time":"18:03","quoteFirst":"Tom, encouraged by these words, resolved, when the vessel should reach Berwick, to set out for Norham; which design he put in execution, a few days after, setting out from Berwick ","quoteTime":"about six in the evening","quoteLast":".","title":"Wilson's Tales of the Borders and of Scotland, Volume 20","author":"Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]","gutenbergReference":"37217","hash":"5401dc1b3dec0d53bc7abe4e87f62f9071b939d64b0d584d1839fdadb5f8cdb3"},{"time":"18:03","quoteFirst":"I gess would way 200. Then got under way for Home ","quoteTime":"about 6 pm","quoteLast":" with Thretning wether. It come on to Blow with hevy sqwalls from n,n,w to n. a terble cross sea Runnin.","title":"Harper's Young People, November 8, 1881\nAn Illustrated Weekly","author":"Various","gutenbergReference":"49886","hash":"b51afc98adc7d9ccc7cee087fbcfe2b06984a5282f97e6dda9164dc10a23ce7b"},{"time":"18:03","quoteFirst":"\"That from this point the Caroline ran to Schlosser, arriving there at three o'clock in the afternoon; that, between this time and dark, the Caroline made two trips to Navy Island, landing as before. That, at ","quoteTime":"about six o'clock in the evening","quoteLast":", this deponent caused the said Caroline to be landed at Schlosser, and made fast with chains to the dock at that place. That the crew and officers of the Caroline numbered ten, and that, in the course of the evening, twenty-three individuals, all of whom were citizens of the United States, came on board of the Caroline, and requested this deponent and other officers of the boat to permit them to remain on board during the night, as they were unable to get lodgings at the tavern near by; these requests","title":"Thirty Years' View (Vol. 2 of 2)\r\nor, A History of the Working of the American Government for Thirty Years, from 1820 to 1850","author":"Benton, Thomas Hart, 1782-1858","gutenbergReference":"44837","hash":"a3d011f1dd826311e37a1eda0fafe3f95b6933ffea605eba0aea55564fc33db0"},{"time":"18:03","quoteFirst":"Sunday the 28th of December, the duke of Alençon, who had long been confined in the prisons of the Louvre, was, by orders from the king, taken thence ","quoteTime":"about six in the evening","quoteLast":", to be lodged in any private house that should be by his guards thought sufficiently secure. Sir Denis Hesselin, Jacques Hesselin his brother, and sir John de Harlay, commander of the night-guard of Paris, were appointed to conduct him; which they did, to the house of the late Michael L'Huillier, whither he was preceded by four lighted torches.","title":"The chronicles of Enguerrand de Monstrelet, Vol. 11 [of 13]","author":"Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]","gutenbergReference":"74647","hash":"504cf9b76b22cc106f421d661237e114e257db80e89a2fc08b455f06a1e8bcc1"}]