[{"time":"18:02","quoteFirst":"Early on the following morning the whole army, with the exception of the men left with Foret, defiled out of Doué, and crossed over to the Montreuil road, dragging with them their cannons, baggage-waggons, and ammunition; their movements were not made with very great order, nor with much celerity; but, ","quoteTime":"about six o'clock in the evening","quoteLast":", on the 10th of June, Cathelineau took up his position about a league from Saumur. They got possession of one or two farm-houses, and were not long in making their arrangements for the night; the men were accustomed to sleep out in the open air since the war commenced, and were well content to remain in clusters round the cannons and the waggons.","title":"La Vendée","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"5709","hash":"5bacb6a1e9ce342357a12d82944b29cb2667ecaf96446cc8e87bbe821662149b"},{"time":"18:02","quoteFirst":"He was taken to a hotel 3/4 mile distant, and during the transportation seemed slightly dazed, but not at all unconscious. Upon arriving at the hotel he dismounted from the conveyance, and without assistance walked up a long flight of stairs to the hall where his wound was to be dressed. Harlow saw him at ","quoteTime":"about six o'clock in the evening","quoteLast":", and from his condition could hardly credit the story of his injury, although his person and his bed were drenched with blood. His scalp was shaved, the coagula and debris removed, and among other portions of bone was a piece of the anterior superior angle of each parietal bone and a semicircular piece of the frontal bone, leaving an opening 3 1/2 inches in diameter. At 10 P.M. on the day of the injury Gage was perfectly rational and asked about his work and after his friends.","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey), 1848-1922; Pyle, Walter L. (Walter Lytle), 1871-1921","gutenbergReference":"747","hash":"5c2e68a4641df0447e86bc9a20ea3696a671efd46342e6e19bc338a25ada2b58"},{"time":"18:02","quoteFirst":"","quoteTime":"About six P.M.","quoteLast":" the weather became squally.  Captain Baylis ordered the studding-sails to be taken in, and the chain-cables bent to the anchors.  At midnight we took in the royals and flying-jib.","title":"Jack Manly; His Adventures by Sea and Land","author":"Grant, James, 1822-1887","gutenbergReference":"63566","hash":"ec773e068aaec55faea1909b999c799c6f9d4d629a082f5df104af9595f8bf1c"},{"time":"18:02","quoteFirst":"“At length, had it not been for the help and interposition of people in the choir, the nuns in their frenzy would have taken the life of the chief personage in this spectacle; so there was no choice but to take him away from the church and the furies who threatened his life. He was therefore brought back to prison ","quoteTime":"about six o’clock in the evening","quoteLast":", and the rest of the day the exorcists were employed in calming the poor sisters—a task of no small difficulty.”","title":"Urbain Grandier\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2746","hash":"70a375c85ea125bc13923ab8ff9c043901981573413baa2f5565cefe6eb47684"},{"time":"18:02","quoteFirst":"Dollfuss breathed his last ","quoteTime":"about 6 p.m.","quoteLast":", not having had the services of a doctor.","title":"Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 02","author":"Various","gutenbergReference":"51882","hash":"9c5b5eeacf128248eb432ec5501fc6f97f7cd58e20b269d4fcc30c64236c3131"},{"time":"18:02","quoteFirst":"Ben Jolly burst in upon his young friends with his usual bustle and buoyancy ","quoteTime":"about six o’clock that evening","quoteLast":". He merrily chinked a pocket full of silver and was all ready for what might next come along, and eager to tackle it.","title":"The movie boys at Seaside Park","author":"Appleton, Victor","gutenbergReference":"76377","hash":"f640148a56b98d8aa8efdc2cdb64051667b26c829b0a2b9b6af8155277d546db"},{"time":"18:02","quoteFirst":"\"That same night ","quoteTime":"about six P. M.","quoteLast":" Cecala, Lupo, and Cina went away, leaving me with Calichio, Uncle Vincent, Sylvester, and Bernardo.","title":"The Barrel Mystery","author":"Flynn, William J. (William James), 1867-1928","gutenbergReference":"42010","hash":"acc1f283eaa8c61988746602901d384abd3791176b96a67056af72f9d6fd6790"},{"time":"18:02","quoteFirst":"No doubt he did give such an order at that time, but he suppresses all mention of the orders he gave to retreat and fall back long before that time, when he saw his left being turned and overpowered, and, his presumptuous confidence knocked out of him, thought more of saving part of his army than of repelling the enemy. And then it was, ","quoteTime":"about six P.M.","quoteLast":", that so many troops were hurried off the field in retreat to Centreville, among them Nagle's brigade, of Reno's division, two brigades of Hooker's, King's division, and some of Sigel's troops in the centre, and the whole of the right wing; and then, too, it was that he dispatched the order to General Banks at Bristoe Station to destroy the public property and retreat to Centreville.","title":"The Life of Isaac Ingalls Stevens, Volume 2 (of 2)","author":"Stevens, Hazard, 1842-1918","gutenbergReference":"43590","hash":"260d50a040d91419be6fe5845928fb5fb86c31c5ecf2ede3b16eefefe464cc7b"},{"time":"18:02","quoteFirst":"Hammersmith, and left him to return home ","quoteTime":"about six in the evening","quoteLast":" of Tuesday.  On the following morning, at three o’clock, poor Blanchard was found lying in a ditch by the roadside, having been, as is supposed, seized by a fit; in the course of the evening he was visited by another attack, which was succeeded by one more violent on the Thursday, and on the following day he expired.","title":"A Walk from London to Fulham","author":"Croker, Thomas Crofton, 1798-1854; Croker, T. F. Dillon (Thomas Francis Dillon), 1831-1912 [Editor]; Fairholt, F. W. (Frederick William), 1814-1866 [Illustrator]","gutenbergReference":"29541","hash":"cae86d252a73caf638332e1fe34e0bb0d7bf7e8d42e3e50a94d0c3c0e060a25d"},{"time":"18:02","quoteFirst":"Indeed we were not long expecting this dreadful event, for the small bower parted at five in the afternoon, and the ship swung off to the best bower; and as the night came on the violence of the wind still increased, tho' notwithstanding its inexpressible fury, the tide ran with so much rapidity as to prevail over it: for the tide which set to the northward at the beginning of the hurricane, turning suddenly to the southward ","quoteTime":"about six in the evening","quoteLast":", forced the ship before it, in despight of the storm which blew upon the beam.  The sea now broke most surprizingly all round us, and a large tumbling swell threatened to poop us, by which the long-boat at this time, moored astern, was on a sudden canted so high that it broke the transon of the commodore's gallery, whose cabin was on the quarter-deck, and would doubtless have risen as high as the trafferel had it not been for the stroke, which stove the boat all to pieces; and yet the poor boat-keeper, though extremely bruised, was saved almost by miracle.","title":"A voyage round the world in the years MDCCXL, I, II, III, IV","author":"Walter, Richard, 1716?-1785 [Compiler]; Anson, George Anson, Baron, 1697-1762; Masefield, John, 1878-1967 [Author of introduction, etc.]","gutenbergReference":"47130","hash":"29affe949d70fe1b0a09de3ca9d1a9b073e38773e71a036be586cc825d270ba4"},{"time":"18:02","quoteFirst":"Well, we left Helsingfors ","quoteTime":"about six o’clock in the evening","quoteLast":", and instead of reaching Revel at ten, we did not arrive there till between one and two in the morning. All the passengers remained sitting on deck the whole time; it was not dark any part of the time, but there was a strange soft light in the sky, which was delightful.","title":"Alice and Beatrice","author":"Grandmamma; Absolon, John, 1815-1895 [Illustrator]","gutenbergReference":"67511","hash":"2576364c7cd7ed31b9131298680ab5c347139200fd6771794cc33ca7dd0ca182"},{"time":"18:02","quoteFirst":"Here the decisive battle, which ruined his hopes, and in which Charles distinguished himself by conspicuous courage and fortitude, was fought on the 3rd of September. After leading an unsuccessful cavalry charge against the enemy he fled, ","quoteTime":"about 6 P.M.","quoteLast":", accompanied by Buckingham, Derby, Wilmot, Lauderdale and others, towards Kidderminster, taking refuge at Whiteladies, about 25 m. from Worcester, where he separated himself from all his followers except Wilmot, concealing himself in the famous oak during the 6th of September, moving subsequently to Boscobel, to Moseley and Bentley Hall, and thence, disguised as Miss Lane's attendant, to Abbots Leigh near Bristol, to Trent in Somersetshire, and finally to the George Inn at Brighton, having been recognized during the forty-one days of his wanderings by","title":"Encyclopaedia Britannica, 11th Edition, \"Chariot\" to \"Chatelaine\"\r\nVolume 5, Slice 8","author":"Various","gutenbergReference":"33427","hash":"06c1d94147ff2e7dcfe24ae69953d2d4ee5f9832df66eece27a4cb92dd8a2e11"},{"time":"18:02","quoteFirst":"Brigade on their left flank, on the Wadi Arseniyet track. This brigade reached El Salt ","quoteTime":"about six in the evening","quoteLast":", and was joined there, some two hours later, by a brigade of the 60th Division. A second infantry brigade arrived at midnight.","title":"The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918","author":"Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]","gutenbergReference":"54964","hash":"9195d2b591f75ec618c4db0145ca856c687fe150f9f1d1e9434b29dbb7750d64"},{"time":"18:02","quoteFirst":"On Saturday, the 10th of August, he walked before dinner in his gardens at Marly; he returned to Versailles ","quoteTime":"about six o'clock in the evening","quoteLast":", and never again saw that strange work of his hands.  In the evening he worked with the Chancellor in Madame de Maintenon's rooms, and appeared to everybody very ill.","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 10","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3869","hash":"347e7afe942221d94f68cbec1a27e119a8aa31533c989e8af1d15fbc3ec85d40"},{"time":"18:02","quoteFirst":"I was hardly clear of Nice, when it began to rain so hard that in less than an hour the mud was half a foot deep in many parts of the road. This was the only inconvenience we suffered, the way being in other respects practicable enough; for there is but one small hill to cross on this side of the village of L'Escarene, where we arrived ","quoteTime":"about six in the evening","quoteLast":". The ground in this neighbourhood is tolerably cultivated, and the mountains are planted to the tops with olive trees. The accommodation here is so very bad, that I had no inclination to be a-bed longer than was absolutely necessary for refreshment; and therefore I proceeded on my journey at two in the morning, conducted by a guide, whom I hired for this purpose at the rate of three livres a day.","title":"Travels through France and Italy","author":"Smollett, T. (Tobias), 1721-1771; Seccombe, Thomas, 1866-1923 [Author of introduction, etc.]","gutenbergReference":"2311","hash":"a2cbd9ea8362f65899b76af431ad5faf0be47f5a28312f970d80156044e311b8"},{"time":"18:02","quoteFirst":"At a distance of seven miles from Fredericksburg we were detached from our own division and ordered to report to Major-General Anderson, when we advanced upon the enemy, who fell back in confusion before our sharpshooters for several miles, strewing the way with their arms and baggage, this brigade, with General Posey on our right and General Wright on our left, for upwards perhaps of two miles, being in advance. ","quoteTime":"About 6 P. M.","quoteLast":" we found the foe in force upon our front and supported by batteries that poured grape unsparingly into the woods through which we were still advancing. Night approaching, a halt was ordered, and we slept on our arms with a strong picket line on the outposts.","title":"Lives of Distinguished North Carolinians, with Illustrations and Speeches","author":"Peele, W. J. (William Joseph), 1855-1919 [Compiler]","gutenbergReference":"49353","hash":"35d75d4adcfcaf84c01c348b8c78c66552ea15a5f4dfb5683e706bc7bca07d41"},{"time":"18:02","quoteFirst":"Men used to travel the country on horseback and collect it, and it was not unfrequent for suspected highwaymen, when stopped and brought before the authorities, to declare they were dealers in hair, roaming about, following their avocation--although it could not have been a very remunerative one, if we can believe the advertisements for the apprehension of deserters from the army: 'said he was a dealer in hair' being frequently mentioned. Here is an advertisement which gives a graphic picture of one of these gentry: 'Lost on Tuesday Night last the 14th Instant, ","quoteTime":"about 6 in the Evening","quoteLast":", from behind a Gentleman in Piccadilly, a Pair of Bags, in which were three Bladders with Hair in, two Holland Shirts, Neckcloaths, and other Linnen, A Leather Bag with an Iron Instrument and Hair in it, a pair of small Perriwig Cards, with Read the Maker's Name in Flower de Luce Court in Fleet Street, and other small matters beside,'[181] etc.","title":"Social Life in the Reign of Queen Anne, Taken from Original Sources","author":"Ashton, John, 1834-1911","gutenbergReference":"55429","hash":"915a2b2ffac23063e9b11bb5e4c27771f10f3fd1f3949d231c91f9dacf3d7655"},{"time":"18:02","quoteFirst":"I am sure that this was some of the broth which had been sent in. Some time afterwards (about an hour or two), I went up to Cook’s room again, and found that the broth had been vomited. ","quoteTime":"About six o’clock in the evening","quoteLast":", some barley-water was made for Cook. I took it up to him. I cannot say whether Palmer was with him.","title":"The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days","author":"Anonymous","gutenbergReference":"51135","hash":"2cf52440cb7ba26cbd43511e9fea537223a20208c0805e8d87b6b83e26def3f2"},{"time":"18:02","quoteFirst":"Mr. Wijk accompanied us to the wharf. When we arrived at the steamer pier--found the boat had not arrived from Christiana, & there we waited three hours for it. We left ","quoteTime":"about 6 in the evening","quoteLast":". The steamer crowded. We were obliged to sleep in the gentleman's cabin, & the cabin was entirely filled with hammocks swung one above another.--Thursday. 10. Arrived in Copenhagen at 2 P.M. Found good accommodations at the Hotel Royal. Monday. 14. Mr.","title":"Henry Wadsworth Longfellow","author":"Higginson, Thomas Wentworth, 1823-1911","gutenbergReference":"33402","hash":"6643f51eb5eb43cfc7919d115259280ab7d7eada80c4d3e44f6e9d07f07794f7"},{"time":"18:02","quoteFirst":"'s of the regiments which are to take part in the covering operations, looking for suitable places to disembark. We saw her return to harbour ","quoteTime":"about 6 p.m.","quoteLast":", and we hear she was fired on.","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George, 1863-1947","gutenbergReference":"25342","hash":"093af163842892fe902da81d012bfcc8da0848322bce02fd6fcb7d03030af458"}]