[{"time":"18:01","quoteFirst":"We left this station ","quoteTime":"about six in the evening","quoteLast":", having still some twenty versts to travel before arriving at the first village of the German colonies of the Moloshnia, where we intended to pass the night. Thanks to the bad horses and the stupid driver our countryman had given us, we had scarcely got over a quarter of the ground when we were in total darkness.","title":"Travels in the Steppes of the Caspian Sea, the Crimea, the Caucasus, &c.","author":"Hommaire de Hell, Xavier, 1812-1848; Hommaire de Hell, Adèle, 1815?-1883?","gutenbergReference":"36505","hash":"3fe2df8af20ff71af65b6984339e9fd6365e77f7636a9e5bea26cfa827ea2041"},{"time":"18:01","quoteFirst":"A.M. and holding the trench until ","quoteTime":"about six P.M.","quoteLast":" next day.  At that time we are relieved by another battalion and get back to our billet about ten P.M. and by that time, what with trench work and the tramp of twenty miles, oh how precious we do find sleep!","title":"The Boy Scouts to the Rescue","author":"Durston, George","gutenbergReference":"45202","hash":"e0b396836a0da2a67d4c0e19dc908f7414faff0924e25169baf1776f66469e4a"},{"time":"18:01","quoteFirst":"As soon as they had finished eating they set off. It was late when the three riders, who had left Paris ","quoteTime":"about six in the evening","quoteLast":", arrived at Fontainebleau. The journey had passed very agreeably. Porthos took a fancy to Planchet's society, because the latter was very respectful in his manners and seemed delighted to talk to him about his meadows, his woods, and his rabbit-warrens.","title":"The Vicomte de Bragelonne; Or, Ten Years Later\r\nBeing the completion of \"The Three Musketeers\" and \"Twenty Years After\"","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"18997","hash":"4a4d8dcc2095601a19858675bb7306fdf930f32be12a46cc07d4cd381ad5e94c"},{"time":"18:01","quoteFirst":"","quoteTime":"About 6 in the evening","quoteLast":" we again proceeded on our journey, and for the first three hours went continually up-hill.  The ground was waste and covered with boulders, which were full of shallow holes, and resembled old lava.","title":"A woman's journey round the world","author":"Pfeiffer, Ida, 1797-1858","gutenbergReference":"11039","hash":"e6294b350fa16ec53b2a8b3c504adbefa9a3492cf31a131eb72196a772284c65"},{"time":"18:01","quoteFirst":"At ","quoteTime":"about six o’clock in the evening","quoteLast":", as we looked down the river and across the level land bounding it, we observed a sail in the distance, and an hour later we were taking a meal with Dan Cadzow’s party.","title":"Down the Mackenzie and up the Yukon in 1906","author":"Stewart, Elihu, 1844-1935; Brown, Ernest, 1877-1951 [Photographer]","gutenbergReference":"69836","hash":"cdcf6362abd6e81fcc44c088e5ea12675f8cb50337fdca2b43f7f0c0148ec4ab"},{"time":"18:01","quoteFirst":"The remainder of the town is really very little touched--nothing like Nieuport, where there is not a whole building anywhere. We got back home ","quoteTime":"about 6 p.m.","quoteLast":", having enjoyed ourselves immensely and feeling quite tired out. My troubles weren't over though, as I found a little \"chit\" awaiting me, asking me to dine with the Commander.","title":"In the Royal Naval Air Service\r\nBeing the war letters of the late Harold Rosher to his family","author":"Rosher, Harold, 1893-1916; Bennett, Arnold, 1867-1931 [Author of introduction, etc.]","gutenbergReference":"53168","hash":"f76a3754c202bb732e158e3b12f77f19c8a5709fd5c0b6724e045c2941f3934d"},{"time":"18:01","quoteFirst":"My father was in the launch commanded by a master's mate, Mr Harry Oliver, a slight delicate youth who appeared utterly unfit for such work, but he had the heart of a lion, and daring unsurpassed by any officer in the service.  For four long hours the chase continued, when, at ","quoteTime":"about six in the evening","quoteLast":", she was still four leagues ahead.  Mr Schank now ordered the master to proceed in the gig as fast as he could pull, and by all means to keep sight of the brig, while in the event of darkness coming on he was to hoist a light to show her position.  It had been arranged that the attack was to be made in two lines.","title":"Ben Burton: Born and Bred at Sea","author":"Kingston, William Henry Giles, 1814-1880; Webb, Archibald, 1887-1944 [Illustrator]","gutenbergReference":"21450","hash":"aa8ee6fdf6af01533ab8681697618a0e163b39d0caf9d7ebe6e948d73ae5069e"},{"time":"18:01","quoteFirst":"We hurriedly packed up, H.Q. cursing their luck at not being able to enjoy their turkey in peace, and got off ","quoteTime":"about 6 P.M.","quoteLast":" Just after we started it began to rain heavily, and by 8 P.M., when the camel convoy tried to climb the hill out of the wadi, it was so slippery that they had to give it up. The quartermaster’s hopes were then pinned on the donkeys, who were being tried for the first time, but the mud and cold proved too much for them.","title":"The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919","author":"Ogilvie, D. Douglas","gutenbergReference":"18468","hash":"42a9b34939cbdf4f02ed949856f561ed92fc3bbdd28a40f78d36b123ee8328b2"},{"time":"18:01","quoteFirst":"Passed through reserve billets and had an afternoon halt to water the horses in a charming meadow just beyond Cassel. We reached the company ","quoteTime":"about 6 p.m.","quoteLast":" at a small village outside St. Omer—a very pleasant but a tiring ride.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"0292e1aeb9dccba227e67977210d90428e9f5b83b1a912a83fe5ead64616e332"},{"time":"18:01","quoteFirst":"“It was ","quoteTime":"about six o'clock in the evening","quoteLast":". I sat down to dinner, and as the host was assiduous in waiting on me himself, fate, no doubt, impelled me to say:","title":"Original Short Stories — Volume 10","author":"Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]","gutenbergReference":"3086","hash":"f8fcc35febe6f6b487ce8be2228dae51b58f0ae9253e0945b6f876481c9081de"}]