[{"time":"18:02","quoteFirst":"In the mean time, having light airs at E. S. E., we got up the main-top-mast, and main-yard, and kept edging in for the land, till ","quoteTime":"about six o’clock in the evening","quoteLast":", when we came to an anchor in seventeen fathom water, at the distance of seven leagues from the shore, and one from the ledge of rocks upon which we had struck.","title":"The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"57152","hash":"6aa06ca1e6a5bc6cc1c73c403fc65ce9291bf19d3a4c50945750c867aac8bac1"},{"time":"18:02","quoteFirst":"We reached Baton Rouge ","quoteTime":"about 6 p. m.","quoteLast":", having made over 50 miles, and the longest run of the trip.","title":"The Houseboat Book: The Log of a Cruise from Chicago to New Orleans","author":"Waugh, W. F. (William Francis), 1849-","gutenbergReference":"44656","hash":"a150235af75b6abe61817e7878603f7cf1e670d5f95bbee9fbd73ba1baa37ec3"},{"time":"18:02","quoteFirst":"Just ","quoteTime":"about 6 P.M.","quoteLast":" the major came into the lines with a paper in his hand.  There was something in his walk, something about him--the men jumped up as he approached.  \"Paris?\"--the major shook his head.","title":"The Retreat from Mons\r\nBy one who shared in it","author":"Corbett-Smith, Arthur, 1879-1945","gutenbergReference":"55048","hash":"8657083fa3f8c691455943b3aa0af329b7a015a8ba617bd70b4f21a83b04b288"},{"time":"18:02","quoteFirst":"On the 2nd of July, at three o'clock in the morning, the army marched in the direction of Donawerth, to attack a body of French and Bavarians under the Count d'Arco, in an entrenched camp on the heights of _Schellenberg_, on the left bank of the Danube. After traversing a difficult tract of country, the troops crossed the river Wernitz and arrived in front of the enemy's camp, and ","quoteTime":"about six in the evening","quoteLast":" the leading division, consisting of a detachment from each British regiment, with the Foot Guards, ROYALS, and Ingoldsby's regiment (23rd), commanded by Brigadier-General Fergusson, and a Dutch force under General Goor, advanced under cover of a heavy cannonade, to attack the enemy's entrenchments.","title":"Historical Record of the First, or Royal Regiment of Foot\r\nContaining an Account of the Origin of the Regiment in the Reign of King James VI. of Scotland, and of Its Subsequent Services to 1846","author":"Cannon, Richard, 1779-1865","gutenbergReference":"49570","hash":"74b47f2b404648d6829dcb94a95d4a44ec3137be600cb569a3ab4b58c6b7980e"},{"time":"18:02","quoteFirst":"Meanwhile the wounded men were being slowly carried across the river. Later the enemy threw forward their line, and ours gave way, falling back at the Bluff at ","quoteTime":"about 6 P.M.","quoteLast":", where we managed to hold on a while longer with our line still intact, and finally under orders continued the movement to the river bank. The men were permitted to save themselves by swimming, if they could, and many attempted this feat.","title":"Ball's Bluff: An Episode and Its Consequences to Some of Us","author":"Peirson, Charles Lawrence, 1834-","gutenbergReference":"31319","hash":"52a49e69cc82ca1df11202dc4f7db7785855cc2c3f86100cf60c74ae03accf05"},{"time":"18:02","quoteFirst":"Often the sunken rocks just beneath the surface obliged us to deviate from our straight course. At last, after three hours' sailing, ","quoteTime":"about six in the evening","quoteLast":" we reached a place suitable for our landing. I jumped ashore, followed by my uncle and the Icelander.","title":"A Journey into the Interior of the Earth","author":"Verne, Jules, 1828-1905; Malleson, F. A. (Frederick Amadeus), 1819-1897 [Translator]","gutenbergReference":"3748","hash":"bd0f25cfe1494d6f35759a0b1d4fa91e722f99b51770e459aad06231eb1e418f"},{"time":"18:02","quoteFirst":"\"TUESDAY, JULY 15th, 1761, Broglio reconnoitred with intensity all day, drove in all Ferdinand's outposts; and ","quoteTime":"about six in the evening","quoteLast":", seeing hope of surprise, or spurred by some notion of doing the feat by himself, suddenly burst into onslaught on Ferdinand's Position: 'Vellinghausen yonder, and the woody strengths about,--could not we get hold of that; it would be so convenient to-morrow morning!' Granby and the English are in camp about Vellinghausen; and are taken quite on the sudden: but they drew out rapidly, in a state of bottled indignation, and fought, all of them,--Pembroke's Brigade of Horse, Cavendish's of Foot, BERG-SCHOTTEN, Maxwell's Brigade and the others, in a highly","title":"History of Friedrich II of Prussia — Volume 20","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2120","hash":"983e4f981a959e170687ebb448c0bae84dac6939a418c29267145d92c64ddaa9"},{"time":"18:02","quoteFirst":"As the native told me he had seen it cross the path in the forest about two leagues from the river on the other side and nearly opposite my camp, I hoped to be lucky enough to get a shot at it, so I crossed the river on my good little white mule, and walked about or sat on logs of wood on the banks. ","quoteTime":"About 6 p.m.","quoteLast":" I was rewarded by seeing the beast. He crossed the path in the forest, walking slowly about two hundred yards up the hill. I took my father’s good double barrel sixteen bore rifle by Holland and Holland, put the sight at three hundred yards, fired, and missed him; the bullet appeared to strike the ground just about a yard or two exactly below him.","title":"Adventures in Bolivia","author":"Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]","gutenbergReference":"57364","hash":"3bf056be130e5b3fbc2011325fa571591f8d7c1b41f638b42815233a4718387d"},{"time":"18:02","quoteFirst":"Honora counted them, from the eldest ones that ran over her little grass plot on their way to and from the public school, to the youngest that spent much of his time gazing skyward from a perambulator on the sidewalk. Six days of the week, ","quoteTime":"about six o'clock in the evening","quoteLast":", there was a celebration in the family.","title":"A Modern Chronicle — Volume 06","author":"Churchill, Winston, 1871-1947","gutenbergReference":"5379","hash":"7712eb8e374f19a1e94bcf35a044c85f0a3b712c0609c1294d9d6f5a30e921b2"},{"time":"18:02","quoteFirst":"We were continually reduced to pushing ourselves forward by means of poles. On several occasions the rocks ran far out into deep water and we were compelled to make a long round. At last, after three long and weary hours of navigation, that is to say, ","quoteTime":"about six o'clock in the evening","quoteLast":", we found a place at which we could land.","title":"A Journey to the Centre of the Earth","author":"Verne, Jules, 1828-1905","gutenbergReference":"18857","hash":"9995df850fbdc13021cc16cb12e75eab4113acb57fab88f65f576a3164126d8e"}]