[{"time":"18:01","quoteFirst":"","quoteTime":"About 6 p.m.","quoteLast":" the man returned with two others, and brought a frozen fish which he skinned and sliced. They also brought some deer-skin coats and boots for them, and then made signs that Nindemann and Noros were to go with them.","title":"The Siege and Conquest of the North Pole","author":"Bryce, George, 1844-1931","gutenbergReference":"50976","hash":"8df5ab044b915dfc0500528bfc987ff68b4354f50d3a232e9185815ed2a90e59"},{"time":"18:01","quoteFirst":"","quoteTime":"About six o'clock in the evening","quoteLast":" they gave us some rice and a little salt fish, which we ate, and they made signs for us to lay down on the deck to sleep; but such numbers of Ladrones were constantly coming from different vessels to see us, and examine our clothes and hair, they would not allow us a moment's quiet.","title":"Great Pirate Stories","author":"French, Joseph Lewis, 1858-1936 [Editor]","gutenbergReference":"27090","hash":"b021b373a6dd7d755282bc1e2c1bc7316665d11939a73376870f9ae003319167"},{"time":"18:01","quoteFirst":"","quoteTime":"About 6 P.M.","quoteLast":", we arrived at the snow upon the ridge descending toward Zermatt, and all peril was over. We frequently looked, but in vain, for traces of our unfortunate companions; we bent over the ridge and cried to them, but no sound returned.","title":"A Tramp Abroad","author":"Twain, Mark, 1835-1910","gutenbergReference":"119","hash":"38cf93dd906ce2b12ddf5a503d63fc4c9819096962f74e5b3adca40ed2df0e65"},{"time":"18:01","quoteFirst":"The end of it all was that Stanley Downs accepted Helen Ranfelt’s invitation, and ","quoteTime":"about six o’clock that evening","quoteLast":" Clay Varron drove his big car under the porte-cochère of Lawrence K. Ranfelt’s castlelike mansion on a mountaintop, to let Stanley jump down to help out the young girl who had been by his side during the ride up from the lake, the glimmer of which could be made out miles below.","title":"Wide Awake Magazine, Volume 4, Number 3, January 10, 1916","author":"Various; Standish, Burt L., 1866-1945 [Editor]","gutenbergReference":"52535","hash":"b0717c35df1c04fae499803a665c2c9d024349528be21ca9b3bfe3ef7bcac099"},{"time":"18:01","quoteFirst":"So I was deep in the book the following Sunday morning when Anastasia reminded me it was the day we had promised to dine with her mother. The old lady, she said, had asked her to go in the afternoon and help to prepare dinner. Would I follow ","quoteTime":"about six in the evening","quoteLast":"? I promised, glad to get the extra time on my manuscript.","title":"The pretender: A story of the Latin Quarter","author":"Service, Robert W. (Robert William), 1874-1958","gutenbergReference":"68849","hash":"ed7f5b13b4631e00f30ec555617b5f82356bd32860b7030e69db7e097869f8da"},{"time":"18:01","quoteFirst":"and that led us to the pass four miles from _Worcester_; we went on unobserved by any one until we passed _Shrewsbury_, where we were overtaken by a horseman who examined us very attentively, and especially me, whom he looked at from head to foot as if he wanted to know me again; after he had taken his observations he rode off pretty hard and took the _Marlborough_ road, but by good luck we took the _Framingham_ road again to be more perfect in it, as we thought it would be the one made use of. We arrived at _Buckminster_'s tavern ","quoteTime":"about six o'clock that evening","quoteLast":", the company of militia were exercising near the house, and an hour after they came and performed their feats before the windows of the room we were in; we did not feel very easy at seeing such a number so very near us; however, they did not know who we were, and took little or no notice of us--After they had done their exercise, one of their commanders spoke a very eloquent speech, recommending patience, coolness and bravery, (which indeed they much wanted) particularly told them they would always conquer if they did not break, and recommended them to charge us cooly, and wait for our","title":"Gage's Instructions","author":"De Berniere, Henry; Gage, Thomas, 1721-1787","gutenbergReference":"36536","hash":"dcb57c5de6f44529583afc6cb4c67a4632e15f02ad022e71ed48bbe8c9b9b64c"},{"time":"18:01","quoteFirst":"\"A shoemaker's holiday,\" continues the writer of these reminiscences, \"was a day of great festivity to poor Goldsmith, and was spent in the following innocent manner. Three or four of his intimate friends rendezvoused at his chambers to breakfast about ten o'clock in the morning; at eleven they proceeded by the City Road and through the fields to Highbury Barn to dinner; ","quoteTime":"about six o'clock in the evening","quoteLast":" they adjourned to White Conduit House to drink tea; and concluded by supping at the Grecian or Temple Exchange coffee-house or at the Globe in Fleet Street. There was a very good ordinary of two dishes and pastry kept at Highbury Barn about this time at tenpence per head, including a penny to the waiter; and the company generally consisted of literary characters, a few Templars, and some citizens who had left off trade.","title":"Goldsmith\nEnglish Men of Letters Series","author":"Black, William, 1841-1898","gutenbergReference":"18917","hash":"3bd235363d036687067be1e5e3953e32c183d62ea0181e176ff0bb0ed820bcaf"},{"time":"18:01","quoteFirst":"assigned to any definite department; in fact, although he had given up his precious American passport, he had not yet received the equally precious \"Red Cross Worker's Card,\" which was issued to all the war workers in France and which was of infinite value to them in getting about that sentry-infested land. He had no more identification papers than a rabbit and realized that he might easily find himself in a deal of trouble. Yet within the half hour he had packed his small _musette_ and grabbing up two blankets was on his way in an automobile toward the front. He reached Crépy at ","quoteTime":"about six o'clock that evening","quoteLast":" and reported to Major Brown, of the Red Cross.","title":"With the Doughboy in France: A Few Chapters of an American Effort","author":"Hungerford, Edward, 1875-1948","gutenbergReference":"40087","hash":"bf7379519d7d070c76d681c466e3a73f0ecc354b091b9ce5ec0ebef393e0f65e"},{"time":"18:01","quoteFirst":"At ","quoteTime":"about six o’clock in the evening","quoteLast":", as we looked down the river and across the level land bounding it, we observed a sail in the distance, and an hour later we were taking a meal with Dan Cadzow’s party.","title":"Down the Mackenzie and up the Yukon in 1906","author":"Stewart, Elihu, 1844-1935; Brown, Ernest, 1877-1951 [Photographer]","gutenbergReference":"69836","hash":"cdcf6362abd6e81fcc44c088e5ea12675f8cb50337fdca2b43f7f0c0148ec4ab"},{"time":"18:01","quoteFirst":"Pertuis d'Antioche. Having cleared the Chasseron shoal ","quoteTime":"about six P.M.","quoteLast":", dinner was served. He conversed a great deal at table, and seemed in very good spirits; told several anecdotes of himself; among others, one relating to Sir Sydney Smith.","title":"The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815","author":"Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]","gutenbergReference":"28934","hash":"d268f069858730febe01706fbf7ba6799e10183c2762ae6add55587b90201ae2"},{"time":"18:01","quoteFirst":"The soldiers of the right wing of the Federal army were resting ","quoteTime":"about six o'clock that evening","quoteLast":".  Their arms were stacked, some were cooking supper, others were smoking or playing cards, when suddenly from the woods there came the whirr of wings, and a rush of frightened squirrels and rabbits, and other woodland creatures.","title":"This Country of Ours","author":"Marshall, H. E. (Henrietta Elizabeth), 1867-1941","gutenbergReference":"3761","hash":"282e3ddf64759a6f8da6f500222e0a7f1ae9402eef3a8b8e14034ec3a5e566ee"},{"time":"18:01","quoteFirst":"Sunday the 28th of December, the duke of Alençon, who had long been confined in the prisons of the Louvre, was, by orders from the king, taken thence ","quoteTime":"about six in the evening","quoteLast":", to be lodged in any private house that should be by his guards thought sufficiently secure. Sir Denis Hesselin, Jacques Hesselin his brother, and sir John de Harlay, commander of the night-guard of Paris, were appointed to conduct him; which they did, to the house of the late Michael L'Huillier, whither he was preceded by four lighted torches.","title":"The chronicles of Enguerrand de Monstrelet, Vol. 11 [of 13]","author":"Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]","gutenbergReference":"74647","hash":"11146b7d4ac337d65fe1b0255a8005b2b73ce6eab8840e5cce48db9a5e73a5bb"},{"time":"18:01","quoteFirst":"On Saturday, the 10th of August, he walked before dinner in his gardens at Marly; he returned to Versailles ","quoteTime":"about six o’clock in the evening","quoteLast":", and never again saw that strange work of his hands.  In the evening he worked with the Chancellor in Madame de Maintenon’s rooms, and appeared to everybody very ill.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3875","hash":"6035e7b86266ea2e2e922e6a825eff745b091f45460681a19deab044447361c7"},{"time":"18:01","quoteFirst":"On Saturday, the 10th of August, he walked before dinner in his gardens at Marly; he returned to Versailles ","quoteTime":"about six o’clock in the evening","quoteLast":", and never again saw that strange work of his hands.  In the evening he worked with the Chancellor in Madame de Maintenon’s rooms, and appeared to everybody very ill.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3875","hash":"6035e7b86266ea2e2e922e6a825eff745b091f45460681a19deab044447361c7"},{"time":"18:01","quoteFirst":"On the 19th of September, 1863, occurred the battle of Chickamauga, in which my regiment took a conspicuous part. The close of our own share in this contest is, as it were, burned into my memory with every least detail. It was ","quoteTime":"about 6 P. M.","quoteLast":", when we found ourselves in line, under cover of a long, thin row of scrubby trees, beyond which lay a gentle slope, from which, again, rose a hill rather more abrupt, and crowned with an earthwork. We received orders to cross this space and take the fort in front, while a brigade on our right was to make a like movement on its flank.","title":"The Autobiography of a Quack, and The Case of George Dedlow","author":"Mitchell, S. Weir (Silas Weir), 1829-1914","gutenbergReference":"693","hash":"869d14f1aa25cd10895ff812d4b1c4be5befea6b24c7d00b8fd8e4f8b392d1a5"},{"time":"18:01","quoteFirst":"The day before the abbot was coming to see me, at ","quoteTime":"about six o’clock in the evening","quoteLast":", I was sitting at my window, which looked out on the bridge, and gazing at the passers-by, when all at once a carriage and four came up at a good pace and stopped at the inn. There was no footman on it, and consequently the waiter came out and opened the door, and I saw four well-dressed women leave the carriage. In the first three I saw nothing noticeable, but the fourth, who was dressed in a riding-habit, struck me at once with her elegance and beauty. She was a brunette with fine and well-set eyes, arched eyebrows, and a complexion in which the hues of the lily and the rose were mingled. Her bonnet was of blue satin with a silver fillet, which gave her an air I could not resist. I stretched out from the window as far as I could, and she lifted her eyes and looked at me as if I had bade her do so. My position obliged me to look at her for half a minute; too much for a modest woman, and more than was required to set me all ablaze.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]","gutenbergReference":"2981","hash":"32a1395ca5ce41911906d7fbfa3630cc2ebd6e837735a47f85dce66e3a09265d"},{"time":"18:01","quoteFirst":"On our arrival at Paya, ","quoteTime":"about 6 in the evening","quoteLast":", the young Tati had a pig, weighing eighteen or twenty pounds, killed and cooked, after the fashion of Tahiti, in honour of his father.  A large fire was kindled in a shallow pit, in which were a number of stones.","title":"A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor","author":"Pfeiffer, Ida, 1797-1858","gutenbergReference":"11039","hash":"9aa916b2a9987bc99c219b37c1f1802f6506195e4821c25b81b0ff0aef9de8e5"},{"time":"18:01","quoteFirst":"_Saturday, May 30th._--Went on board the De Witt Clinton steam-boat ","quoteTime":"about six P.M.","quoteLast":" and in the brightest possible night sailed up the most beautiful of rivers. We were not crowded; my excellent friend C----e was in company, on his way to take unto him a wife, and consequently the trip was to me unusually agreeable.","title":"Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)","author":"Power, Tyrone, 1797-1841","gutenbergReference":"23284","hash":"309c0303951e2046aa9b4c136a798d5ecde94313bd69d7a09377283a4817c9e0"},{"time":"18:01","quoteFirst":"\"That from this point the Caroline ran to Schlosser, arriving there at three o'clock in the afternoon; that, between this time and dark, the Caroline made two trips to Navy Island, landing as before. That, at ","quoteTime":"about six o'clock in the evening","quoteLast":", this deponent caused the said Caroline to be landed at Schlosser, and made fast with chains to the dock at that place. That the crew and officers of the Caroline numbered ten, and that, in the course of the evening, twenty-three individuals, all of whom were citizens of the United States, came on board of the Caroline, and requested this deponent and other officers of the boat to permit them to remain on board during the night, as they were unable to get lodgings at the tavern near by; these requests","title":"Thirty Years' View (Vol. 2 of 2)\r\nor, A History of the Working of the American Government for Thirty Years, from 1820 to 1850","author":"Benton, Thomas Hart, 1782-1858","gutenbergReference":"44837","hash":"11313af6663e4ea9cc2505ec8060a58f90f4baa203160823532c4e0de0753f82"},{"time":"18:01","quoteFirst":"'At ","quoteTime":"about 6 P.M.","quoteLast":" he took the Doria Palace, the fire from his artillery forcing the city people to leave it. He now established his advanced posts for the night in the Doria Palace.","title":"Charles Philip Yorke, Fourth Earl of Hardwicke, Vice-Admiral R.N. — a Memoir","author":"Biddulph, Elizabeth Philippa, Baroness, 1834-1916","gutenbergReference":"7192","hash":"d7838e042e8cb20f7577631e559db6b52caeaa6501618547deecd003d6674030"}]