[{"time":"18:03","quoteFirst":"One troop of ‘A’ Squadron was left near Guk-Tappah as escort to our casualties, whilst we continued our march back till 10.45 P.M., when we bivouacked for the night. Orders were received the next morning to return to Kirkuk. We did not move off until 2 P.M., and arrived at our previous bivouac near Kirkuk at ","quoteTime":"about 6 P.M.","quoteLast":" The following morning a strong patrol left bivouac at 7 A.M. to reconnoitre a vast stretch of unexplored country between Taza and Telabw-Shahanah, whilst the remainder of the Regiment, moving off some half an hour later marched to Taza, some 9 miles distant, where they went into bivouac.","title":"The Thirteenth Hussars in the Great War","author":"Durand, H. Mortimer (Henry Mortimer), 1850-1924","gutenbergReference":"61769","hash":"09cf7865e4b9fbd33b360e56e05869e462aca4b58d7f40717c9ee1099bfb195b"},{"time":"18:03","quoteFirst":"While I was in the Out-Patient Department I was supposed to have my Sundays free, unless an \"extra\" was especially wanted anywhere; and one Saturday evening I was preparing to go away for the night, when a message came that the night sister was not well, and Matron (who was going away till Monday) wished me to go on duty for her for the two nights. That was ","quoteTime":"about 6 P.M.","quoteLast":"; so I went to lie down for a bit, and at 10 P.M. the home sister gave me the report and the hospital keys, and I took charge, feeling rather important, but also rather a fraud, as several of the charge nurses then on night duty had been here for many years, and knew far more than I did.","title":"A Nurse's Life in War and Peace","author":"Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]","gutenbergReference":"52250","hash":"2ce5e049b53d48ee3e900ad13ecf73dae50630b2ae2dc65802364e6fb4ed6f57"},{"time":"18:03","quoteFirst":"Finally the 92nd, worn to rags, were ordered to reform behind the 4th Guards Brigade at Ayette, but so high was their spirit that when during the night there was word that the Guards {35} were themselves hard pressed they eagerly sent help forward to them, while the Guards, with equal chivalry of spirit, strictly limited the number who should come.  ","quoteTime":"About six in the evening","quoteLast":" the Guards threw out a line to the south and joined up with the 10th Manchesters of the Forty-second Division to the west of Ablainzeville, so that the line was once more complete.","title":"The British Campaign in France and Flanders—January to July, 1918","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65046","hash":"cb810c49c7960a9ab254cdac8e8173e9d6c53f41db6b103739b87815572f756a"},{"time":"18:03","quoteFirst":"A village called Amigny was reached at ","quoteTime":"about six o'clock in the evening","quoteLast":", and here the Battalion, in its usual evening state of prostration, was billeted.","title":"\"Contemptible\", by \"Casualty\"","author":"","gutenbergReference":"18103","hash":"e59797d48285840ac749ccf9dd64bdf2ef729ba05ccd24033fb4529ead4c792b"},{"time":"18:03","quoteFirst":"","quoteTime":"About 6 P.M.","quoteLast":" we arrived at the snow upon the ridge descending towards Zermatt, and all peril was over. We frequently looked, but in vain, for traces of our unfortunate companions; we bent over the ridge and cried to them, but no sound returned.","title":"The Ascent of the Matterhorn","author":"Whymper, Edward, 1840-1911","gutenbergReference":"38044","hash":"d20f2c15ef2ded2a49cddc8ad3ab7eaa5d3f8767723001af6d701c370088f006"},{"time":"18:03","quoteFirst":"Letters from London, and all parts of England, arrive every morning at half-past Six.  Delivery commences at eight.  Letters from Ireland arrive every evening ","quoteTime":"about Six p.m.","quoteLast":", and are delivered the same evening.","title":"The Visitor's Hand-Book for Holyhead\r\nComprising a History of the Town, the Antiquities and Sublime Scenery of the Mountain","author":"Jackson, Thomas, 1798-1873","gutenbergReference":"52260","hash":"128665aa2658bf91702a52a0fa77089476b9feee111d0072bdf08ca7945fad10"},{"time":"18:03","quoteFirst":"Whilst they were so engaged, at ","quoteTime":"about six o’clock in the evening","quoteLast":", Mr.","title":"The History of Pendennis","author":"Thackeray, William Makepeace, 1811-1863","gutenbergReference":"7265","hash":"8d216be9ebd83a79e092522ef344f0728465df995c179840890de34e669f7d65"},{"time":"18:03","quoteFirst":"","quoteTime":"About six o'clock in the evening","quoteLast":" four hundred grenadiers of the party assembled under the command of Hon. Colonel Southwell, and were ordered to march by the Serria road, as if en route to Taragona to meet the fleet and embark in that harbor.","title":"The Bravest of the Brave — or, with Peterborough in Spain","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7318","hash":"bff50b71f2e40ed50c22e0deb750da8694ba8a53b7f27b872e6b101e94d9371a"},{"time":"18:03","quoteFirst":"The general returned to his house at ","quoteTime":"about six in the evening","quoteLast":", despairing, and already seeing his plans annihilated. The report of his capataz added to his discouragement, for it was the drop of wormwood which makes the brimful cup run over.","title":"The Red Track: A Story of Social Life in Mexico","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"42834","hash":"a463ce40bbd98c8fb6b3413aa584fd9f9685ce0f5b1732a2a2908601fa250456"},{"time":"18:03","quoteFirst":"When this additional sensorial power of sensation exists to a greater degree, the pulse, which was before full, now becomes hard, owing to the inflammation of the vasa vasorum, or coats of the arteries. In these cases, whether there is any topical inflammation or not, the fever ceases to intermit; but nevertheless there are daily remissions and exacerbations of it; which recur for the most part ","quoteTime":"about six in the evening","quoteLast":", when the solar gravitation is the least, as mentioned in Sect. XXXVI. 3. 7.","title":"Zoonomia; Or, the Laws of Organic Life, Vol. II","author":"Darwin, Erasmus, 1731-1802","gutenbergReference":"27600","hash":"f684e46fc2bc9176d393e4c14c73b37584dc514f5d31acce2e658528890a04e2"}]