[{"time":"18:00","quoteFirst":"The dying were piled upon the dead in mounds, which the living could not pass; and the French soldiers, undisturbed in their avocation, raised the deriding cry _'Vive l'Empéreur!'_\" By midnight 2,000 men had fallen outside the city, and Wellington ordered the troops to withdraw; but this was as impossible as to go forward. Meanwhile some of the 5th division had entered the town (the 4th Regiment being in first), which by ","quoteTime":"6 o'clock","quoteLast":" the next morning was surrendered by the Governor. The besiegers lost 131 officers and 1,707 rank and file killed, and 564 officers and 6,083 men wounded.","title":"War Medals and Their History","author":"Steward, William Augustus, 1867-","gutenbergReference":"49986","hash":"3203e7ff1d693ef6e2a2e0ea75803d69f43f6118ecebbf9d7663d7ce388ad574"},{"time":"18:00","quoteFirst":"On the 6th of June, the very next day, Joam Garral and his people bade good-by to the superintendent and the Indians and negroes who were to stay behind at the fazenda. ","quoteTime":"At six o’clock","quoteLast":" in the morning the jangada received all its passengers, or rather inhabitants, and each of them took possession of his cabin, or perhaps we had better say his house.","title":"The Giant Raft","author":"Verne, Jules, 1828-1905","gutenbergReference":"3091","hash":"a5c3ed8a32f00238c7d00eaf350607cdf908aa74286af06421800e5cdf02c12c"},{"time":"18:00","quoteFirst":"The action takes place on February 7th between the hours of noon and ","quoteTime":"six in the afternoon","quoteLast":", close to the Trenartha Tin Plate Works, on the borders of England and Wales, where a strike has been in progress throughout the winter.","title":"Complete Project Gutenberg John Galsworthy Works","author":"Galsworthy, John, 1867-1933","gutenbergReference":"3254","hash":"c8b5d8f48829adca49359536c7bd836ceb4432c9a10266ef56946009423b0b76"},{"time":"18:00","quoteFirst":"At three o'clock on the afternoon of 15th June the Ontario regiment was brought up to the British trenches opposite to the position to be attacked, and the men began to beguile the hours of waiting by singing popular songs. The attack was timed to commence at ","quoteTime":"six in the evening","quoteLast":", and at a quarter to six two 18-pounder guns in the Canadian trenches opened fire on the German position. One of the guns swept away the German wire, and knocked out two enemy Maxims; but the other was wrecked by a shell.","title":"The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915","author":"Parrott, Edward, 1863-1921","gutenbergReference":"35386","hash":"ca0dc3c07553cf912782f812b8c0e9b81dcd2e72fd0727063783bcc8ecc01949"},{"time":"18:00","quoteFirst":"In obedience to the orders which he had received, General Grey sailed to Acushnet river where he landed on the 5th of September (1778), and destroyed all the shipping in the river, amounting to more than seventy sail. He burned a great part of the towns of Bedford and Fairhaven, the one on the west and the other on the east bank, destroying a considerable quantity of military and naval stores, provisions, and merchandise. He landed at ","quoteTime":"six in the evening","quoteLast":", and so rapid were his movements that the work of destruction was accomplished and the troops re-embarked before noon the next day. He then proceeded to the island called Martha's Vineyard, a resort of privateers, where he took or burned several vessels, destroyed the salt works, compelled the inhabitants to surrender their arms, and levied from them a contribution of 1,000 sheep and 300 oxen.","title":"Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched","author":"Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891","gutenbergReference":"8145","hash":"c23c303ea26dbf7be4b552914fe3ff480ea93181cc3b738d6fb28c74aef38d4f"},{"time":"18:00","quoteFirst":"","quoteTime":"At 6 o’clock","quoteLast":" Tuesday evening our guard was relieved, very tired, and glad to return to camp; though the dust did cover every thing, tents included, an inch thick, every incautious step raising a cloud which obscured even the sun.","title":"The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894","author":"California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.","gutenbergReference":"67904","hash":"3a55f3eedb4bfacfab82a9c57a9669b4c26638fc6c13fbeda26e513dac1b2226"},{"time":"18:00","quoteFirst":"Papa and the boys will be home soon, now.  It is nearly ","quoteTime":"six o’clock","quoteLast":", and I told them that I would blow the horn at six, as usual.  If they are too far away to hear it, they will know the time by the sun.","title":"A Summer in a Canyon: A California Story","author":"Wiggin, Kate Douglas Smith, 1856-1923","gutenbergReference":"3147","hash":"3f401e3714f4f92dfa72a2e078965cdba2775a976ab7603bac5deb24477e7d0f"},{"time":"18:00","quoteFirst":"I had a sort of suspicion or presentment that, once fairly outside of the barracks, I would run against him. The day passed rapidly away, and ","quoteTime":"6 o'clock","quoteLast":" came, and all the civil officials, with the horde of hangers-on, departed, leaving the usual evening solitude in the barracks. Soon Nunn came with my supper and cautiously produced a revolver and belt.","title":"Bidwell's Travels, from Wall Street to London Prison: Fifteen Years in Solitude","author":"Bidwell, Austin","gutenbergReference":"24739","hash":"2998a5542bde66356dfc6bc88de8f37ad76da6571a30d7ddf292e1820d841641"},{"time":"18:00","quoteFirst":"He was very, very angry, and said he would never give the men any work again. However, ","quoteTime":"at six o'clock","quoteLast":" that night, they again demanded the use of the well. He mockingly asked them if they expected the water would come for them, and not for him.","title":"The Nursery, August 1877, Vol. XXII, No. 2\nA Monthly Magazine for Youngest Readers","author":"Various","gutenbergReference":"28136","hash":"11573458a0e383d1eefe3855d182bd4a9694952dc04ad9acc84a22e21634a8b5"},{"time":"18:00","quoteFirst":"Full tide comes at noon and midnight, and ebb at six in the morning and six in the evening, and the sun rises and sets between half past five and half past ","quoteTime":"six o'clock","quoteLast":". There is hardly any twilight, because of the earth's fast rotation in the tropics. This is a fixity, observed by whites for more than a century, and told the first seamen here by the natives as a condition existing always.","title":"Mystic Isles of the South Seas.","author":"O'Brien, Frederick, 1869-1932","gutenbergReference":"11400","hash":"9a1d0349f8348bf08485bf1a9606f3fb592747ba6ac045666dbcfecd5bfdb30c"},{"time":"18:00","quoteFirst":"On the same afternoon that the officers started after Johnson, officers Burdett and James, accompanied by our reporter, set out in search of the yawl belonging to the sloop, which was said to be adrift off Staten Island. This they succeeded in finding, and bringing to the city, after a tedious passage on a rough sea with a cold wind. The boat contained two oars, a right boot, a tiller, and part of an old broom. George Neidlinger, the hostler at Fort Richmond, south of which the boat was found, said that shortly before ","quoteTime":"six o’clock","quoteLast":" the previous morning, he had seen a man land from the boat, whom he described in such a manner as to show that Johnson might be the individual.","title":"The Life, Trial, Confession and Execution of Albert W. Hicks\r\nThe Pirate and Murderer, Executed on Bedloe's Island, New York Bay, on the 13th of July, 1860, for the Murder of Capt. Burr, Smith and Oliver Watts, on Board the Oyster Sloop E. A. Johnson. Containing the History of His Life (Written by Himself) from Childhood Up to the Time of His Arrest. With a Full Account of His Piracies, Murders, Mutinies, High-way Robberies, etc., Comprising the Particulars of Nearly One Hundred Murders! to which is added the Account of His Arrest, Imprisonment, Trial and Execution. Also, His Phrenological Character, as described by L. N. Fowler.","author":"Hicks, Albert W., 1820?-1860; Fowler, L. N. (Lorenzo Niles), 1811-1896 [Contributor]","gutenbergReference":"66941","hash":"fefb82b8010f7c6bebf9088c09746040ec9571f358d0d8ee9ec6f9acf09427c0"},{"time":"18:00","quoteFirst":"I had drawn the blinds up, but kept the candle in as long as it was required. At intervals between twenty minutes to ","quoteTime":"six o'clock","quoteLast":" and ten minutes past I heard the sounds characteristic of No. 8., viz., footsteps of a man, and pattering of a dog.","title":"The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor","author":"Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]","gutenbergReference":"16538","hash":"6d81420ded4e07550bf293fca8fb30d6b515c0df6a187f2555981d48a93e2cba"},{"time":"18:00","quoteFirst":"“At Prince’s Risborough, Buckinghamshire. Up to 1813, a Bull and a boar, a sack of Wheat, and a sack of Malt were given away to the poor by the Lord of the Manor, every Christmas morning about ","quoteTime":"six o’clock","quoteLast":".”","title":"The Curiosities of Ale & Beer: An Entertaining History\r\n(Illustrated with over Fifty Quaint Cuts)","author":"Bickerdyke, John, 1858-1933; Dixon, J. M., English writer [Contributor]; Fennell, J. G. (John Greville), 1807-1885 [Contributor]","gutenbergReference":"55602","hash":"fdd5abed813a746b3a27675d93e3596c39abeb3c8a44a9774dfc092fe8e3cb18"},{"time":"18:00","quoteFirst":"The day was a week after Lord Marshmoreton's visit to London, the hour ","quoteTime":"six o'clock","quoteLast":". The housekeeper's room, in which the upper servants took their meals, had emptied. Of the gay company which had just finished dinner only Keggs remained, placidly digesting.","title":"A Damsel in Distress","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"2233","hash":"5b76e8ce2192ce2d74a3a1068817c9f34623fd8d8e5caacf90d0288719248a3a"},{"time":"18:00","quoteFirst":"April 29th, ","quoteTime":"at 6 p.m.","quoteLast":", Sir A. E. Shipley, G.B.E., D.Sc., F.R.S., will give a lecture, illustrated by lantern slides, on biting insects and children.","title":"Punch, or the London Charivari, Vol. 158, 1920-04-28","author":"Various; Seaman, Owen, 1861-1936 [Editor]","gutenbergReference":"22653","hash":"026ac6dd530f1ac4a8f491f5e0694fb49a0ec08c10fc5bcf90c3a7aef5f34c4a"},{"time":"18:00","quoteFirst":"Just before ","quoteTime":"six o’clock","quoteLast":" the enveloping manœuvre was complete, and the first pill-box--Hillock Farm--fell, nearly all its garrison having fled.","title":"The Tank Corps","author":"Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]","gutenbergReference":"62881","hash":"7860fd42df228bd0c5cc4b9f3ae6e981b6c7720bef817448022f2d9da16acfbe"},{"time":"18:00","quoteFirst":"I then sent thirty men to her aid, to ease her crew, till it might please God they should find the leak. This day we had the wind at S.E. and stood E. making our course N.E. till ","quoteTime":"six p.m.","quoteLast":" when we again saw the former high island ten leagues from us, bearing N.N.E. one-third E. This evening our men returned from the Unicorn with the joyful news that the great leak was firmly stopped. From six p.m. till midnight, we made fourteen leagues N.E. when we had twenty f. in ooze.","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"0e62f109986b7e38f4a02be8622ba790e064a4e9415028885f40d1a567635c80"},{"time":"18:00","quoteFirst":"Boulogne, and arrived opposite Dover towards ","quoteTime":"six o’clock","quoteLast":" in the morning.","title":"History of Julius Cæsar, Vol. 2 of 2","author":"Napoleon III, Emperor of the French, 1808-1873","gutenbergReference":"45532","hash":"9341694e214663f987dded684fc46e5c45cabae17874ebd6000b154a6b0f65f3"},{"time":"18:00","quoteFirst":"The presentation of the comedies of Plautus would have no more effect upon people of this age than would a puppet show. They lasted from four to five hours--from ","quoteTime":"six in the evening","quoteLast":" until midnight.","title":"Lucretia Borgia According to Original Documents and Correspondence of Her Day","author":"Gregorovius, Ferdinand, 1821-1891; Garner, John Leslie [Translator]","gutenbergReference":"20804","hash":"d51fbdb99ca49549bb8589ccc9ec62353a8bfb5c4a6e33fce84647bce1b0c128"},{"time":"18:00","quoteFirst":"The absence of the watchman was certainly strange. It was his duty to report at the \"go-down\" ","quoteTime":"at six o'clock","quoteLast":". In fact, Nattie had seen him that very evening. The building was full of valuable silks, teas, and lacquered ware, intended for shipment on the following day.","title":"Yankee Boys in Japan; Or, The Young Merchants of Yokohama","author":"Lewis, Henry Harrison, 1863-","gutenbergReference":"54815","hash":"b2ba8ffe4d9831d01ac7e2af03d3f11280640d333f77cb8185b273fc84f81e67"}]