[{"time":"18:12","quoteFirst":"Here the bodies are placed upon tables, dressed in their ordinary clothes, amidst light, warmth, and ventilation, surrounded by plants and floral tributes. Thus they are kept from ","quoteTime":"forty-eight to seven","quoteLast":"ty-two hours, unless decomposition sets in earlier, or the death was due to an infectious disease. Further delay is allowed on application by the attending physician, or by some member of the family interested.","title":"Premature Burial and How It May Be Prevented","author":"Tebb, William, 1830-1918; Vollum, Edward Perry, -1902","gutenbergReference":"50460","hash":"ecd13ec256e6cae8b09347cfe76fddd81bf1e93def8a9d6c44873f8ef0c9f6a5"},{"time":"18:12","quoteFirst":"An hour or two later, the process is complete; the bubbles disappear, and the liquor, which now possesses the characteristic odor and taste of alcohol, settles out perfectly clear. The whole operation, as here described, usually occupies from ","quoteTime":"forty-eight to seven","quoteLast":"ty-two hours. The duration of the process is influenced, of course, by many circumstances, chiefly by bulk of the liquor, its richness in sugar, the quality of the ferment, and the temperature.","title":"A Practical Handbook on the Distillation of Alcohol from Farm Products","author":"Wright, F. B. (Frederic B.), 1867-","gutenbergReference":"46377","hash":"fa1b3d44eaf49636eb96d44efa908678d41d0caa7daa3322ad72ed02936672d8"},{"time":"18:12","quoteFirst":"But except in half a score of instances, the question had not been obtruded upon Congress. The Fugitive Slave Act of 1793 had been passed without opposition and without a division, in the Senate; and by a vote of ","quoteTime":"forty-eight to seven","quoteLast":", in the House. The slave trade had been declared piracy punishable with death. Respectful petitions from the Quakers of Pennsylvania, and others, upon the slavery question, were referred to a committee, and a report made thereon, which laid the matter at rest.","title":"American politics (non-partisan) from the beginning to date","author":"Cooper, Thomas V. (Thomas Valentine), 1835-1909; Fenton, Hector T. (Hector Tyndale), 1850-1924","gutenbergReference":"71502","hash":"46ee79ed0ad66159ad202a03c66e65699aeea2e1b630abc872cc1947bf8694af"},{"time":"18:12","quoteFirst":"This bill proved to be unsatisfactory, however, and after the committee had been remodelled by the addition of two new members the bill was recommitted with instructions to amend. With some slight change the measure proposed by the committee was adopted by the Senate, January 18; and after an interval of nearly three weeks the House passed it with little or no debate, by a vote of ","quoteTime":"forty-eight to seven","quoteLast":". Thus for nearly a year and a quarter the subject was under the consideration of Congress before it could be embodied in a bill and sent to the executive for his signature. On February 12, 1793, President Washington signed this bill and it became a law.","title":"The Underground Railroad from Slavery to Freedom: A comprehensive history","author":"Siebert, Wilbur Henry, 1866-1961","gutenbergReference":"49038","hash":"ce9c143f7eb55bf08d2080e39c46e386c29ac515cf9ac38897783bd12b311889"},{"time":"18:12","quoteFirst":"(2) The morphological characters shall be determined and described from growths obtained upon at least one solid medium (nutrient agar) and in at least one liquid medium (nutrient broth). Growths at 37° C. shall be in general not older than twenty-four to forty-eight hours, and growths at 20° C. not older than ","quoteTime":"forty-eight to seven","quoteLast":"ty-two hours.","title":"The Fundamentals of Bacteriology","author":"Morrey, Charles Bradfield, 1869-","gutenbergReference":"43227","hash":"bf90e014d9c397acc423a60e403546b4797a98b0652afb28232e01d60512b5d8"},{"time":"18:12","quoteFirst":"They were allowed only a quarter of an hour's rest in Mosul, where they had nothing but water, and then travelled the eighteen miles back again during the hottest part of the day.  Mr. Ross told me that even this was not equal to the work done by the post horses:  the stations for these are from ","quoteTime":"forty-eight to seven","quoteLast":"ty-two miles distant from each other.  It is possible to travel from Mosul by Tokat to Constantinople in this way.","title":"A woman's journey round the world","author":"Pfeiffer, Ida, 1797-1858","gutenbergReference":"11039","hash":"4555e0405b6e3262c9725e26e2f9cc85dcab0a20088fd7f2f48b8b500c4fa681"},{"time":"18:12","quoteFirst":"They were allowed only a quarter of an hour's rest in Mosul, where they had nothing but water, and then travelled the eighteen miles back again during the hottest part of the day.  Mr. Ross told me that even this was not equal to the work done by the post horses:  the stations for these are from ","quoteTime":"forty-eight to seven","quoteLast":"ty-two miles distant from each other.  It is possible to travel from Mosul by Tokat to Constantinople in this way.","title":"A woman's journey round the world","author":"Pfeiffer, Ida, 1797-1858","gutenbergReference":"11039","hash":"4555e0405b6e3262c9725e26e2f9cc85dcab0a20088fd7f2f48b8b500c4fa681"},{"time":"18:12","quoteFirst":"At the hospitable little town of Springfield, in cavalry parlance, “square meals” were available. This meant that one could eat enough at a sitting to tide over ","quoteTime":"forty-eight to seven","quoteLast":"ty-two hours without hunger’s interference. A common sense of danger filled the minds of all the soldiers at this resting place.","title":"Confederate wizards of the saddle\r\n","author":"Young, Bennett H. (Bennett Henderson), 1843-1919","gutenbergReference":"70204","hash":"b5a785447e85b63f17bf75b66747940d6db0947288137315531a240956c002e5"},{"time":"18:12","quoteFirst":"But except in half a score of instances, the question had not been obtruded upon Congress. The Fugitive Slave Act of 1793 had been passed without opposition and without a division, in the Senate; and by a vote of ","quoteTime":"forty-eight to seven","quoteLast":", in the House. The slave trade had been declared piracy punishable with death. Respectful petitions from the Quakers of Pennsylvania, and others, upon the slavery question, were referred to a committee, and a report made thereon, which laid the matter at rest.","title":"American politics (non-partisan) from the beginning to date","author":"Cooper, Thomas V. (Thomas Valentine), 1835-1909; Fenton, Hector T. (Hector Tyndale), 1850-1924","gutenbergReference":"71502","hash":"46ee79ed0ad66159ad202a03c66e65699aeea2e1b630abc872cc1947bf8694af"},{"time":"18:12","quoteFirst":"All the well-known doctors of Calcutta that could be procured for a man of his position and wealth were brought, —Doctors Payne, Fayrer, and Nilmadhub Mookerjee and others; they did what they could do, with their puissance and knack of medical knowledge, but it proved after all as if to milk the ram!  His wife and children had not the mournful consolation to hear his last words; he remained sotto voce for a few hours, and then was taken from us at ","quoteTime":"6.12 P.m.","quoteLast":"  according to the caprice of God which passeth understanding.”","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark, 1835-1910","gutenbergReference":"2895","hash":"e1b433c71d357b0dec72455bf3c7da0ba4f1c1edc6a621c196565822b85a50a5"}]