[{"time":"18:10","quoteFirst":"I saw the Bristol Channel beneath me as I broke from the clouds, but, having still some petrol in my tank, I got twenty miles inland before I found myself stranded in a field half a mile from the village of Ashcombe.  There I got three tins of petrol from a passing motor-car, and at ","quoteTime":"ten minutes past six that evening","quoteLast":" I alighted gently in my own home meadow at Devizes, after such a journey as no mortal upon earth has ever yet taken and lived to tell the tale.  I have seen the beauty and I have seen the horror of the heights--and greater beauty or greater horror than that is not within the ken of man.","title":"Danger! and Other Stories","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"22357","hash":"3848ce4206018ce03604baf4ab74cb9188b93549a04fdd21fcb15fcff22c1ddb"},{"time":"18:10","quoteFirst":"At ","quoteTime":"ten minutes past six","quoteLast":" the King appeared in the so-called \"Imperial box.\" He was received with loud acclamations, and the orchestra added its quota of fanfares.","title":"Ludwig the Second, King of Bavaria","author":"Tschudi, Clara, 1856-1945; Hearn, Ethel Harriet [Translator]","gutenbergReference":"48578","hash":"108bc6f3aaa08a6a09f81260c933496d9eaa0095924a1db6bf13edcd0a182730"},{"time":"18:10","quoteFirst":"We left the 3rd Battle Cruiser Squadron at about ","quoteTime":"6.10 P.M.","quoteLast":" at the termination of their engagement with enemy light cruisers, turning to avoid torpedoes fired at them. At about this time Rear-Admiral Hood sighted the _Lion_ and the 1st Battle Cruiser Squadron, and at about 6.16 P.M. hoisted the signal to his squadron to form single line ahead, and turned to take station ahead of the _Lion_ and to engage the hostile battle cruisers, which at 6.20 P.M. were sighted at a range of 8,600 yards.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"2b4da8f4de894d0c3ac888225ef649df5e8c06ea8b0ffb4205a3cfc4af955b1b"},{"time":"18:10","quoteFirst":"At ","quoteTime":"ten minutes past six","quoteLast":", the signal for the line of battle abreast was made, which allowed the headmost ships to take in small sails; and immediately after another signal was given for the Dolphin and Preston to change stations; this was a serious mistake, as it led our squadron to believe that the admiral meant to engage the ship ahead of the Dutch admiral, and not that of the latter, which was actually his intention.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir, 1777-1856","gutenbergReference":"26031","hash":"34da9e789193578118bff41863d1f758eb1d16152c52c165d47873863e7e5243"},{"time":"18:10","quoteFirst":"Then the thought of time came into his mind. He supposed that it would be about ","quoteTime":"ten minutes past six","quoteLast":". The sitting had begun a little before six. He glanced up at the clock on the mantelpiece; but it was one of those bulgy-faced Empire gilt affairs that display everything except the hour.","title":"The Necromancers","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"14275","hash":"42008747b12bef4d55c1c4b46f8e3be664c34b9097108629e5ad7533a372df17"},{"time":"18:10","quoteFirst":"It there forms the rapids of Paru and is linked with the summits of Matacuna. Fourth. The chain of Chaviripe is succeeded by that of the Baraguan (latitude 6 degrees ","quoteTime":"50 minutes to 7","quoteLast":" degrees 5 minutes), celebrated for the strait of the Orinoco, to which it gives its name. The Saraguaca, or mountain of Uruana, composed of detached blocks of granite, may be regarded as a northern spur of the chain of the Baraguan, stretching south-west towards Siamacu and the mountains (latitude 5 degrees 50 minutes) that separate the sources of the Erevato and the Caura from those of the Ventuari. Fifth.","title":"Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 3","author":"Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]","gutenbergReference":"7254","hash":"da6e0dbe60c54f27f2e8d791822d8f7c6265e2e7e1b94587760948dafb2ea7f5"},{"time":"18:10","quoteFirst":"PRETORIA, _14th April 1902_, ","quoteTime":"6.10 P.M.","quoteLast":"","title":"South Africa and the Transvaal War, Vol. 7 (of 8)\r\nThe Guerilla War, from February 1901 to the Conclusion of Hostilities","author":"Creswicke, Louis","gutenbergReference":"47132","hash":"e6b56377bd0fae8de8de26ea5618d6fdc390fbc441609ddf18d985d2c9dbcd14"},{"time":"18:10","quoteFirst":"At ","quoteTime":"ten minutes past six","quoteLast":", a welcome sound reached his ears. The Ramblers were ascending the stairs.","title":"The Rambler Club Afloat","author":"Sheppard, W. Crispin (William Crispin), 1871-","gutenbergReference":"67989","hash":"ad98d18d5e6af92850a006430709589031487f7f41371cbe9748a6bf088f0322"},{"time":"18:10","quoteFirst":"She could hear no sound at all from the room above. Was Toby not home yet? He used to get home about ","quoteTime":"ten minutes past six","quoteLast":", as a rule. It was now a quarter-past. If she did not hear him she would go and meet May, and then call in to tell Mrs.","title":"Coquette","author":"Swinnerton, Frank, 1884-1982","gutenbergReference":"31005","hash":"173da37a457b2f07ba4f1169ba64120fddab6fe95377f61c4e06d85fb2132049"},{"time":"18:10","quoteFirst":"The guests were not punctual. At ","quoteTime":"ten minutes past six","quoteLast":", even my father, who was the most particular of men in such things, had not made his appearance. I waited five, ten, fifteen, twenty minutes more, and became exceedingly nervous.","title":"A Jolly Fellowship","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"20651","hash":"f7c4a996e3012929a6e10a622e9f23ff1a0109477ce3097b87f66514614ec61f"},{"time":"18:10","quoteFirst":"This was the state of the game at the point at which this chapter opened. Seventeen for three had become twenty-four for three, and the hands of the clock stood at ","quoteTime":"ten minutes past six","quoteLast":". Changes of bowling had been tried, but there seemed no chance of getting past the batsmen’s defence. They were playing all the good balls, and refused to hit at the bad.","title":"Mike","author":"Wodehouse, P. G. (Pelham Grenville), 1881-1975","gutenbergReference":"7423","hash":"539871fc81a8ce2f9629370a18a1c2c7ae0f69a9333b8884ce3fc3d7ca41910f"},{"time":"18:10","quoteFirst":"On the afternoon of the ninth the celebrated London physician, Dr. Russell Reynolds, (recently deceased), was summoned to a consultation by the two medical men in attendance, but he could only confirm their hopeless verdict.  Later, in the evening of this day, at ","quoteTime":"ten minutes past six","quoteLast":", we saw a shudder pass over our dear father, he heaved a deep sigh, a large tear rolled down his face and at that instant his spirit left us.  As we saw the dark shadow pass from his face, leaving it so calm and beautiful in the peace and majesty of death, I think there was not one of us who would have wished, could we have had the power, to recall his spirit to earth.","title":"My Father as I Recall Him","author":"Dickens, Mamie, 1838-1896","gutenbergReference":"27234","hash":"eeaabe5ab3bc8e5c0dcac51b8ff585e91923695fb1c9bb35c1b7070d3a6ef426"},{"time":"18:10","quoteFirst":"“I left the Peoria Field at ","quoteTime":"6:10 P.M.","quoteLast":" There was a light ground haze, but the sky was practically clear with but scattered cumulus clouds. Darkness was encountered about 25 miles northeast of Peoria, and I took up a compass course, checking on the lights of the towns below until a low fog rolled in under me a few miles northeast of Marseilles and the Illinois River.","title":"\"We\"","author":"Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]","gutenbergReference":"73142","hash":"d1b5daadf5b7547e8525d1c4bedaaf38a1c21364a70aa0fa99bfb119d66d732d"},{"time":"18:10","quoteFirst":"The Park was a miracle of flowering things, of elms feathering into leaf, of blossom fragrances, of robins at their sunset singing; but Mr. Carteret was unaware of it all. At ","quoteTime":"ten minutes past six","quoteLast":" he was in the open country. Here he opened the throttle and advanced the spark. He called upon the great machine for speed, and the great machine lifted its shrill roar and gave generously.","title":"Mr. Carteret and Others","author":"Gray, David, 1870-1968","gutenbergReference":"68051","hash":"b87691efa57b685a7c40f409cba890193ebc521afb2aabeff57b243056b17fbc"},{"time":"18:10","quoteFirst":"\"_Wednesday, 26th April_,--Accommodation must be provided on this day in the 3:10 and 6:25 p.m. Up, and 2:25 and ","quoteTime":"6:10 p.m.","quoteLast":" Down Trains, for the Cadets returning to Rapscallion College.  By the Trains named, Rapscallion College tickets will be collected at Whitewater on the Down journey, and at Smokingham on the Up journey.","title":"The Iron Horse","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"21740","hash":"287274a2f9fd3a8bac8acf963bcde9ddb636059525a69dd52921941ec205257c"},{"time":"18:10","quoteFirst":"To do so was essential, and to secure this position he outraced the _Leipzig_ and _Dresden_, his superior speed enabling him to draw parallel with Cradock, while ten miles of sea still parted the squadrons.  Here, while keeping pace with the slower British vessels, he was able to slacken down and await the _Leipzig_ and _Dresden_; and when, at ","quoteTime":"ten minutes past six","quoteLast":", these had joined him, he began to draw nearer to the doomed British squadron.  This, as all had foreseen, was now a series of dark targets, tossing clearly outlined against the sunset, with the rising moon in the east to render a chance of escape {55} even less possible; and, at a distance of a little over five miles, von Spee ordered the first shot.","title":"The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918","author":"Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961","gutenbergReference":"47248","hash":"9dc9704d5ee27b3ccd27726b1be90cb948901ae2958ed7c5b2d2a4c002870d87"},{"time":"18:10","quoteFirst":"Kingstown is reached at ","quoteTime":"6.10 p.m.","quoteLast":" (Irish time), where the mail train is waiting to convey passengers by the new loop line that runs in a curve right through \"dear dirty Dublin,\" as it is popularly called, to Kingsbridge, and so on to Cork, where you put up for the night at the Imperial Hotel.","title":"Notable Women Authors of the Day: Biographical Sketches","author":"Black, Helen C., 1838-1906","gutenbergReference":"38596","hash":"9d83af4bce5af4ccfdd670699e23e79901fd17be7c39be6e2d181ad7f76b50c0"},{"time":"18:10","quoteFirst":"At ","quoteTime":"ten minutes past six","quoteLast":" the King appeared in the so-called \"Imperial box.\" He was received with loud acclamations, and the orchestra added its quota of fanfares.","title":"Ludwig the Second, King of Bavaria","author":"Tschudi, Clara, 1856-1945; Hearn, Ethel Harriet [Translator]","gutenbergReference":"48578","hash":"108bc6f3aaa08a6a09f81260c933496d9eaa0095924a1db6bf13edcd0a182730"},{"time":"18:10","quoteFirst":"The Third Battle-cruiser Squadron had turned to the north-westward, and at ","quoteTime":"6.10 p.m.","quoteLast":" sighted our battle-cruisers, the squadron taking station ahead of the _Lion_ at 6.21 p.m. in accordance with the orders of the Vice-Admiral Commanding Battle-cruiser Fleet. He reports as follows:","title":"World's War Events, Vol. II","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"25963","hash":"1b8d91fbc59130d8cffb080dc5d62fcf362af91fecef08e034c553304436f9b0"},{"time":"18:10","quoteFirst":"","quoteTime":"Ten minutes past six","quoteLast":". The late November afternoon had almost entirely faded, it would soon be dark. A quarter past six and Miss Dexter, looking continuously out of her window perceived the figure she had waited for so long at length approaching. Gay, Mr.","title":"Crowded Out! and Other Sketches","author":"Harrison, S. Frances (Susie Frances), 1859-1935","gutenbergReference":"8652","hash":"133541f07828e6b4cc16afe1f550928cc5d4c3c9ab78437922658cc5bd87eda0"}]