[{"time":"18:15","quoteFirst":"It was nearly ","quoteTime":"a quarter past six","quoteLast":" and, in the month of August, the sun in Java sets some time before that hour.","title":"Baboe Dalima; or, The Opium Fiend","author":"Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Venning, Edwin James [Translator]","gutenbergReference":"60751","hash":"333068d9467b3f3e308e903359ae43d563d7fa24ee7e40058e4d803c53b2a875"},{"time":"18:15","quoteFirst":"So, on the appointed day, at a certain hour, to wit, ","quoteTime":"a quarter past six","quoteLast":" o'clock in the morning, just outside the prison walls, and in the presence of the proper and ordained number of witnesses, Uncle Tobe, with a grave, untroubled face, and hands which neither fumbled nor trembled, tied up the doomed felon and hooded his head in a black-cloth bag, and fitted a noose about his neck.","title":"From Place to Place","author":"Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944","gutenbergReference":"22530","hash":"d3263e45e555566438d5f3abc31c0cb0fcfa8471ba219bf1b704d8d02bae59e2"},{"time":"18:15","quoteFirst":"(_A_), when the works began to raise the pressure little by little, in order to compensate for the increased loss due to increased flow through the mains. At ","quoteTime":"6.15 P. M.","quoteLast":" (_B_), the works ceased increasing the pressure. While this increase lasted--from 6.15 P. M.","title":"The Popular Science Monthly, June, 1900\nVol. 57, May, 1900 to October, 1900","author":"Various; Cattell, James McKeen, 1860-1944 [Editor]","gutenbergReference":"47227","hash":"7400f80d1fa65d3a37602a0e669ae42871aa0c85c463d4da6a61b8ec18202689"},{"time":"18:15","quoteFirst":"It was ","quoteTime":"quarter after six","quoteLast":" when the jingle of bells was heard before the door, and Cobbens's voice calling loudly for the stable-man.  Even then there was time to escape.","title":"The Mayor of Warwick","author":"Hopkins, Herbert M. (Herbert Müller), 1870-1910","gutenbergReference":"18700","hash":"e2b9d21d3436c16573bbaa138f45576c7a117d858de4a7b72e0144384d2d32dc"},{"time":"18:15","quoteFirst":"An afternoon departure from Santiago is customary, often as late as ","quoteTime":"6.15 p.m.","quoteLast":" The night must be spent at Los Andes whence the start is made in the early morning. With ample time at one’s disposal, it is well to take a forenoon train from Santiago to have a few hours at the pleasant Chilian summer resort which affords opportunities for many delightful strolls, while the scenery along the way makes a daylight journey desirable.","title":"The South American Tour","author":"Peck, Annie S. (Annie Smith), 1850-1935","gutenbergReference":"59715","hash":"6885303314fbf121db6423d47e848448fc57992a1c8d00147742365f5e458573"},{"time":"18:15","quoteFirst":"Divisional M.I. The battalion fell in at ","quoteTime":"6.15 P.M.","quoteLast":" The infantry got into ox waggons after crossing Mission Drift and rode 5 miles to Gun Hill: marched from there to Vlakfontein and halted till dawn, then marched across Klipplaats drift, total distance 27 miles.","title":"The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902","author":"Gretton, G. le M. (George Le Mesurier), -1934","gutenbergReference":"59779","hash":"6989138f32f28eba9cde530a0abd607cb33b8ace4da67393605aae21ffd673c4"},{"time":"18:15","quoteFirst":"The church clock chimes ","quoteTime":"a quarter after six","quoteLast":"--this rouses the mother once more to set aside her own griefs; the wind still howls, and the rain beats with unabated fury against the glass: her thoughts are of those little ones, and a tremor passes over her as she fears lest they should be shut out.","title":"Yorksher Puddin'\r\nA Collection of the Most Popular Dialect Stories from the Pen of John Hartley","author":"Hartley, John, 1839-1915","gutenbergReference":"18175","hash":"382220ea940132e60f6bde4cc13dd114748ef709303d24c003d0b6c5b1752ec1"},{"time":"18:15","quoteFirst":"The poor mayor, more dead than alive, promised everything, and swore by all the saints that he was devoted to the Emperor, and that in four-and-twenty hours the fortress should be supplied with all the provisions that could be found in the neighbourhood. \"I don't know what there may be in the neighbourhood,\" replied the colonel; \"you probably _do_; but I have to tell you that by four o'clock to-morrow afternoon--it is now a ","quoteTime":"quarter-past six","quoteLast":"--there must be on this spot, first, rations of meal, meat, and wine for a garrison of two thousand men for twenty-five days at least; secondly, the inhabitants of the town must also be provisioned for thirty days; and that if this is not done, I shall be unfortunately obliged to send you back to your place of confinement, where you will await the decision of the Emperor's Government; I am going to give you twenty men to accompany you and help you.","title":"Annals of a Fortress","author":"Viollet-le-Duc, Eugène-Emmanuel, 1814-1879; Bucknall, Benjamin, 1833-1895 [Translator]","gutenbergReference":"41426","hash":"e7aa5c1247531c8e1a60afba8e6a304c2401a45e2a00a523a495a2cdf8137b90"},{"time":"18:15","quoteFirst":"“I don’t know where ‘down yonder’ is,” Catherine replied, “but you have him in your power somewhere. He left his rooms last Thursday at about a ","quoteTime":"quarter past six","quoteLast":", to take that packet to the Foreign Office, or to make arrangements for its being received there. He never reached the Foreign Office. He hasn’t been heard of since. Some of you know where he is.","title":"The Devil's Paw","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946","gutenbergReference":"2767","hash":"a8be02cc3167434512fa178387c133e6a00acca6a1b7e5577cbdb837b619d666"},{"time":"18:15","quoteFirst":"18. The First Battle Squadron, under Vice-Admiral Sir Cecil Burney, came into action at ","quoteTime":"6.15 P.M.","quoteLast":" with the enemy’s Third Battle Squadron, at a range of about 11,000 yards, and administered severe punishment, both to the battleships and to the battle cruisers and light cruisers which were also engaged. The fire of _Marlborough_ (Captain George P. Ross) was particularly rapid and effective.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"8736b9908259a72197280689311e60f37cdd790d130109dfc20fb30d483c7210"}]