[{"time":"18:10","quoteFirst":") is 400 miles in length; and for a length of many leagues it seldom approaches within eight miles of the shore; and near the southern end of the island, the space between the reef and the land is sixteen miles in width. The Australian barrier extends, with a few interruptions, for nearly a thousand miles; its average distance from the land is between twenty and thirty miles; and in some parts from ","quoteTime":"fifty to seven","quoteLast":"ty. The great arm of the sea thus included, is from ten to twenty-five fathoms deep, with a sandy bottom; but towards the southern end, where the reef is further from the shore, the depth gradually increases to forty, and in some parts to more than sixty fathoms.","title":"Coral Reefs","author":"Darwin, Charles, 1809-1882","gutenbergReference":"2690","hash":"e10b924b0679585730b84b94168e1c946a789f6f672c3f133ca540515899aa86"},{"time":"18:10","quoteFirst":"The trunk should be ten to fifteen inches in diameter, smooth and straight as can be selected. Paper birches are of slow growth and the usual specimen of that diameter will be from ","quoteTime":"fifty to seven","quoteLast":"ty years old.","title":"Ethnobotany of the Ojibwe Indians","author":"Smith, Huron H. (Huron Herbert), 1883-1933","gutenbergReference":"49527","hash":"d0564d3e039b0294b0ef09c88b82b496b7b32f392e70fc5435a70ad9c66a365f"},{"time":"18:10","quoteFirst":"(_c_) From Tashkend karavans go to Orenburg and Kizil Djar (Petropavlosk). They reach the first in from fifty to sixty days, and the latter in from ","quoteTime":"fifty to seven","quoteLast":"ty. These are always the most numerous karavans, the district they traverse being the most dangerous.","title":"Travels in Central Asia\r\nBeing the Account of a Journey from Teheran Across the Turkoman Desert on the Eastern Shore of the Caspian to Khiva, Bokhara, and Samarcand","author":"Vámbéry, Ármin, 1832-1913","gutenbergReference":"41751","hash":"73156fc6fd876ae09686fbca01b048d5ff91ef55d614c3262a358109832c8869"},{"time":"18:10","quoteFirst":"It is only from their light that we are able to form a rough estimate of their average size, which is, as we have seen, extremely small; but, from their great number, the total weight they add to the earth daily may possibly be a hundred tons, probably not very much more. As they are as a rule entirely dissipated in the upper air, often at a height of from ","quoteTime":"fifty to seven","quoteLast":"ty miles, it follows that many tons of the finest pulverized and gaseous matter are shot into the earth’s atmosphere every twenty-four hours from outer space, so that here is an independent and constant supply of dust, which we may expect to find coming down from far above the highest clouds.","title":"The New Astronomy","author":"Langley, S. P. (Samuel Pierpont), 1834-1906","gutenbergReference":"64577","hash":"3db6175d227f40e9b91b075ea868077fe8308f7e0eeb3b02284fc38a1d15d2f8"},{"time":"18:10","quoteFirst":"A manufacturer of wrapping and wall paper, in Connecticut, writes \"he employs a few females, and pays fifty cents per day of from eight to ten hours. He prefers them because most economical. Those working by the piece can earn from ","quoteTime":"fifty to seven","quoteLast":"ty-five cents per day. He pays men $1 per day for doing like work. They require less attention, and can perform other work when wanted, that is not suitable for females to perform.","title":"The Employments of Women: A Cyclopædia of Woman's Work","author":"Penny, Virginia, 1826-","gutenbergReference":"49912","hash":"65af6700585b880a6ae179ae04c93d4f11c3cb85623b13ad0bcc7d5b9f3c22f5"},{"time":"18:10","quoteFirst":"From his journal the word \"gold\" suddenly disappears; the Viceroy and Governor-General steps off the stage; and in his place appears the sea captain, watching the frigate birds and pelicans, noting the golden gulf-weed in the sea, and smelling the breezes that are once more as sweet as the breezes of Seville in May.  He had a good deal of trouble with his dead-reckoning at this time, owing to the changing winds and currents; but he made always from ","quoteTime":"fifty to seven","quoteLast":"ty miles a day in a direction between north-by-east and north-north-east. The Pinta was not sailing well, and he often had to wait for her to come up with him; and he reflected in his journal that if Martin Alonso Pinzon had taken as much pains to provide himself with a good mast in the Indies as he had to separate himself from the Admiral, the Pinta would have sailed better.","title":"Christopher Columbus and the New World of His Discovery — Volume 3","author":"Young, Filson, 1876-1938","gutenbergReference":"4110","hash":"e95a3a72e9592b246364ab7763e4ab9d4e8d6b3ed12f91dddd9865fb958fb1b8"},{"time":"18:10","quoteFirst":"The hand pointed to ","quoteTime":"ten minutes after six","quoteLast":". Oh, it was absurd to get up now! He should hardly have time to make a beginning, for there was preparation in nearly every lesson. And the time he had fixed was already past.","title":"Buddenbrooks, volume 2 of 2","author":"Mann, Thomas, 1875-1955; Lowe-Porter, H. T. (Helen Tracy), 1876-1963 [Translator]","gutenbergReference":"72962","hash":"ed2f0756c45d3201c5748ac1075eef5f5e5c3f9175dccf14746c9b03479a2844"},{"time":"18:10","quoteFirst":"The people there did not seem to care for flowers as we do. I have sold many bouquets for a dime, and very beautiful ones for fifteen and twenty cents, that would sell in the north for ","quoteTime":"fifty to seven","quoteLast":"ty-five cents.","title":"Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes","author":"Hughes, Louis, 1832-1913","gutenbergReference":"10431","hash":"185cc46ca73a20ecf97c174f30bab170132b8de1966b5b4f85482b8e992d1be1"},{"time":"18:10","quoteFirst":"","quoteTime":"Ten minutes after six","quoteLast":".","title":"Cyrano de Bergerac","author":"Rostand, Edmond, 1868-1918; Guillemard, Mary F. [Translator]; Thomas, Gladys [Translator]","gutenbergReference":"1254","hash":"bce778ccd3b59c33d37d6df63e0c83175dbb2215de466556123ada1a2d1f981b"},{"time":"18:10","quoteFirst":"So many are obtained in this and other ways that specimens of ichthyosaurs are perhaps more frequently seen in the museums of the world than those of any other extinct backboned animal. Fairly complete skeletons may now be purchased of dealers in such things for from ","quoteTime":"fifty to seven","quoteLast":"ty-five dollars. As may be supposed, the best and most complete collections of these fossil remains are those of the British Museum in London and the museum in Stuttgart. From a study of those of the last-mentioned museum Professor Fraas has learned many interesting facts and reached many interesting conclusions regarding the life-habits of the ichthyosaurs. In the accompanying figure (Fig.","title":"Water Reptiles of the Past and Present","author":"Williston, Samuel Wendell, 1851-1918","gutenbergReference":"67314","hash":"f08431707db150f7a006605fb7bdadc56a32b3eaadd7b542801d921778ea369d"}]