[{"time":"18:27","quoteFirst":"If, for example, we take the case of England, and compare the product produced per head of the industrial population towards the close of the seventeenth century, with the product produced less than two centuries afterwards, at the time when Marx was writing his work on _Capital_, the later product will, according to the estimate of statisticians, stand to the earlier in the proportion of ","quoteTime":"thirty-three to seven","quoteLast":".","title":"A Critical Examination of Socialism","author":"Mallock, W. H. (William Hurrell), 1849-1923","gutenbergReference":"17416","hash":"cb9e55c30d12181060fbccc9ed8744f993a42ab557e56f39665fae252ccb5c59"},{"time":"18:27","quoteFirst":"A manufacturer in Massachusetts writes: \"The work is considered particularly healthy. Girls from 12 years up are employed, and earn from ","quoteTime":"thirty-three to seven","quoteLast":"ty-five cents a day of ten hours. Men are paid from $1 to $2.75 per day. Two are machinists, two overseers, and two cutters of envelopes. Women are not strong enough for this kind of work.","title":"The Employments of Women: A Cyclopædia of Woman's Work","author":"Penny, Virginia, 1826-","gutenbergReference":"49912","hash":"7920f6b503b70540b746536219c1360c7abc1c9c895118b6729a0cd1a3244ce6"},{"time":"18:27","quoteFirst":"Asked when he first knew that the Titanic had sunk, Franklin said he first knew it about ","quoteTime":"6.27 P.M.","quoteLast":", Monday.","title":"Sinking of the Titanic and Great Sea Disasters","author":"Marshall, Logan, 1884-1937 [Editor]","gutenbergReference":"781","hash":"dee83e79498e2e5a55f955fd359f13a8709bb991fd777d4c4fa1e30891cd2335"},{"time":"18:27","quoteFirst":"6:20 P. M. Pte Du Portzic lighthouse abeam. ","quoteTime":"6:27 P. M.","quoteLast":" Harbor pilot came aboard, proceeded to buoy.","title":"History of the U.S.S. Leviathan, cruiser and transport forces, United States Atlantic fleet\r\nCompiled from the ship's log and data gathered by the history committee on board the ship","author":"U.S.S. Leviathan History Committee","gutenbergReference":"59699","hash":"497ab67103b7c3b3858763bf49d3c429ff5efe20770c6284f429ebaa162e2158"},{"time":"18:27","quoteFirst":"Then it was proposed that coloured voters should be freeholders. Again the advocates of universal suffrage favoured the proposition, and the friends of a freehold qualification opposed it; but this time the convention decided against the negro, ","quoteTime":"thirty-three to seven","quoteLast":"ty-one. New York was slow to give equal suffrage to the blacks. Nearly three-fourths of the voters of the State withheld it in 1846; and, six years after President Lincoln's emancipation proclamation, when the black soldier had served his country throughout the Civil War with a fidelity and courage that awoke the strongest emotions of a patriotic people, it was again refused.","title":"A Political History of the State of New York, Volumes 1-3","author":"Alexander, De Alva Stanwood, 1845-1925","gutenbergReference":"22591","hash":"796ec579d328777373eca42ab94ef22092b14626f373ba0ba2cb1067b61069eb"},{"time":"18:27","quoteFirst":"In view of the divergences found in insect spermatogenesis, the established theory that the reduced number of chromosomes is exactly half the normal or somatic number is not a strictly accurate one, for in this case the reduction is from ","quoteTime":"thirty-three to seven","quoteLast":"teen. Similar instances may be found in the forms investigated by Montgomery and de Sinéty.","title":"The Kansas University science bulletin, Vol. I, No. 8, September 1902","author":"Various [Editor]","gutenbergReference":"71514","hash":"a0171add7482e13c8a4b356d159d2fc8dea65f135e047bd652bf36326342d555"},{"time":"18:27","quoteFirst":"Portsmouth at ","quoteTime":"6.27 P.M.","quoteLast":" _ong automobile_. Here endeth the first chapter.'","title":"A Diversity of Creatures","author":"Kipling, Rudyard, 1865-1936","gutenbergReference":"13085","hash":"6fc0c54d45d7f8e88d6fe89f2a9fda1db374386d7dea51010d318ac7ba1627df"}]