[
  {
    "time": "18:20",
    "quoteFirst": "On the 31st the Battalion paraded at ",
    "quoteTime": "twenty minutes after six",
    "quoteLast": ", and about half-an-hour afterwards marched from Insarfu. The 42nd led, the Rifle Brigade forming the rear of the hollow square or order of battle, which was thus disposed:--",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "0da35927c4c71f28f43e6ded95d41cae82e50c00b4a4ee0cdd47b4e0684875cb"
  },
  {
    "time": "18:20",
    "quoteFirst": "James White, who had already got all measurements ready during the operations, so that not a moment should be lost; and he, together with nine of his men, with needles all threaded, at once started on it. For the next two hours and a quarter the tailors were busy cutting out, stitching, pressing, and sewing on buttons, in fact, generally converting the cloth into a \"well woven, properly made coat,\" and at ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": " Mr. Coxeter presented the coat to Sir John Throckmorton, who put the garment on before an assemblage of over five thousand people, and sat down to dinner with it on, together with forty gentlemen, at eight o'clock in the evening.",
    "title": "The Strand Magazine, Vol. 17, February 1899, No. 98.",
    "author": "Various",
    "gutenbergReference": "41793",
    "hash": "6f5771821c54905a33d897075ed0a1cb6115073c544a6c862dbd3224794b937b"
  },
  {
    "time": "18:20",
    "quoteFirst": "(Whereupon, at ",
    "quoteTime": "6:20 p.m.",
    "quoteLast": ", the President's Commission recessed.)",
    "title": "Warren Commission (02 of 26): Hearings Vol. II (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44002",
    "hash": "b784e05c348a9e008efbe304e1064e8c1a4714cac4b525c4d7fdadd6796280fe"
  },
  {
    "time": "18:20",
    "quoteFirst": "The absence of Mr Clare was the only drawback to our pleasure that morning.  He had told us the evening before that he should probably return from his visit the same day, getting home about the time we expected to be back--about sundown, which at that date in September was at ",
    "quoteTime": "twenty minutes after six",
    "quoteLast": ".  He said, however, that possibly he might remain in Q---town until after Sunday morning service.",
    "title": "Captain Mugford: Our Salt and Fresh Water Tutors",
    "author": "Kingston, William Henry Giles, 1814-1880; Holloway, W. Herbert (William Herbert), 1878-1923 [Illustrator]",
    "gutenbergReference": "21453",
    "hash": "d2515bef518165894bfa15a11cb3bad80f99c8eeb20c9cdb911ec800fb772443"
  },
  {
    "time": "18:20",
    "quoteFirst": "After leaving Pueblo we pass through an extensive oil district, where many wells are in operation, and we are told the yield is very heavy. We arrive in Colorado Springs at 8.20 P. M. Eastern (",
    "quoteTime": "6.20 P. M.",
    "quoteLast": " Mountain) time, and escorted by Brothers Newman, Hart, Smith, and Mr. Hooper, we start out to see the town. Colorado Springs is a model town.",
    "title": "Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return",
    "author": "Shaw, Milton M.",
    "gutenbergReference": "51341",
    "hash": "4ddb06901606f4e15cdd169256d00633f8796c5004c9dee7a578ac94829f40d4"
  },
  {
    "time": "18:20",
    "quoteFirst": "“Zero hour will be at 6.30 P.M. AAA. Our artillery will bombard from 5.30 to ",
    "quoteTime": "6.20 P.M.",
    "quoteLast": ", slow continuous, and from 6.20 to 6.29 P.M. hurricane fire AAA. You will give all possible assistance, by means of rifle and machine-gun fire to ULTRAMARINE, and arrange to reinforce, if necessary, in case of heavy counter-attack AAA. ULTRAMARINE will indicate that objective has been gained by firing two red rockets simultaneously AAA.",
    "title": "Canada in war-paint",
    "author": "Bell, Ralph W. (Ralph William), 1886-1918",
    "gutenbergReference": "68654",
    "hash": "165ae89a8bb8133d95b53cea87efd477f9cd0ccb001ede7de417da95074bedfd"
  },
  {
    "time": "18:20",
    "quoteFirst": "Mrs. Wraile must have been in position near the Admiralty Arch by 6.25 p. m. at the latest, probably by ",
    "quoteTime": "6.20 p. m.",
    "quoteLast": " In a car, it would take her quite 15 minutes to get from Ald House to the Admiralty Arch. She might therefore have left Ald House at 6.5 or 6.10 p. m.",
    "title": "The Duke of York's steps",
    "author": "Wade, Henry, 1887-1969",
    "gutenbergReference": "75318",
    "hash": "463a9428b0347d069a89fd29bef7baa171e6a4150d126891bc93a8429776ddca"
  },
  {
    "time": "18:20",
    "quoteFirst": "15: one bomb dropped. Heard propellers which passed on. 4 P.M.: two bombs dropped. 4.20: one bomb dropped. Heard propellers and sweep. 4.40 P.M.: two bombs--propellers and sweep. ",
    "quoteTime": "6.20 P.M.",
    "quoteLast": ": one bomb a long way off--propellers heard--boat rolled in the wash of destroyers.",
    "title": "The Story of Our Submarines",
    "author": "Bower, John Graham, 1886-1940",
    "gutenbergReference": "40765",
    "hash": "e04c8fa6a046017adc6e086b3baeaa89700d5dca104eea444e5de4c9303d5fd4"
  },
  {
    "time": "18:20",
    "quoteFirst": "6.25 a.m.  Ipswich.                  5.35 a.m. 1.45 p.m.                            7.20 p.m. 10.45 a.m.  Yarmouth.                 6.45 a.m. ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": "                            1.10 p.m. 10.0 p.m.                            9.40 p.m. 6.45 p.m.  Aylsham.                  6.10 a.m. 6.45 p.m.  Cromer. 6.20 p.m.  Loddon.                   6.45 a.m. 6.20 p.m.  Reepham.",
    "title": "Rogers' Directory of Norwich and Neighbourhood",
    "author": "Rogers, Edmund Dawson, 1823-1910",
    "gutenbergReference": "64006",
    "hash": "a570d1b32eaf92af3637fab279d3bfdabc06579469f1836a59448c2bd6810797"
  },
  {
    "time": "18:20",
    "quoteFirst": "The drawing of the lottery commenced shortly after five o'clock, and ended at ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ", so it did not take long to complete the last state lottery in England.",
    "title": "England in the Days of Old",
    "author": "Andrews, William, 1848-1908",
    "gutenbergReference": "38905",
    "hash": "526fd5d761f0ed87bdd595c671102d32ec0ef62b1819b195e043933f18949519"
  },
  {
    "time": "18:20",
    "quoteFirst": "She had a good sixpennyworth, for the next five hours she spent in the corner seat of a third-class compartment. About two a.m. she fell asleep, and when she awoke the train was jerking to a standstill at Upton Rising. The clock said ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ". Evidently the train had undergone a change while she had slept. All those dark hours it had paraded the inner suburbs, but now it had become a thing of greater consequence: it was the first early morning train to Chingford.",
    "title": "Catherine herself",
    "author": "Hilton, James, 1900-1954",
    "gutenbergReference": "71786",
    "hash": "807b039970f8b4c792f9544c37d0e774576481dfea21d0578cf799029c26aee7"
  },
  {
    "time": "18:20",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": " I stood on the front steps, with a basket on one arm and Maria Ann’s waterproof on the other, and a pail in each hand, and a bottle of vinegar in my coat-skirt pocket. There was a camp-chair hung on me somewhere, too, but I forget just where.",
    "title": "Library of the best American literature\r\nContaining the lives of our authors in story form, their portraits, their homes, and their personal traits, how they worked and what they wrote; choice selections from eminent writers, embracing great American poets and novelists, foremost women in American letters, distinguished critics and essayists, our national humorists, noted journalists and magazine contributors, popular writers for young people, great orators and public lecturers",
    "author": "Birdsall, William W. (William Wilfred), 1854-1909 [Editor]; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "69620",
    "hash": "2e6b862d93eaba5752e984bebf2a47aa38055c62241fb26d2de76abb5dee91fc"
  },
  {
    "time": "18:20",
    "quoteFirst": "At about this time Rear-Admiral Hood sighted the _Lion_ and the 1st Battle Cruiser Squadron, and at about 6.16 P.M. hoisted the signal to his squadron to form single line ahead, and turned to take station ahead of the _Lion_ and to engage the hostile battle cruisers, which at ",
    "quoteTime": "6.20 P.M.",
    "quoteLast": " were sighted at a range of 8,600 yards.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "b1746dd5ad8399f7e86334feb2eea2ed39a6b891717ff5b3621ac227f97a2a72"
  },
  {
    "time": "18:20",
    "quoteFirst": "This area encompassed territories later occupied by three pairs, 2 (1960), 4 (1960), and 5 (1960). Late on the afternoon of May 4 the first courtship songs were heard and the first male was seen with a mate at ",
    "quoteTime": "6:20 p.m.",
    "quoteLast": " Eight additional males arrived from May 6 through May 18. A tenth male was discovered in the vicinity of territory 9 (1960) on June 18, 1960.",
    "title": "Natural History of the Bell Vireo, Vireo bellii Audubon",
    "author": "Barlow, Jon C.",
    "gutenbergReference": "32855",
    "hash": "dc29870d669481f1b692cadf2fea149f60fe43e88a2c26e6278b69d0b37250a8"
  },
  {
    "time": "18:20",
    "quoteFirst": "At ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": " started back intending to see all snug at Gaba Tepe, but, picking up some Turkish guns as targets in Krithia and on the slopes of Achi Baba, we hove to off Cape Tekke and opened fire. We soon silenced these guns, though others, unseen, kept popping. At 6.50 we ceased fire.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "hash": "df6fc822f9557d71c88e72ccfb7f2b6934676bb212e54c801383289e3baf3a07"
  },
  {
    "time": "18:20",
    "quoteFirst": "The right section of the front was at that time held by the 16th Infantry Brigade, with the 2nd York and Lancaster Regiment on its right. On the 13th April the withdrawal commenced, the enemy being so closely followed up by the York and Lancaster Regiment that by ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": " the brigade was able to report the Railway Triangle in our occupation, and the whole of the battalion in the enemy's trenches. Our troops were into the enemy's dug-outs before the candles left by them had burnt out.",
    "title": "A Short History of the 6th Division: Aug. 1914-March 1919",
    "author": "Marden, Thomas Owen, Sir, 1866- [Editor]",
    "gutenbergReference": "20115",
    "hash": "6e14481ae9477031d04d037e2124d56d2281f1642415e7c7e0effad5a1e700bb"
  },
  {
    "time": "18:20",
    "quoteFirst": "Later in the afternoon the house-boat was floated and the preparations for a test were immediately completed. At 5.42 p. m. the fires were lighted, but the burners did not work properly and the proper steam pressure could not be obtained. At ",
    "quoteTime": "6.20 p. m.",
    "quoteLast": " the fires were again lighted, and at 6.22 the aerodrome was launched, its midrod having an upward angle of 25 degrees, or more, with the launching track.",
    "title": "Langley Memoir on Mechanical Flight, Parts I and II\nSmithsonian Contributions to Knowledge, Volume 27 Number 3, Publication 1948, 1911",
    "author": "Langley, S. P. (Samuel Pierpont), 1834-1906; Manly, Charles M. (Charles Matthews), 1876-1927",
    "gutenbergReference": "47981",
    "hash": "636d7ecce38251090e782658376430e8c85fa415d2a61c5c797e21b8bf52b3a3"
  },
  {
    "time": "18:20",
    "quoteFirst": "British ships took up the stations allotted to them.  At ",
    "quoteTime": "6:20 p.m.",
    "quoteLast": " the _Conquirant_, followed by the _Guerrier_, opened her fire upon the _Goliath_ and _Zealous_, which was quickly answered by those ships; but the sun had already sunk into the ocean before any other British ship had fired a shot.",
    "title": "How Britannia Came to Rule the Waves\nUpdated to 1900",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23496",
    "hash": "0b944f116e27eb2b3390f730a26d88619a144bf67c0301e226b4264e0f72f339"
  },
  {
    "time": "18:20",
    "quoteFirst": "\"I arrived here yesterday at 6 P.M., and found my baggage had not come on when I got to the hotel (having given orders about my boxes which were to arrive to-day at 9 A.M.). I found I was _detected_, and a huge card of His Majesty awaited me, inviting to dinner at 6.30 P.M. It was then ",
    "quoteTime": "6.20 P.M.",
    "quoteLast": " I wrote my excuses, telling the truth. Then I waited. It is now 9.30 A.M., and no baggage. King has just sent to say he will receive me at 11 A.M. I am obliged to say I cannot come if my baggage does not arrive.",
    "title": "The Life of Gordon, Volume II",
    "author": "Boulger, Demetrius Charles, 1853-1928",
    "gutenbergReference": "26493",
    "hash": "27d8d7da257b0e2ae53c4409b63301c19f307d73696248ae0c9a52faaa1160d5"
  },
  {
    "time": "18:20",
    "quoteFirst": "Coxeter, and the sheep were shorn, the wool spun, the yarn spooled, warped, loomed and wove, the cloth burred, milled, rowed, dried, sheared and pressed, and put into the hands of the tailors by four o'clock that afternoon. At ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": " the coat, entirely finished, was handed by Mr.",
    "title": "The Queer, the Quaint and the Quizzical: A Cabinet for the Curious",
    "author": "Stauffer, Frank H., 1832-1895",
    "gutenbergReference": "41762",
    "hash": "1e6c79434cc3d9d9be664f0221317cafc87c2246b55cd5beacaace42f4a607e3"
  }
]