[{"time":"18:20","quoteFirst":"This area encompassed territories later occupied by three pairs, 2 (1960), 4 (1960), and 5 (1960). Late on the afternoon of May 4 the first courtship songs were heard and the first male was seen with a mate at ","quoteTime":"6:20 p.m.","quoteLast":" Eight additional males arrived from May 6 through May 18. A tenth male was discovered in the vicinity of territory 9 (1960) on June 18, 1960.","title":"Natural History of the Bell Vireo, Vireo bellii Audubon","author":"Barlow, Jon C.","gutenbergReference":"32855","hash":"dc29870d669481f1b692cadf2fea149f60fe43e88a2c26e6278b69d0b37250a8"},{"time":"18:20","quoteFirst":"First view of Vatnajökull from Vegup (Vègúp? or Vegupp?), ","quoteTime":"6.20 P.M.","quoteLast":"","title":"Ultima Thule; or, A Summer in Iceland. vol. 2/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59585","hash":"74a1816819b9bc7b91509c007d22b8b924bb09013f54d86edafa9b3b2ddb708a"},{"time":"18:20","quoteFirst":"The crew, four in number, along with the pilot, took to the fore-rigging, and in a short time the beach was strewn with pieces of the wreck--the bulwarks were nearly all destroyed--the boat washed overboard--and the deck broken up.  Though only forty yards from the pier, not the least assistance could be rendered to the crew, whose faces were quite distinguishable as they clung to the swaying rigging.  At ","quoteTime":"twenty minutes past six","quoteLast":" the fore-mast cracked, and its living freight had hardly time to crawl down to the only bulwark above water (for the schooner now lay on her beam-ends with her bilge towards the sea), when it fell by the board.  In about five minutes more the main-topmast was snapped by the gale as if it had been a reed, while the bowsprit and other gear were carried away, leaving nothing but the gutted hull with the mainmast standing.","title":"The Lifeboat","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"21744","hash":"ac820bc6bb137ea9925ae01e82d42527dd0500cb54caa3ad9b17e2712db1474f"},{"time":"18:20","quoteFirst":"Having completed her fitting out with great secrecy, the _Prince Charles_ left Longhope in the evening of July 21 with orders to cruise on routes where submarines had recently been seen. Proceeding to the westward at her slow gait, she saw very few vessels until July 24. It was just ","quoteTime":"6.20 p.m.","quoteLast":" when, about ten miles W.N.W. of North Rona Island, she sighted a three-masted vessel with one funnel, apparently stopped.","title":"Q-Ships and Their Story","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"54338","hash":"8c094c49e5162850c09ee6a28136ee1b02e8ec58972cde667c0ef5b2bc4a4edc"},{"time":"18:20","quoteFirst":"","quoteTime":"6.20 p.m.","quoteLast":"  North Walsham. 6.20 p.m.  Stalham.","title":"Rogers' Directory of Norwich and Neighbourhood","author":"Rogers, Edmund Dawson, 1823-1910","gutenbergReference":"64006","hash":"9d5720004cc62135b1f6cdabb1504b600046774c31967ab1f2dda6919b8fbf6b"},{"time":"18:20","quoteFirst":"At ","quoteTime":"6.20 p.m.","quoteLast":" started back intending to see all snug at Gaba Tepe, but, picking up some Turkish guns as targets in Krithia and on the slopes of Achi Baba, we hove to off Cape Tekke and opened fire. We soon silenced these guns, though others, unseen, kept popping. At 6.50 we ceased fire.","title":"Gallipoli Diary,  Volume 1","author":"Hamilton, Ian, 1853-1947","gutenbergReference":"19317","hash":"df6fc822f9557d71c88e72ccfb7f2b6934676bb212e54c801383289e3baf3a07"},{"time":"18:20","quoteFirst":"“The enemy from the smoothness of the water and the impossibility of reaching him with our carronades and the little apprehension that was excited by our fire, which had now become much slackened, was enabled to take aim at us as at a target; his shot never missed our hull and my ship was cut up in a manner which was perhaps never before witnessed; in fine, I saw no hopes of saving her, and at ","quoteTime":"20 minutes after 6","quoteLast":" P.","title":"The ships and sailors of old Salem","author":"Paine, Ralph Delahaye, 1871-1925","gutenbergReference":"73759","hash":"b79e363b49e184c7e55a0ce7729545859a521b731488370a8fa175031194eeac"},{"time":"18:20","quoteFirst":"I looked at the clock, and saw it was ","quoteTime":"twenty minutes past six","quoteLast":". He noticed my action, and said:","title":"The Seven Secrets","author":"Le Queux, William, 1864-1927","gutenbergReference":"27549","hash":"ed0ce4b13c1a69f7ed55b170b4569b41a0e9c07665907281420553cea9b1fcf2"},{"time":"18:20","quoteFirst":"James White, who had already got all measurements ready during the operations, so that not a moment should be lost; and he, together with nine of his men, with needles all threaded, at once started on it. For the next two hours and a quarter the tailors were busy cutting out, stitching, pressing, and sewing on buttons, in fact, generally converting the cloth into a \"well woven, properly made coat,\" and at ","quoteTime":"twenty minutes past six","quoteLast":" Mr. Coxeter presented the coat to Sir John Throckmorton, who put the garment on before an assemblage of over five thousand people, and sat down to dinner with it on, together with forty gentlemen, at eight o'clock in the evening.","title":"The Strand Magazine, Vol. 17, February 1899, No. 98.","author":"Various","gutenbergReference":"41793","hash":"6f5771821c54905a33d897075ed0a1cb6115073c544a6c862dbd3224794b937b"},{"time":"18:20","quoteFirst":"“I’d better go up the street,” the motorman said. George looked at the clock. It was ","quoteTime":"twenty minutes past six","quoteLast":".","title":"O. Henry Memorial Award prize stories of 1927","author":"Society of Arts and Sciences (U.S.) [Editor]; Williams, Blanche Colton, 1879-1944 [Author of introduction, etc.]","gutenbergReference":"76802","hash":"069188fd8b4102815ae72ee7a7515faabdfb0d3e6f0bd18f6fa27703d4c98e30"},{"time":"18:20","quoteFirst":"92. The train arrives at ","quoteTime":"6:20 P. M.","quoteLast":"","title":"Why We Punctuate; or, Reason Versus Rule in the Use of Marks","author":"Klein, William Livingston, 1851-","gutenbergReference":"47126","hash":"db4494f082844f382db55483bf2880438340c141a34f174411dc7510b8a2d4d9"},{"time":"18:20","quoteFirst":"At about ","quoteTime":"twenty minutes past six","quoteLast":" the French hoisted their colors, and their two van ships, the Guerrier and Conquérant, opened a fire upon the two leading English ships, the Goliath and Zealous. The guns in the battery on the island also opened now, and fired also on the other ships, as they rounded the shoal.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"dd6d86f36577dfa42347619586af95aa8ce60fd2d2f2faea579dd83c850395ac"},{"time":"18:20","quoteFirst":"At about this time Rear-Admiral Hood sighted the _Lion_ and the 1st Battle Cruiser Squadron, and at about 6.16 P.M. hoisted the signal to his squadron to form single line ahead, and turned to take station ahead of the _Lion_ and to engage the hostile battle cruisers, which at ","quoteTime":"6.20 P.M.","quoteLast":" were sighted at a range of 8,600 yards.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"b1746dd5ad8399f7e86334feb2eea2ed39a6b891717ff5b3621ac227f97a2a72"},{"time":"18:20","quoteFirst":"This great step having been taken, Senator Lodge moved to proceed to the nomination of a candidate for Vice-President; and, although the Convention had been in continuous session for eight and a half hours, the motion was carried, and at ","quoteTime":"twenty minutes past six","quoteLast":" the roll of the States was called for such nominations.","title":"Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot","author":"Everett, Marshall, 1863-1939","gutenbergReference":"58740","hash":"ba85b033869d097a16b2447167f810e8cb7a966c28904405a6b9dd4017846e30"},{"time":"18:20","quoteFirst":"\"All right!  Six-thirty, mind, and chokers!\" said Brown, not a little relieved to have scraped up two friends for the festive occasion.  At the appointed time--or rather before the appointed time, for they arrived at ","quoteTime":"twenty minutes past six","quoteLast":"--our two heroes, arrayed in their Sunday jackets and white ties, presented themselves at the house of their host.  They had \"put it on\" considerably in order to get ahead of the doctor's party; for they considered that--as Parson expressed it--\"it would be a jolly lot less blushy work\" to be there before the head master arrived.","title":"The Willoughby Captains","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"21044","hash":"39ffcdd0a60b0948ad30f6b8a587b1920c459e56d041e5faaea0dda1631b4dcd"},{"time":"18:20","quoteFirst":"Proceeding hence, we followed a long hill skirt strewed with bits of trap, and chlorite, and cellular lava, washed down from the hills to our right, the base of which is set with red clay mounds, in the hollows between which are spied many little hamlets and farmsteads. At six miles we passed a roadside pond, and thence sloping down gradually, at another six miles reached Mihr, where we camped at ","quoteTime":"6.20 P.M.","quoteLast":"—the thermometer 84° Fah.","title":"From the Indus to the Tigris","author":"Bellew, H. W. (Henry Walter), 1834-1892","gutenbergReference":"74127","hash":"bf0a65e767607480f3fc438982374ca21da5f488ee2e662fa674a5f13eb9e74e"},{"time":"18:20","quoteFirst":"The minutes flew by and Mrs. Murdock did not put in an appearance. I looked at my watch, which now pointed to ","quoteTime":"twenty minutes past six","quoteLast":". It would take me, in an ordinary cab, nearly twenty minutes to reach the station. In order to make all safe I ought to leave Murdock's house in ten minutes from now at the latest.","title":"A Master of Mysteries","author":"Meade, L. T., 1854-1914; Eustace, Robert, 1869-1943; Walton, J. Ambrose, 1874- [Illustrator]","gutenbergReference":"22278","hash":"3ccda64c3e39202ea79d4836e4453f58cb5ae5e7097e363d5b7fd328d91be3f6"},{"time":"18:20","quoteFirst":"Accordingly, the sheep were shorn, the wool spun, the yarn spooled, warped, loomed and wove, the cloth burred, milled, rowed, dyed, dried, sheared and pressed, and put into the hands of the tailors by four o’clock that afternoon; and, at ","quoteTime":"twenty minutes past six","quoteLast":", the coat entirely finished, was presented by Mr Coxeter to Sir John Throckmorton, who appeared, wearing it, before an assemblage of upwards of 5000 spectators, who rent the air with their acclamations.","title":"The History of Gambling in England","author":"Ashton, John, 1834-1911","gutenbergReference":"48223","hash":"b00aa59e01f7bba72045928c8408e542700e2313fb4418b52687b63decb0ee4f"},{"time":"18:20","quoteFirst":"Proceeding hence, we followed a long hill skirt strewed with bits of trap, and chlorite, and cellular lava, washed down from the hills to our right, the base of which is set with red clay mounds, in the hollows between which are spied many little hamlets and farmsteads. At six miles we passed a roadside pond, and thence sloping down gradually, at another six miles reached Mihr, where we camped at ","quoteTime":"6.20 P.M.","quoteLast":"—the thermometer 84° Fah.","title":"From the Indus to the Tigris","author":"Bellew, H. W. (Henry Walter), 1834-1892","gutenbergReference":"74127","hash":"bf0a65e767607480f3fc438982374ca21da5f488ee2e662fa674a5f13eb9e74e"},{"time":"18:20","quoteFirst":"Already some of the guests were departing; and Van Landing, looking at his watch, saw it was ","quoteTime":"twenty minutes past six","quoteLast":". Obviously among those present were some who failed to feel the enthusiasm for weddings that his new friend felt. With a smile he put the watch away, and, placing the child's feet more firmly on the railing, held her so that she could rest against his shoulder.","title":"How It Happened","author":"Bosher, Kate Langley, 1865-1932","gutenbergReference":"14723","hash":"195f243e4efa52a7adc0416d597d061bf704b4d948be250303a97f932467b051"}]