[{"time":"18:28","quoteFirst":"By attacking the enemy's van and centre, the wind blowing directly along their line, I was enabled to throw what force I pleased on a few ships. This plan my friends readily conceived, by the signals--for which we are principally, if not entirely, indebted to your lordship--and we always keep a superior force to the enemy. At ","quoteTime":"twenty-eight minutes past six","quoteLast":", the sun in the horizon, the firing commenced. At five minutes past ten, when L'Orient blew up, having burnt seventy minutes, the six van ships had surrendered.","title":"The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 2","author":"Harrison, James","gutenbergReference":"16913","hash":"cc77964ef2dc915a75773212706d8d2e4aa11514caec6c0a320a0f2c68470fe9"},{"time":"18:28","quoteFirst":"The movements that would probably have resulted and the number of ships on each side in action are shown in the diagram for each 3-minute interval from 6.16 to ","quoteTime":"6.28 P.M.","quoteLast":"","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"a8af020f986980cd55c5f979759f2a38f4c6389e768f5af70dd979ac7c27db9e"},{"time":"18:28","quoteFirst":"An hour later, at ","quoteTime":"6:28 p.m.","quoteLast":", Göring had an extensively interrupted telephone conversation with Keppler and Muff and Seyss-Inquart. When he told Keppler that Miklas had refused to appoint Seyss-Inquart, Göring said—I read from Part H, about a third of the way down on the page:","title":"Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 02","author":"Various","gutenbergReference":"51882","hash":"5f40f9e1827dcbfa138abd63d40675743a221e967f1f0591f09d0444224bc6ef"},{"time":"18:28","quoteFirst":"They also gave material aid to the hospital of San Francisco, which had progressed very slowly since its foundation. Within one year after Santa Clara's arrival, the number of beds was raised from ","quoteTime":"thirty-two to seven","quoteLast":"ty-eight. The governor's lady also succeeded in enlisting the cooperation of the clergy and many other wealthy and influential people in the San Antonio Hospital, which was increased to a capacity of one hundred and nine beds. Though the more ambitious cultural work which had been begun under the previous administration was not promoted by him, Santa Clara proved himself possessed of no little executive power and tact.","title":"The History of Cuba, vol. 2","author":"Johnson, Willis Fletcher, 1857-1931","gutenbergReference":"37676","hash":"a633b9709fc18c2f1b936535abf7aa685a0457ec117c1773434c3d79e36587da"},{"time":"18:28","quoteFirst":"An hour later, at ","quoteTime":"6:28 p. m.","quoteLast":" Goering had an extensively interrupted telephone conversation with Keppler and Muff and Seyss-Inquart. When told that Miklas had refused to appoint Seyss-Inquart, Goering replied:","title":"Nazi Conspiracy and Aggression, Volume 01 (of 11)","author":"United States. Office of Chief of Counsel for the Prosecution of Axis Criminality","gutenbergReference":"55368","hash":"81918ee1145eb64e94d0e2ebc97db7f1343897d7356c950de6e2dfd747612d48"}]