[{"time":"18:23","quoteFirst":"It was soon found, however, that there was no sufficient reason for keeping up local time. Even in the extreme West of England the difference between the two only amounted to twenty-three minutes, and it was found that no practical inconvenience resulted from saying that the sun rose at ","quoteTime":"twenty-three minutes past six","quoteLast":" on March 22, rather than at six o'clock. The hours of work and business were practically put twenty-three minutes earlier in the day, a change of which very few people took any notice.","title":"The Royal Observatory, Greenwich: A Glance at Its History and Work","author":"Maunder, E. Walter (Edward Walter), 1851-1928","gutenbergReference":"44167","hash":"5eff8dc6eef7a5ccd2a2d2e17181957eb1a28887091d03c31ba817ec7d1880a6"},{"time":"18:23","quoteFirst":"At ","quoteTime":"6.23 P.M.","quoteLast":" a three-funnelled enemy vessel had passed down the line, on the starboard, or engaged, side of our Fleet, apparently partly disabled. Her identity could not at the time he clearly established, but her German colours were flying and she was in a position for attacking the Battle Fleet by torpedoes; at 6.20 P.M. the _Iron Duke_ fired a few turret salvoes at her; she was fired at with turret guns by other vessels and was seen to sink at the rear of the line.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"5fd114d071c2b5756c838bf1f58403a4d3f1d7854886b002a7d4f9d99e3bd9a4"},{"time":"18:23","quoteFirst":"Here's another,\" taking down a watch and reading, \"Colonel John Trumbull. _Run down, too!_ and at ","quoteTime":"twenty-three minutes after six","quoteLast":". _He_ was the son of Brother Jonathan, Governor of one of the Mothers, when the Nation was born. Yes, yes, I must be in Lebanon.","title":"The Only Woman in the Town, and Other Tales of the American Revolution","author":"Prichard, Sarah J. (Sarah Johnson), 1830-1909","gutenbergReference":"33334","hash":"46f0ea3b7f5b298d2b3920d93c475649a2e0441301aca992ca1df1836f82821e"},{"time":"18:23","quoteFirst":"Here is the vital sentence in his diary, as translated by Mr. Freshfield: “They started again [from the Petits Rochers Rouges], at 5.45 p.m., halted for a moment about every hundred yards, _changed occasionally the leadership_ [the italics are mine], at 6.12 p.m. gained two rocks protruding from the snow, and at ","quoteTime":"6.23 p.m.","quoteLast":"","title":"The Alps","author":"Lunn, Arnold, 1888-1974","gutenbergReference":"56358","hash":"56ea1ee4b6ee2a3b946c0009aa34da5947c8400c14ba1ccdda19ade953049f1a"}]