[{"time":"18:33","quoteFirst":"The port wing division, therefore, stood on in a direction across the bows of the German Battle Fleet.  The other squadrons followed, thus compelling the Germans to turn yet further to starboard to avoid being placed in a position of disastrous tactical disadvantage.  By ","quoteTime":"6.33 P. M.","quoteLast":", the battle-cruisers were clear, and the speed of the Battle Fleet was increased to 17 knots; and, {193} by 6.38, deployment was complete, many of our battleships being already in action.","title":"The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918","author":"Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961","gutenbergReference":"47248","hash":"b316fefb2de0d44c09d8ccc74b4d0dee2d3ad392ce8925bb39b0184ada89d089"},{"time":"18:33","quoteFirst":"L. My dear, do you think any teacher could be worth your listening to, or anybody else's listening to, who had learned nothing, and altered his mind in nothing, from ","quoteTime":"seven and twenty to seven","quoteLast":" and forty? But that second volume is very good for you as far as it goes. It is a great advance, and a thoroughly straight and swift one, to be led, as it is the main business of that second volume to lead you, from Dutch cattle pieces, and ruffian-pieces, to Fra Angelico.","title":"The Crown of Wild Olive\nalso Munera Pulveris; Pre-Raphaelitism; Aratra Pentelici; The Ethics of the Dust; Fiction, Fair and Foul; The Elements of Drawing","author":"Ruskin, John, 1819-1900","gutenbergReference":"26716","hash":"33fa3c6ab27e144737448ebf8e73539516ac0fb8e6acc5e4ae6cc85c50027179"},{"time":"18:33","quoteFirst":"At ","quoteTime":"6.33 P.M.","quoteLast":", as soon as the battle cruisers had passed clear, the speed of the Battle Fleet was increased to 17 knots, and this speed was subsequently maintained. The reduction of speed to 14 knots during the deployment caused some “bunching” at the rear of the line as the signal did not get through quickly.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"8b90f4b51212e322262578d82dc791b455ebc55d5d4074b510579ebd64bd1068"},{"time":"18:33","quoteFirst":"They were pouring a hot fire into her, and caused her to turn to the westward of south. At the same time I made a visual report to the Commander-in-Chief of the bearing and distance of the enemy battle fleet. At ","quoteTime":"6.33 P.M.","quoteLast":"","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"802943ee3e39fa37e0a99b7785c234fd931a925091c2a74f137073fbd042dd51"},{"time":"18:33","quoteFirst":"L. My dear, do you think any teacher could be worth your listening to, or anybody else's listening to, who had learned nothing, and altered his mind in nothing, from ","quoteTime":"seven and twenty to seven","quoteLast":" and forty? But that second volume is very good for you as far as it goes. It is a great advance, and a thoroughly straight and swift one, to be led, as it is the main business of that second volume to lead you, from Dutch cattle-pieces, and ruffian-pieces, to Fra Angelico.","title":"The Ethics of the Dust","author":"Ruskin, John, 1819-1900","gutenbergReference":"4701","hash":"ba09e88724588313e7f1e36cbd1ee21eddb34cee5bf0ee931834ea96dae710b5"},{"time":"18:33","quoteFirst":"The treaty was ratified by a vote of ","quoteTime":"twenty-seven to seven","quoteLast":". The excitement and the personalities the association indulged in at their meeting augured ill for its future, but when a week later a committee sent to see the refiners came back from New York with a contract signed by Mr.","title":"The History of the Standard Oil Company","author":"Tarbell, Ida M. (Ida Minerva), 1857-1944","gutenbergReference":"60692","hash":"3a5e0a10c3c1b9b5b36df6689bef5ba2a9913ea6ed11c6b32d276e12ec70bb1f"},{"time":"18:33","quoteFirst":"_Same date, ","quoteTime":"6.33 p.m.","quoteLast":"_","title":"The Comedy & Tragedy of the Second Empire\r\nParis Society in the Sixties; Including Letters of Napoleon III., M. Pietri, and Comte de la Chapelle, and Portraits of the Period","author":"Legge, Edward, -1927","gutenbergReference":"57554","hash":"b8f393e25f794a3a46be26a87fd37857d1971167ed3156bfdfaad8b340d56a1b"},{"time":"18:33","quoteFirst":"The intelligence officers from Kirtland decided that maybe they could get a good look at one of them, so on the night of December 8 two officers took off in an airplane just before dark and began to cruise around north of Albuquerque. They had a carefully worked out plan where each man would observe certain details if they saw one of the green fireballs. At ","quoteTime":"6:33P.M.","quoteLast":" they saw one. This is their report:","title":"The Report on Unidentified Flying Objects","author":"Ruppelt, Edward J., 1922-1960","gutenbergReference":"17346","hash":"01c766601c3ab9130b15b045a7a76efa8b3d570217f22b8687e9d5d14ddef03f"},{"time":"18:33","quoteFirst":"At ","quoteTime":"6:33P.M.","quoteLast":" while flying at an indicated altitude of 11,500 feet, a strange phenomenon was observed. Exact position of the aircraft at time of the observation was 20 miles east of the Las Vegas, N.M., radio range station.","title":"The Report on Unidentified Flying Objects","author":"Ruppelt, Edward J., 1922-1960","gutenbergReference":"17346","hash":"fb46e7fbf2fe73a8f4251b5f4269060c224254f424fe2c78ff3bb159cd89ae35"},{"time":"18:33","quoteFirst":"Ursula again appeared to her during one of her frequent ecstasies, and consoled her by the assurance that she had taken the institution under her special patronage, that it was agreeable to God, and that it would be perpetuated from age to age, even to the end of the world. In little more than a month after its foundation, the number of the members had increased from ","quoteTime":"twenty-seven to seven","quoteLast":"ty-two, all filled with the spirit of their holy Mother; all inflamed with liveliest zeal for the glory of God and the salvation of their neighbour. They were to be seen teaching the ignorant, relieving the poor, visiting the prisons and hospitals, and diffusing all around the good odour of Jesus Christ, and so great was the veneration which the Society inspired, that it was usually designated as _the holy Company_.","title":"The Life of the Venerable Mother Mary of the Incarnation","author":"Anonymous","gutenbergReference":"6486","hash":"4ac708704e242a447ef319f80f783d1026f60490ad39535faa0c591a3794b085"}]