[{"time":"18:30","quoteFirst":"The action ended at ","quoteTime":"half-past six in the evening","quoteLast":", and the troops passed the night in the town and in the captured villages.","title":"The Franco-German War of 1870-71","author":"Moltke, Helmuth, Graf von, 1800-1891; Forbes, Archibald, 1838-1900 [Translator]","gutenbergReference":"36209","hash":"c7f6f9b2ed27c959bb3d707872015ae47ba5aabe76b7a502fff2ee780038e5eb"},{"time":"18:30","quoteFirst":"She left the Hall at ","quoteTime":"half-past six","quoteLast":". At seven Bindo called me out of the servants' hall and whispered--","title":"The Count's Chauffeur","author":"Le Queux, William, 1864-1927","gutenbergReference":"30827","hash":"6e1a7476f2995914a1cb15fa45f70340c61468d62d39adfb82133c0f9975104c"},{"time":"18:30","quoteFirst":"As we had made all arrangements, we thought it better to proceed. At ","quoteTime":"half-past six","quoteLast":" we started, and, passing Ninepin Rock and Saddle Island, soon found ourselves in a channel full of reefs, rocks, islands, islets, and dangers seen and unseen, which made the navigation an anxious task for Tom. He was ably assisted by Mr. Milman. It was a most unpleasant morning, and, keeping quietly down in my berth, I think I was better off than some of those on deck.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"448407965b8cb31fbf8a86e0495b451c546b2938c9eb88e43c63beda4a2fe0d6"},{"time":"18:30","quoteFirst":"“_April 17th, ","quoteTime":"6.30 p.m.","quoteLast":"_—I have not been quite so well to-day as I was yesterday. I am troubled very much with the bile and the headache. I have a good deal of the loaf left, more, I think, than will last me for supper. My mother says there has been a visible alteration for the worse in my appearance since the commencement of the three days.","title":"The Life of Sir Rowland Hill and the History of Penny Postage, Vol. 1 (of 2)","author":"Hill, Rowland, Sir, 1795-1879; Hill, George Birkbeck Norman, 1835-1903","gutenbergReference":"59390","hash":"eaeb70cf5bd463b6fe8e65e5345156d946a6cb26787c0af0f24faa55d3cd8ced"},{"time":"18:30","quoteFirst":"Until the 20th the wind, holding unexpectedly at west, denied Hughes the advantage which he sought; and finally on that day he decided to accept action and await the attack. It was made by Suffren with fifteen ships to eighteen, the fire opening at quarter-past four P.M. and lasting until ","quoteTime":"half-past six","quoteLast":". The loss on both sides was nearly equal; but the English ships, abandoning both the field of battle and their army, returned to Madras. Suffren anchored before Cuddalore.","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"13529","hash":"5071aa4c7d22c9de5cf96c5df9f9d52290e8fb55da95342d969545ee1016c661"},{"time":"18:30","quoteFirst":"It was ","quoteTime":"half-past six","quoteLast":".  Payne and Welcome were just beginning to put up their shutters.  John hurried into the side entrance and threw his ticket down on the counter.","title":"The city of beautiful nonsense","author":"Thurston, E. Temple (Ernest Temple), 1879-1933","gutenbergReference":"41752","hash":"7ef775ad62c69ec7097ae64a9c50d1052c0bdbaabe8aa5c72954f29368030dd7"},{"time":"18:30","quoteFirst":"One hour of daylight remained. Leveson, I happened to know, was in the habit of dining about ","quoteTime":"half-past six","quoteLast":". He often returned to the office after dinner.","title":"Bunch Grass: A Chronicle of Life on a Cattle Ranch","author":"Vachell, Horace Annesley, 1861-1955","gutenbergReference":"10372","hash":"541b8b1a7d67c05e0a5f675fae4f0caee5ff4a65acad801eaeb46df080163403"},{"time":"18:30","quoteFirst":"A man was turned on to entrap Calvi, one of those double-dealing buyers of stolen goods who serve the thieves and the police both at once; he promised to purchase the silver and the watch and chain. At the moment when the dealer of the Cour Saint-Guillaume was counting out the cash to Theodore, dressed as a woman, at ","quoteTime":"half-past six in the evening","quoteLast":", the police came in and seized Theodore and the property.","title":"Scenes from a Courtesan's Life","author":"Balzac, Honoré de, 1799-1850; Waring, James [Translator]","gutenbergReference":"1660","hash":"619cfbc4cf2f67fe65d9ed5e45a4f17b46b7af2cad3c23489964d3c29432f848"},{"time":"18:30","quoteFirst":"_7th, Saturday._ This morning, about ","quoteTime":"half-past six","quoteLast":", we set out from the village, in order to go to the end of the island; but before we left we did not omit supplying ourselves with peaches which grew in an orchard along the road. The whole ground was covered with them and with apples, lying upon the new grain with which the orchard was planted. The peaches were the most delicious we had yet eaten.","title":"Journal of Jasper Danckaerts, 1679-1680","author":"Danckaerts, Jasper, 1639-1703?; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"23258","hash":"999faec1341206c0eea43c6c4b7fa344aba5a739cba28fac9c6379cf515fc6cb"},{"time":"18:30","quoteFirst":"But now as to the fourth house. On the first morning, I saw, without understanding the meaning of the sight, some six or eight half-grown boys assembled in front of it about ","quoteTime":"half-past six","quoteLast":". My first thought was that they were going to play, and, as I watched them, they arranged themselves in Indian file in the order of their height. They were then joined by a man in a white shirt, and, at a sign from him, vanished, one after another, in the same order, under the overhanging eaves.","title":"Native life in East Africa","author":"Weule, Karl, 1864-1926; Werner, Alice, 1859-1935 [Translator]","gutenbergReference":"71496","hash":"da04a21a12a955a25e70445a48e1c81026d4b673b2c740dbd8a835c42ec6ab26"},{"time":"18:30","quoteFirst":"Miss Whitehall was generally very punctual, always getting home about ","quoteTime":"half-past six","quoteLast":". On the night of January fifteenth she didn’t get back till a quarter to eight. Such a delay was evidently not expected as Mrs. Whitehall became extremely nervous, couldn’t keep still or settle to anything.","title":"The Black Eagle Mystery","author":"Bonner, Geraldine, 1870-1930; Steele, Frederic Dorr, 1873-1944 [Illustrator]","gutenbergReference":"35484","hash":"54412f079ab39d616e080ceb3f14189f94acf3b7b8294a7771c64b276b3eeca5"},{"time":"18:30","quoteFirst":"All too soon the day of our departure arrived, and the 1st December saw us again packed in Chinese carts, on the way to Tientsin, where we arrived on the night of the 2nd, our last day's travelling in China having been nearly our longest, as we covered no less than 150 li between 1 A.M. and ","quoteTime":"6.30 P.M.","quoteLast":" Greatly did we miss Rijnhart, the cheery companion of our forty days through China. His original intention had been to travel with us by sea to Shanghai, but, at the last moment, he decided to accompany a German traveller, Mr.","title":"Through Unknown Tibet","author":"Wellby, M. S. (Montagu Sinclair), 1866-1900","gutenbergReference":"57646","hash":"4125f9c0992d51d1e8b61a17ca9ed2dac761109cd5df217d7c9dbf92a4b91d72"},{"time":"18:30","quoteFirst":"The next morning I was accompanied on board by our countryman, who pointing out to us the situation of the Typa, we weighed at ","quoteTime":"half past six","quoteLast":", and stood toward it; but the wind failing, we came to, at eight, in three and a half fathoms water; Macao bearing W.N.W., three miles distant; the Grand Ladrone S.E. by S.","title":"A General History and Collection of Voyages and Travels, Volume 17\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"15425","hash":"446a7fee02ee0b3d483f50c9edba796ab51d79003ec95bd21fb7641cee3053b0"},{"time":"18:30","quoteFirst":", and at five in the morning it fell calm, which continued till eight, and then we got a breeze southerly, with which we stood to the east till three in the afternoon. The weather then coming somewhat clear, we made sail and steered north in search of the land; but at ","quoteTime":"half past six","quoteLast":" we were again involved in a thick mist, which made it necessary to haul the wind, and spend the night in making short boards.","title":"The Three Voyages of Captain Cook Round the World. Vol. IV. Being the Second of the Second Voyage.","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61492","hash":"572a8f523ef08161dfb98a322eb2779041ca0abda033f021b20e73968e1adbdc"},{"time":"18:30","quoteFirst":"28 Bombardment 10 to 10:15 A. M., 12 shells, 1 wounded; renewed 5 to ","quoteTime":"6:30 P. M.","quoteLast":", 28 shells.","title":"The Bombardment of Reims","author":"Ferree, Barr, 1862-1924","gutenbergReference":"49649","hash":"64e837a3e13ad7b74e88a5a22e06a4d299e205a6e6648f4cce9758ce0ae2c90c"},{"time":"18:30","quoteFirst":"May 12, 1864, ","quoteTime":"6.30 P.M.","quoteLast":"","title":"Personal Memoirs of  U. S. Grant, Part 6.","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"5865","hash":"edfd482b303f3322ccf65f191d1405833b29d935b3cc3a3b952e09dfb79a273d"},{"time":"18:30","quoteFirst":"\"Yes. What time did you have breakfast? I had mine at ","quoteTime":"half-past six","quoteLast":".\"","title":"Left End Edwards","author":"Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"20650","hash":"9a5344ab4a0903d2fb1e8d0bf19aa6f46397bbad84d547f3e481335908f2e6bb"},{"time":"18:30","quoteFirst":"","quoteTime":"Half past six","quoteLast":" on Friday morning and Constance appeared on the terrace; Constance in fluffy, billowy, lacy white with a spray of oleander in her belt--the last costume in the world in which one would start on a mountain climb. She cast a glance in passing toward the gateway and the stretch of road visible beyond, but both were empty, and seating herself on the parapet, she turned her attention to the lake.","title":"Jerry Junior","author":"Webster, Jean, 1876-1916; Lowell, Orson, 1871-1956 [Illustrator]","gutenbergReference":"20358","hash":"f6258189f1fb1257da77aa37e3b07a16532d32176a6d2afcc0ce8f78d6467cb0"},{"time":"18:30","quoteFirst":"At ","quoteTime":"half past six","quoteLast":" an olive-sided flycatcher came to the pine, but on seeing the kingbird disappeared. A moment later the kingbird flew away, and the olive-sided at once returned to the highest branch of the tree, and made it his point of rest during a long series of sallies after insects.","title":"At the North of Bearcamp Water\nChronicles of a Stroller in New England from July to December","author":"Bolles, Frank, 1856-1894","gutenbergReference":"66269","hash":"947155935799de410354ebf30f395ff0705528a5266dee4d110386c6fca5527a"},{"time":"18:30","quoteFirst":"Hyde Park Corner, with its rattle and hoot of traffic, lay immediately to his right.  It was some ","quoteTime":"thirty minutes past six","quoteLast":" on an early March evening, and dusk had fallen heavily over the scene, dusk mitigated by some faint moonlight and many street lamps.  There was a wide emptiness over road and sidewalk, and yet there were many unconsidered figures moving silently through the half-light, or dotted unobtrusively on bench and chair, scarcely to be distinguished from the shadowed gloom in which they sat.","title":"Beasts and Super-Beasts","author":"Saki, 1870-1916","gutenbergReference":"269","hash":"50148f4585f49a5c9bd78baf1780ef102f9058c529dc61ef0e5287796761c159"}]