[{"time":"18:47","quoteFirst":"The length of this marten is from twenty-four to thirty inches without the tail, which is from ","quoteTime":"thirteen to seven","quoteLast":"teen inches long. The feet are very broad, and covered with hair, which conceals the sharp, strong, white claws. The fur on the head is short, but gradually increases in length towards the tail, and its color changes, losing much of the yellowish, and assuming a chestnut hue.","title":"A Book of the United States\r\nExhibiting its geography, divisions, constitution, and government ... and presenting a view of the republic generally, and of the individual states; together with a condensed history of the land, from its first discovery to the present time. The biography of about two hundred of the leading men: a description of the principal cities and towns; with statistical tables","author":"Mellen, Grenville, 1799-1841 [Editor]","gutenbergReference":"58447","hash":"97063065633e05185cd0b99d3a994352f04e14b7f19dd29d52f3ae9025c33f18"},{"time":"18:47","quoteFirst":"The five preceding classes, embracing road locomotives with cylinders from ","quoteTime":"thirteen to seven","quoteLast":"teen inches in diameter, admit of construction with either a twenty-two or a twenty-four inches stroke, and with driving-wheels of any diameter from fifty-six to sixty-six inches. Each class can, therefore, be adapted to either passenger or freight service, by giving the shorter stroke and the larger wheel for the former use, and the longer stroke and smaller wheel for the latter.","title":"Illustrated Catalogue of Locomotives; Baldwin Locomotive Works","author":"Baldwin Locomotive Works","gutenbergReference":"39329","hash":"1890bb0b65a2c6c9add2a15b419790d9243747e488b30ea62ce549f52d207ca9"},{"time":"18:47","quoteFirst":"Small cows of this class give from seven to ten or eleven quarts of milk a day, and the largest from ","quoteTime":"thirteen to seven","quoteLast":"teen quarts. They can be made to give three fourths of a pint of milk, just after calving, for every ten ounces of hay consumed, if well cared for, and fed in a manner favorable to the secretion of milk.","title":"Milch Cows and Dairy Farming\r\nComprising the Breeds, Breeding, and Management, in Health and Disease, of Dairy and Other Stock, the Selection of Milch Cows, with a Full Explanation of Guenon's Method; The Culture of Forage Plants, and the Production of Milk, Butter, and Cheese: Embodying the Most Recent Improvements, and Adapted to Farming in the United States and British Provinces. With a Treatise upon the Dairy Husbandry of Holland; To Which Is Added Horsfall's System of Dairy Management","author":"Flint, Charles Louis, 1824-1889; Horsfall, Thomas [Contributor]","gutenbergReference":"58592","hash":"77db231103464e3838154717832ba3d2e918d7788394af53323f6e57480a38fa"},{"time":"18:47","quoteFirst":"Such was little Chebe's life from ","quoteTime":"thirteen to seven","quoteLast":"teen.","title":"Fromont and Risler — Volume 1","author":"Daudet, Alphonse, 1840-1897","gutenbergReference":"3976","hash":"6597d047768daeae1b427740472946dc18ade58c1dd29207097bdfe1856716b2"},{"time":"18:47","quoteFirst":"At precisely ","quoteTime":"forty-seven minutes past six","quoteLast":", the first man made his appearance. He was a thick-set, pompous individual, with a gold-headed cane and gold spectacles, and climbed up the stairs with dignity and difficulty.","title":"Round the Block: An American Novel","author":"Bouton, John Bell, 1830-1902","gutenbergReference":"12243","hash":"2b6536991377354abf9e45d9610e9933401736702da987d9cd8a4b14186ad695"},{"time":"18:47","quoteFirst":"Its tongue is very wonderful. It is from ","quoteTime":"thirteen to seven","quoteLast":"teen inches in length, is slender and pointed, and is capable of being moved in so many ways, that it is almost as useful to the giraffe as the trunk is to the elephant.","title":"The Ontario Readers: Third Reader","author":"Ontario. Department of Education","gutenbergReference":"51707","hash":"00b079051f66747795192f8a235c6d89ff327924aa13402c3a3bf0ea89aeb377"},{"time":"18:47","quoteFirst":"Aucuparia_), which is common in mountainous woods, and supplies an edible fruit. It is a very graceful and beautiful tree, with a smooth greyish bark; and pinnate leaves with from ","quoteTime":"thirteen to seven","quoteLast":"teen serrate leaflets, downy on the under side. The flowers are small, of a creamy white colour, in large corymbs.","title":"Field and Woodland Plants","author":"Furneaux, William S.; Wilson, Patten, 1869-1934 [Illustrator]","gutenbergReference":"42696","hash":"fb30fa6e69ac4f902c92faef534d3e0613f6d4b71f2e575f0574e0793c201d6c"},{"time":"18:47","quoteFirst":"One of my chief tasks during the last fifteen years has been to study diagnoses made after death and compare them with those made in life. The real diagnosis as it is revealed at autopsy contains on the average ","quoteTime":"thirteen to seven","quoteLast":"teen items. The diagnosis made during life contains often but two or three items. This brevity is characteristic of the very partial truth contained in our clinical diagnoses.","title":"Social Work; Essays on the Meeting Ground of Doctor and Social Worker","author":"Cabot, Richard C. (Richard Clarke), 1868-1939","gutenbergReference":"49545","hash":"6c0d0da2b8fcd28e518fbec2ff6ab12208f0366be8226fc4044a51ab4bff31cf"},{"time":"18:47","quoteFirst":"FROM ","quoteTime":"THIRTEEN TO SEVEN","quoteLast":"TEEN","title":"As We Are and As We May Be","author":"Besant, Walter, 1836-1901","gutenbergReference":"14191","hash":"5cda3a1c56e52579b0b2004065368b3f63f519f13a8d401adc41e1cb3de74b08"},{"time":"18:47","quoteFirst":"We now edged away N.W. and N.N.W. along the east side of the shoal, from two to one mile distant, having regular soundings from ","quoteTime":"thirteen to seven","quoteLast":" fathom, with a fine sandy bottom. At noon, our latitude, by observation, was 20°26', which was thirteen miles to the northward of the log: We judged the extreme point of the shoal to bear from us about N.W.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"7cd63b0a9e83c196e18b0418319bb89ae79b8ec904e187069ef9b3cd4160e669"}]