[{"time":"18:48","quoteFirst":"After getting within the Straits, the channel is divided into two, by the island of Perim, otherwise called _Mehun_. The inmost and northern channel, or that towards the Arabian shore, is two leagues broad at most, and from ","quoteTime":"twelve to seven","quoteLast":"teen fathom of water. The other entry is three leagues broad, with deep water, from twenty to thirty fathom. From this, the coast on both sides runs nearly in a north-west direction, widening as it advances, and the Indian Ocean grows straiter.","title":"Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"54180","hash":"5cc1e4d5ace0ce03701d2307b48f6a634c48f086cd75ff903844ce3c9b8409b0"},{"time":"18:48","quoteFirst":"Castlereagh River is certainly a stream of great magnitude; its channel is divided by numerous islands covered with trees: it measured in its narrowest part one hundred and eighty yards, and the flood that had now risen in it was such as to preclude any attempt to cross it. The outer banks were good firm land, apparently free from floods, and extending not more on this side than a quarter of a mile, when it became wet and marshy: the banks were from ","quoteTime":"twelve to seven","quoteLast":"teen feet high, and gradually sloped to the water. The trees on this firm margin of land were a species of eucalyptus, cypresses, and the sterculia heterophylla, with a few casuarinae.","title":"Journals of Two Expeditions into the Interior of New South Wales","author":"Oxley, John, 1783-1828","gutenbergReference":"5334","hash":"49173072b01d194a6f61ff7ffc138cb1d9342859ef3219ebac2100884cb692ac"},{"time":"18:48","quoteFirst":"Mr. HERNDON. This particular series began according to my charts at 4:35 p.m., and the next subsequent series began at ","quoteTime":"6:48 p.m.","quoteLast":"","title":"Warren Commission (14 of 26): Hearings Vol. XIV (of 15)","author":"United States. Warren Commission","gutenbergReference":"56190","hash":"c2a1459e5c2077d71f856647a651704755bd41648a50ec50359f6a7803d31223"},{"time":"18:48","quoteFirst":"Sites usually consist of three or four house units grouped together, although single houses also have been found. Most of these dwellings are towerlike structures, square in outline but with rounded corners. They range from eighteen to twenty feet in diameter and have walls still standing to a height of from ","quoteTime":"twelve to seven","quoteLast":"teen feet. These walls were extraordinarily massive, being in some cases as much as six feet thick. House interiors were characterized by flagstone floors and the wide use of storage bins with sandstone covers.","title":"Prehistoric Indians of the Southwest","author":"Wormington, H. M. (Hannah Marie), 1914-1994; Reed, Erik Kellerman, 1914-1990 [Contributor]","gutenbergReference":"65822","hash":"0f9b7a98f254581897f1043cfc8c15b0ba685bc823a589fb08b5632b4de7ba29"},{"time":"18:48","quoteFirst":"The commanding lead of the Republicans indicates that the Democratic delegation in the National House of Representatives will be reduced from ","quoteTime":"twelve to seven","quoteLast":", the Progressive delegation reduced from seven to two, and the Republicans increased from 17 to 27.","title":"Types of News Writing","author":"Bleyer, Willard Grosvenor, 1873-1935","gutenbergReference":"59606","hash":"3ab41e45ee85ad9b7033671fd6b71ab98da694d0a896937c0649158e7deb98c9"},{"time":"18:48","quoteFirst":"It is important, therefore, that the purchaser should carefully ascertain the actual value of the article which he is to use. He should know not only the proportion of indigotine contained, which varies in the commercial indigoes from ","quoteTime":"twelve to seven","quoteLast":"ty-five per cent, but the hardness and density. A good indigo ought to have qualities which can be recognized by the eye and touch alone.","title":"Notes Upon Indigo","author":"Hayes, John L. (John Lord), 1812-1887","gutenbergReference":"62008","hash":"8d8f75bac745635db52f43fa7f31843fbb2aaca52fdf2b6cf18cd1e7f8e844b1"},{"time":"18:48","quoteFirst":"[Footnote 147: Aristotle (_H.A._ VI, 20) says that puppies are blind from ","quoteTime":"twelve to seven","quoteLast":"teen days, depending upon the season of the year at which they are born. Pliny (_H N._ VIII, 62) says from seven to twenty days, depending upon the supply of the mother's milk.","title":"Roman Farm Management: The Treatises of Cato and Varro","author":"Cato, Marcus Porcius, 235 BCE-150 BCE; Varro, Marcus Terentius, 117 BCE-28 BCE; Harrison, Fairfax, 1869-1938 [Translator]","gutenbergReference":"12140","hash":"80767d065a7cba661b5b007aac7bfb509a2bc8e7302a7a3e79a1a23ba64ae5a4"},{"time":"18:48","quoteFirst":"Hawker, pilot of the Sopwith biplane, together with Commander Mackenzie Grieve, R.N., his navigator, found the weather sufficiently auspicious to set out at ","quoteTime":"6.48 p.m.","quoteLast":" On Sunday, May 18th, in the hope of completing the trip by the direct route before N.C.4 could reach Plymouth.","title":"A History of Aeronautics","author":"Vivian, Evelyn Charles, 1882-1947; Marsh, W. Lockwood (William Lockwood), 1886-1963","gutenbergReference":"874","hash":"efd0e0b247a2abbdd0746896c67534861249b108f8f4c38a54a6fdc62d28b78d"},{"time":"18:48","quoteFirst":"Rises on the 1st at ","quoteTime":"6:48 p. m.","quoteLast":", and sets on the 2d at 8:06 a. m.; rises on the 15th at 5:48 p. m., sets at 7:12 a. m. on the 16th; rises at 5:47 p. m. on the 28th and sets the next day at 5:17 a. m.","title":"The Chautauquan, Vol. 05, February 1885","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55053","hash":"c89b5167b9198d8ad4cd7b76418086914cec98b06b9c554edbf4443d58b9b152"},{"time":"18:48","quoteFirst":"Written for a club of boys from ","quoteTime":"twelve to seven","quoteLast":"teen.","title":"Christmas Candles: Plays for Boys and Girls","author":"Carter, Elsie Hobart, 1875-1949","gutenbergReference":"58546","hash":"b2665eea61f647658f40e162b108fa7844c642f97e8f154db65d3296e78a2eb9"}]