[{"time":"18:46","quoteFirst":"It was not considered ominous when, in 1838, the Admiralty had requested proposals for a steam service to America. This demand was prompted by the voyages of the Sirius and Great Western, wooden-hulled sidewheelers which thrashed along at ten knots' speed and crossed the Atlantic in ","quoteTime":"fourteen to seven","quoteLast":"teen days. This was a much faster rate than the average time of the Yankee packets, but America was unperturbed and showed no interest in steam. In 1839 the British Government awarded an Atlantic mail contract, with an annual subsidy of $425,000 to Samuel Cunard and his associates, and thereby created the most famous of the Atlantic steamship companies.","title":"The Old Merchant Marine: A Chronicle of American Ships and Sailors","author":"Paine, Ralph Delahaye, 1871-1925","gutenbergReference":"3099","hash":"3b32a081ba542e9909d7d7dc9dc900460adb565f4f7d574240806b8453b5fc60"},{"time":"18:46","quoteFirst":"The kick was good. “","quoteTime":"Fourteen to seven","quoteLast":",” Dynamite exulted. “If only we can hold it. And we must!”","title":"Red Dynamite\nA Mystery Story for Boys","author":"Snell, Roy J. (Roy Judson), 1878-1959","gutenbergReference":"44111","hash":"38a5a7ad27f07f0577cae5f961fec4f0e30a29867538237f0ef8ea0880240fe2"},{"time":"18:46","quoteFirst":"\"","quoteTime":"Fourteen to seven","quoteLast":"teen,\" Lynch said. \"Somewhere in there. You know how these kid things run.\"","title":"Out Like a Light","author":"Garrett, Randall, 1927-1987; Janifer, Laurence M., 1933-2002; Freas, Kelly, 1922-2005 [Illustrator]","gutenbergReference":"24444","hash":"0ead8c60b915331734f085896c8dee15f3a1703f6bf30f686789e0da9b651542"},{"time":"18:46","quoteFirst":"Neither did Dig at all resemble such an unfortunate animal for the three years, that is to say, from ","quoteTime":"fourteen to seven","quoteLast":"teen, that he passed at his father's humble trade. Every leisure season was spent in literature; and he had not only read some hundreds of volumes by the time that he had reached the age of seventeen, but he had made some attempts at original composition that were by no means contemptible.","title":"Wise Saws and Modern Instances, Volume 2 (of 2)","author":"Cooper, Thomas, 1805-1892","gutenbergReference":"39105","hash":"1612c86b493a86597385d185d230a6fa59c561d32d75600cbff6be22f4ee86c0"},{"time":"18:46","quoteFirst":"and kept mid channel to avoid the banks of Palambam river, and that which lies off the westernmost point of Banca. When we were abreast of Patambam river, we regularly shoaled our water from ","quoteTime":"fourteen to seven","quoteLast":" fathom; and when we had passed it, we deepened it again to fifteen and sixteen fathom. We continued to steer E.S.E.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"c97ff960c4cb49836d5c880dcc1096c70aec295e9222acb5850863323f3c40dd"},{"time":"18:46","quoteFirst":"Carstens’ interpretation of the Chicago plan. One of the visitors of the State Board of Charity whom Mr. Tilley sent to verify records reported one case: “Widow for nine months. Four children, ","quoteTime":"fourteen to seven","quoteLast":" years.... Complains of work being slack and has not had a full week’s wages for a long time.... Is terribly overworked; there seems to be nothing but skin and bone to her.","title":"The Survey, volume 30, number 7, May 17, 1913","author":"Various; Kellogg, Paul Underwood, 1879-1958 [Editor]","gutenbergReference":"70514","hash":"9cb9f1ff4d4ba0cfc1704b89d09ce91ce4e6ef4a36071ba50ca1173ce9fb9a26"},{"time":"18:46","quoteFirst":"The average size of the regular collier has long been about 230 tons register, with a capacity of from ","quoteTime":"fourteen to seven","quoteLast":"teen keels of coals;[428] and they were chiefly employed in the trade between the northern coal ports and London, although a considerable number of them were required to supply the wants of the outports (especially before the introduction of railways), and to these many of them still trade as well as to London.","title":"History of merchant shipping and ancient commerce, Volume 2 (of 4)","author":"Lindsay, W. S. (William Schaw), 1816-1877","gutenbergReference":"73949","hash":"da252c5f1aea6f1dedb27debdf74b9021fbec3a1401211262e20ed20d31d3f14"},{"time":"18:46","quoteFirst":"It was generally supposed that the end of it had been discovered, but we proved it to be still unknown; though, from the information I received, we proceeded into it further than any others, and our entrance into the third newly discovered chambers, or cave, was only prevented by a descent of fourteen feet. This great and astonishing work of God is divided into various apartments, from ","quoteTime":"fourteen to seven","quoteLast":"ty feet in length, and eight to one hundred in breadth. By measurement, I found that we had proceeded about nine hundred feet into the cavern of a mountain, of five hundred feet in perpendicular height; the grotto is about two hundred feet above the level of the river running by the hill.","title":"The Book of Curiosities","author":"Platts, John, 1775-1837","gutenbergReference":"41983","hash":"238c4977a2c3a941c0651e6026be850e0b76167ff1d71e5db713d5738ac09774"},{"time":"18:46","quoteFirst":"We made from ","quoteTime":"fourteen to seven","quoteLast":"teen ounces of gold dust a day for some weeks, working our two cradles something like eight hours a day. With gold at the then current rate of fourteen dollars an ounce this was a good return, and we were quite happy.","title":"Gold","author":"White, Stewart Edward, 1873-1946; Fogarty, Thomas, 1873-1938 [Illustrator]","gutenbergReference":"30826","hash":"f3dd6c95dbdb82303d62aa20f1d99679e7682ff80e259e2a7a8d458c47314c47"},{"time":"18:46","quoteFirst":", many small islands, rocks, and shoals, lying between us and the main, and many of a larger extent without us. Our soundings till near noon were from ","quoteTime":"fourteen to seven","quoteLast":"teen fathom, when the boat made the signal for meeting with shoal water. Upon this we hauled close upon a wind to the eastward, but suddenly fell into three fathom and a quarter: we immediately dropped an anchor, which brought the ship up with all her sails standing.","title":"The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"57152","hash":"3ea104f296557b64ff70a0aeeb2c577239764ff5be1e9da5a6a03b823bb3730f"}]