[{"time":"18:43","quoteFirst":"He looked at his watch. ","quoteTime":"Seventeen minutes to seven","quoteLast":". Wellson should be there in a minute--he had said, \"At the jail-entrance at 6.45\". God send him soon or the new-found self-control might weaken and a rising tide creep up and up until it submerged his will-power again.","title":"Driftwood Spars\r\nThe Stories of a Man, a Boy, a Woman, and Certain Other People Who Strangely Met Upon the Sea of Life","author":"Wren, Percival Christopher, 1885-1941","gutenbergReference":"11691","hash":"f72182597cc4c78dd23644762da74d318858264535f859e1425db652601b7977"},{"time":"18:43","quoteFirst":"in England. The first, at three in the morning, on account of the early hour, was witnessed by but few spectators, who represented it as rising from the north to a small altitude, and then becoming stationary with a vibratory motion, and an illumination like daylight: it vanished in a few moments, leaving a train behind. This sort of tremulous appearance has been noticed in other meteors, as well as their continuing stationary for some time, either before they begin to shoot, or after their course is ended. The second of these meteors appeared at ","quoteTime":"forty-three minutes past six in the evening","quoteLast":", and was much smaller, and also of much shorter duration, than the one seen in August. It was first observed to the north, like a stream of fire, similar to that of the common shooting-stars, but large; and having proceeded some distance under this form, suddenly burst out into that intensely bright bluish light, peculiar to such meteors, which may be most aptly compared to the blue lights of India, or to some of the largest electrical sparks.","title":"The wonders of the world","author":"Abbott, John Loraine","gutenbergReference":"75040","hash":"5f552ef96b3c4cd3c599ff505b7bdadabf03a13084f51f100fb37493a821b60a"},{"time":"18:43","quoteFirst":"Thirty-five days after Mariner I met its explosive end, the first countdown on Mariner II was underway. At ","quoteTime":"6:43 p.m.","quoteLast":", EST, August 25, 1962, time was picked up. The countdown did not proceed far, however. The Atlas crew asked for a hold at T minus 205 minutes (8:39 p.m.) because of stray voltages in the command destruct system caused by a defective Agena battery.","title":"Mariner Mission to Venus","author":"Jet Propulsion Laboratory (U.S.)","gutenbergReference":"54585","hash":"a66c72976864de16d0d9a5ed93f07bd326508525ab82864f09da241b7e888e73"},{"time":"18:43","quoteFirst":"(Reporter’s note: ","quoteTime":"6:43 p.m.","quoteLast":")","title":"Warren Commission (14 of 26): Hearings Vol. XIV (of 15)","author":"United States. Warren Commission","gutenbergReference":"56190","hash":"7afc91415d5a486943ad0ad827544ae0c42819b1f42f0d3feea01044f6ac1840"},{"time":"18:43","quoteFirst":"Would it interest you, Walt Whitman, to know about your last minutes on earth, when you lay unconscious in a coma? Dr. McAlister described them to me. \"His end was peaceful. He died at ","quoteTime":"6:43 P. M.","quoteLast":" At 4:30 he called Mrs. Davis and requested to be shifted from the position he was lying in. The nurse was sent for, and later on they sent me a message.","title":"Walt Whitman in Mickle Street","author":"Keller, Elizabeth Leavitt, 1839-; Bruno, Guido, 1884-1942 [Contributor]","gutenbergReference":"42281","hash":"c42ff3947d3e8784f22cbf71eef5909c3d992c917066e370f3902a8bc4bfe499"},{"time":"18:43","quoteFirst":"Whitman began sinking at 4.30 P. M. He continued to grow worse and died at ","quoteTime":"6.43 P. M.","quoteLast":" The end came peacefully. He was conscious until the last.","title":"Walt Whitman in Mickle Street","author":"Keller, Elizabeth Leavitt, 1839-; Bruno, Guido, 1884-1942 [Contributor]","gutenbergReference":"42281","hash":"530220f608d32fe4a83533f4e959a0bbe49a709736867bfd41d34bda2a199688"}]