[{"time":"18:44","quoteFirst":"“Oh, from ","quoteTime":"sixteen to seven","quoteLast":"teen.”","title":"The Fallen Leaves","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"7894","hash":"f429ce495c3ea3c52b9d0fd9f0aae10105dd0fd891f06a83c4f758ef6007a158"},{"time":"18:44","quoteFirst":"This warrior was the son of the Apache Chief, a tall and nobly-built lad of ","quoteTime":"sixteen to seven","quoteLast":"teen. His features were handsome, his glance was haughty, his demeanour simple, and noble without boasting.","title":"The White Scalper: A Story of the Texan War","author":"Aimard, Gustave, 1818-1883","gutenbergReference":"41172","hash":"add0ecb5485923fb97d57faeb9ac77cbcb2cffacd2793d563769037c232965ef"},{"time":"18:44","quoteFirst":"Refinery vacuum pans are usually from fourteen to sixteen feet in diameter and from ","quoteTime":"sixteen to seven","quoteLast":"teen feet high, while in shape they appear almost spherical. The boiling takes from one hour and twenty-five minutes to one hour and forty-five minutes, and about forty-five tons of granulated sugar can be made at each boiling in a fourteen-foot pan.","title":"Something about sugar","author":"Rolph, George M. (George Morrison), 1873-1932","gutenbergReference":"73616","hash":"925c3110ec8853263bff222540bd2ddad0c7ef40376f1e28ef025dc40df1dfc9"},{"time":"18:44","quoteFirst":"Therefore, after some discussion, the first plan was adhered to, and the settlers resolved to proceed through the wood to Reptile End.  They would make their way with their hatchets, and thus lay the first draft of a road which would place Granite House in communication with the end of the peninsula for a length of from ","quoteTime":"sixteen to seven","quoteLast":"teen miles.","title":"The secret of the island","author":"Verne, Jules, 1828-1905; Kingston, Agnes Kinloch, 1823-1913 [Translator]","gutenbergReference":"21489","hash":"c9a537f911e91ee6768f97569bed4091d527f086cf15f9cf1e5bf0b290b66a35"},{"time":"18:44","quoteFirst":"The CARACOLERO, SNAIL BUZZARD, or HOOK-BEAKED BUZZARD (_Rostrhamus hamatus_), is one of the members of this group with which we are most familiar. Its length is from ","quoteTime":"sixteen to seven","quoteLast":"teen inches, and its breadth from forty to forty-two inches; the wing measures from thirteen to thirteen and a half, and the tail from six to six and a half inches. The plumage is of an uniform dark grey, shaded with pale brown upon the back and shoulders; the narrow feathers that clothe the legs are edged with red, the upper tail-covers are white at the base, and bordered with white.","title":"Cassell's book of birds; vol. 2","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"57450","hash":"fd39db9d59b611a9ec67bf7b9026349daf907df141a84644d9c59d0750726004"},{"time":"18:44","quoteFirst":"The NOSE COCKATOO (_Licmetis nasicus_) is from ","quoteTime":"sixteen to seven","quoteLast":"teen inches in length; the beak measures along the ridge about two inches. Both sexes are of the same colour, the whole plumage being white, the under-wing and tail-covers mottled with pale brimstone yellow.","title":"Cassell's book of birds; vol. 1","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"48675","hash":"6e152fbacd395cc4bc6007f205c6c169736a48ab59a34830ef3b3f57ac5e8ae8"},{"time":"18:44","quoteFirst":"Different elements of the total content of memory come to prominence at different ages. He also found that the best remembered years of life are ","quoteTime":"sixteen to seven","quoteLast":"teen for males and fifteen for females, and that in general the adolescent period has more to do than any other in forming and furnishing the memory plexus, while the seventh and eighth year are most poorly remembered.","title":"Youth: Its Education, Regimen, and Hygiene","author":"Hall, G. Stanley (Granville Stanley), 1844-1924","gutenbergReference":"9173","hash":"31e63590d0ad964acc7efa0b4385f9f0885308510d90a4af3b52e1473c46e124"},{"time":"18:44","quoteFirst":"Not long afterward, the Companions of the Verde Tente, to the amount of ten thousand, advanced into Hainault, killed many of the peasantry, and burnt from ","quoteTime":"sixteen to seven","quoteLast":"teen villages without any molestation. A few days prior to this excursion, about fifty English marched out of Ghent on pretence of attacking the Picards, but they went to Dendermonde and surrendered themselves to sir Anthony, the bastard, who received them very graciously, and enrolled them among his own men.","title":"The chronicles of Enguerrand de Monstrelet, Vol. 09 [of 13]","author":"Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]","gutenbergReference":"73160","hash":"c95f69b63f22fed29f72708c7b517da05353dcd98cddf4c5799fbc1482b87b7f"},{"time":"18:44","quoteFirst":"Last spring there appeared an advertisement in a city paper of a young girl who was lost, or abducted from the home of her parents, in which the young lady was described as being but ","quoteTime":"sixteen to seven","quoteLast":"teen years of age, of light complexion, blue eyes, of but medium height, named Mary ----; and as she took no clothes but those she had on, never before went from home without her parents' consent, and had no trouble at home, her absence could not be accounted for.","title":"The Funny Side of Physic\r\nOr, The Mysteries of Medicine, Presenting the Humorous and Serious Sides of Medical Practice. An Exposé of Medical Humbugs, Quacks, and Charlatans in All Ages and All Countries.","author":"Crabtre, Addison Darre","gutenbergReference":"41595","hash":"7ca8faae37d391a1cb6357633ef7ff55d708b8b931ba75b581536999d01a56a3"},{"time":"18:44","quoteFirst":"From eight to nine girls lost rapidly for one and gained rapidly for the following year, while boys were nearly stationary till ten, after which both sexes gained to their maximum at fourteen years of age and declined for the two subsequent years, both gaining power from ","quoteTime":"sixteen to seven","quoteLast":"teen, but neither attaining the accuracy they had at fourteen.[26]","title":"Youth: Its Education, Regimen, and Hygiene","author":"Hall, G. Stanley (Granville Stanley), 1844-1924","gutenbergReference":"9173","hash":"8dfe31a4dd2423ce2ff46448294a1e279fdde08505f34239313f4fd7a84ef0bc"}]