[{"time":"18:58","quoteFirst":"Charlotte, returning to her Inn, despatches a short Note to Marat; signifying that she is from Caen, the seat of rebellion; that she desires earnestly to see him, and \"will put it in his power to do France a great service.\" No answer. Charlotte writes another Note, still more pressing; sets out with it by coach, ","quoteTime":"about seven in the evening","quoteLast":", herself. Tired day-laborers have again finished their Week; huge Paris is circling and simmering, manifold, according to its vague wont: this one fair Figure has decision in it; drives straight--toward a purpose.","title":"The Great Events by Famous Historians, Volume 14","author":"Johnson, Rossiter, 1840-1931 [Editor]; Horne, Charles F. (Charles Francis), 1870-1942 [Editor]; Rudd, John, LL. D. [Editor]","gutenbergReference":"32690","hash":"787f79617a4e6fcb42256587708651837af5b6633a315bd8dc85c1cb7c145a5b"},{"time":"18:58","quoteFirst":"The work proceeds.  Moray is notified to be within convenient distance of Edinburgh.  On March 9th, 1566, ","quoteTime":"about seven o’clock in the evening","quoteLast":", while Mary is at supper with a few attendants and Rizzio, a door opening into a private stairway leading from Darnley’s apartments to the Queen’s, opens, and Darnley enters in an apparently friendly mood.  The meaning of this unexpected entrance soon becomes evident.","title":"Mary Queen of Scots in History","author":"Campbell, C. A.","gutenbergReference":"43074","hash":"860ad553fda64b0517eecdb358bbbdfad998f72d3e25e58d6589af24c5941321"},{"time":"18:58","quoteFirst":"It was then ","quoteTime":"nearly seven o'clock in the evening","quoteLast":", two days before Christmas, the ground all covered with snow and ice, and the cold extreme and very sharp and bitter, as it always is in Spain. As soon as the Queen learned that the Princesse des Ursins was out of Quadraque, she wrote to the King of Spain, by an officer of the guards whom she despatched to Guadalaxara.","title":"Court Memoirs of France Series — Complete","author":"Various","gutenbergReference":"3900","hash":"d2aaf4174e0bb1bc48203aca6af3b7fd2a265d987b84d4f40ae0c79950ed1df1"},{"time":"18:58","quoteFirst":"We got in ","quoteTime":"about 7 P.M.","quoteLast":", but there was no sign of the baggage cart that night, and the Commandant (who had ridden out to meet us and then dined with us) was anxious, because only one trooper had been left with it, so he sent some more men out to meet them.","title":"A Nurse's Life in War and Peace","author":"Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]","gutenbergReference":"52250","hash":"c6d4ce738829196c69b31330fedbad7ff8f24643d88aa3e9c5a09c997df485f8"},{"time":"18:58","quoteFirst":"It was snowing hard at the time, and had been doing so for some few hours, and three or four inches of snow lay on the ground. All that day it snowed continuously, ceasing only at ","quoteTime":"about 7 p.m.","quoteLast":", with a fall nearly two feet deep. The frost was occasionally severe during the day. On the morrow, April 26, it was intensely bright, and even hot in the sun, the snow disappearing very quickly; but, said Mr.","title":"Birds useful and birds harmful","author":"Herman, Ottó, 1835-1914; Owen, J. A. (Jean Allan), 1841-1922; Csörgey, Titusz, 1875-1961 [Illustrator]","gutenbergReference":"51553","hash":"ab0f4396ca3affd3a06a54a3857d0b73f2f52a344d82252e63dd7d5721b50c10"},{"time":"18:58","quoteFirst":"Towards evening the enemy from the other side of the canal opened a sharp artillery and musketry fire on the whole position, part of it coming from Banks’s Bungalow. This continued till ","quoteTime":"nearly seven P.M.","quoteLast":", when the Commander-in-Chief rode up and called out the Light Company and part of No. 8, and desired them to endeavour to seize Banks’s Bungalow.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59469","hash":"6ece3ce43972403a7c60b124f2fa79045473b702611a5398db0ab4eacc0009d6"},{"time":"18:58","quoteFirst":"\"We got into Chicago ","quoteTime":"about 7 P.M.","quoteLast":" Murkison was to meet the gray man at half past 9. We had dinner at a hotel and then went up to Murkison's room to wait for the time to come.","title":"The Gentle Grafter","author":"Henry, O., 1862-1910; Greening, Harry Cornell, 1876-1930? [Illustrator]; Preston, May Wilson, 1873-1949 [Illustrator]","gutenbergReference":"1805","hash":"e5b78af9308bb1bf079db8edd5f29dab9bf7eefbd615e89bca6e067feb238e72"},{"time":"18:58","quoteFirst":"The 2nd Corps halted on this line, where they partially entrenched themselves, enabling Sir Douglas Haig with the 1st Corps gradually to withdraw to the new position; and he effected this without much further loss, reaching the line Bavai-Maubeuge ","quoteTime":"about 7 p.m.","quoteLast":"","title":"Sir John French: An Authentic Biography","author":"Chisholm, Cecil, 1888?-1961","gutenbergReference":"17778","hash":"913df629622b275c4ac169526ef1e33025357659aad9538356769c20013f6082"},{"time":"18:58","quoteFirst":"","quoteTime":"About seven in the evening","quoteLast":" they reached the southern boundary of the pine forest. The upward slope of the ground was so steep that the forest spread in tiers over the lower ramifications of the range, and the mountain summits came into view just as the sun was sinking behind the lesser chains which cut the western horizon.","title":"Their island home","author":"Verne, Jules, 1828-1905; Murphy, H. C. (Henry Cruse), 1886-1931 [Illustrator]; Wyss, Johann David, 1743-1818 [Other]; Metcalfe, Cranstoun, 1866-1939 [Translator]","gutenbergReference":"74418","hash":"bcf14e683c2b12fcc179d7f42015b0e22eeec285a4a708bf2a257129c0326be5"},{"time":"18:58","quoteFirst":"It was ","quoteTime":"nearly seven o'clock in the evening","quoteLast":",--a hot, July evening,--when the woman went from Vavasor's room, and left him there alone. It was necessary that he should immediately do something. In the first place he must dine, unless he meant to carry out his threat, and shoot himself at once.","title":"Can You Forgive Her?","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"19500","hash":"15571d623cffee612b4547953639a28ee01836a200c2f2a61b6b54f5c97e2a5e"},{"time":"18:58","quoteFirst":"","quoteTime":"About seven that evening","quoteLast":" Dick knocked at her bedroom door.  \"May I come?\" he called.","title":"The Hungry Heart: A Novel","author":"Phillips, David Graham, 1867-1911","gutenbergReference":"48699","hash":"3b6da0bc636c8d15c3e14b40ddf9f0bc79ec53495e8f6930a4e8be5c7467716f"},{"time":"18:58","quoteFirst":"Frank acquitted himself with great dexterity throughout the day, and all differences being adjusted with the seamen, they returned to the shore, where Earl Howe landed, ","quoteTime":"about seven o'clock in the evening","quoteLast":", and was carried on the shoulders of the delegates to the governor's house. Thus peace and harmony were restored to the Channel fleet, which put to sea on the following day, to meet the enemy.","title":"George Cruikshank's Omnibus","author":"Cruikshank, George, 1792-1878; Blanchard, Laman, 1804-1845 [Editor]","gutenbergReference":"47400","hash":"655675574188f051fd4ca7e9ef0a2b75ddf96c1e0a11dfa566255a040c3eeb5f"},{"time":"18:58","quoteFirst":"Cape Maria then bore N. 2° 30ʹ W. distant thirty-three leagues; our latitude by observation was 36° 2ʹ S. ","quoteTime":"About seven o’clock in the evening","quoteLast":", we were within six leagues of it; but having a fresh gale upon it, with a rolling sea, we hauled our wind to the S. E., and kept on that course close upon the wind all night, sounding several times, but having no ground with one hundred, and one hundred and ten fathom.","title":"The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"56196","hash":"8a9556743c8038fe92738faaa6361d5afd42eb221e293bb210349c1102de2406"},{"time":"18:58","quoteFirst":"Longstreet did not go at 11 A.M. as he expected to do. At sunset the firing on the left still continued, and the order to withdraw was countermanded. ","quoteTime":"About 7 P.M.","quoteLast":" I received orders from Maj. Latrobe to withdraw in half an hour. I then ordered up the supports from the railroad, and directed the men in the advanced rifle pits to be withdrawn at 11:20.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"86c7246cec4e30916601dd04098c08d1ecad340cbe01bdec2e3bfd69e9d8f388"},{"time":"18:58","quoteFirst":"They were on opposite tacks and Commodore Jones readily made out the force and rate of his antagonist. By the light of the dying day--for it was ","quoteTime":"about seven P. M.","quoteLast":"--he saw that she was a new forty-four; a perfect beauty. It was the _Serapis_--Captain Richard Pearson commanding--but six months off the stocks and on her first cruise as a convoy to the Baltic fleet of merchantmen: consisting of about forty vessels laden with timber and other naval stores for the use of the British dockyards.","title":"Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure","author":"Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943","gutenbergReference":"26960","hash":"d8b0b385f0d360887d3f100cd19c1ffbf9fe2c578420f2abe56401a264cd563d"},{"time":"18:58","quoteFirst":"On the 3d of July he proposed going to Troternish, in the Isle of Sky, notwithstanding it blew very hard, and that he had but the small yawl above mentioned, scarce capable of carrying six people. However, he set forward ","quoteTime":"about 7 o'clock in the evening","quoteLast":", having with him Mr.","title":"The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart","author":"Forbes, Robert, 1708-1775; Paton, Henry [Editor]","gutenbergReference":"43222","hash":"6fa239be988ef3fe264c18eac7a8115f99ca0b88a26d26c924c2a1d228c7ac27"},{"time":"18:58","quoteFirst":"Nevertheless, the knowledge of human nature accumulated in that brief period sufficed to make me feel confident that, at some time during the evening, I should receive a visit from Miss Oman.  And circumstances justified my confidence; for the clock yet stood at ","quoteTime":"two minutes to seven","quoteLast":" when a premonitory tap at the surgery door heralded her arrival.","title":"The Eye of Osiris","author":"Freeman, R. Austin (Richard Austin), 1862-1943","gutenbergReference":"24201","hash":"4f2b6bf24629fdeb4c10137652a457fdc169a78f906e607b8720d5565e6f69e9"},{"time":"18:58","quoteFirst":"At ","quoteTime":"about seven o’clock in the evening","quoteLast":" of July 13 she left her hotel, took a cab and proceeded to the residence of Marat, a dismal old building, No. 20 in the Rue des Cordeliers. There Marat lived, and there also he had the office and the press and composing-rooms of his newspaper, “The Friend of the People.","title":"Famous Assassinations of History from Philip of Macedon, 336 B. C., to Alexander of Servia, A. D. 1903","author":"Johnson, Francis, 1837-1908","gutenbergReference":"53273","hash":"d3a664cc84a3a12f128188eab0bc36174831e02e8fdc08cbcf734095b3db5213"},{"time":"18:58","quoteFirst":"The shaft was a good eight feet long. All day we pushed ahead without adventure or misadventure until ","quoteTime":"about seven o'clock in the evening","quoteLast":", when, as we were passing down a gentle incline through thick bushes, with the Korak guide in the lead and I behind, my notice was attracted by a mound of fresh earth a few steps from the path. I went to investigate, and was greeted by a terrific roar.","title":"In Search of a Siberian Klondike","author":"Vanderlip, Washington Baker, 1867-; Hulbert, Homer B. (Homer Bezaleel), 1863-1949","gutenbergReference":"41237","hash":"1aa451acab726ae91a046de9bdd32a8fbaa0fcec4b011702b8844c339fbc2d75"},{"time":"18:58","quoteFirst":"","quoteTime":"About seven o'clock that evening","quoteLast":" they returned in great spirits. They had found the ranch without any trouble nearly three miles from our camp. Mrs. Chew was there and gave them a hearty welcome. She had often wondered what had become of us.","title":"Through the Grand Canyon from Wyoming to Mexico","author":"Kolb, E. L. (Ellsworth Leonardson), 1876-; Wister, Owen, 1860-1938 [Author of introduction, etc.]","gutenbergReference":"13150","hash":"fa8b06782537923e756e62dd491b65cc98d657d130f0fc2af7f1377633e0144a"}]