[{"time":"18:59","quoteFirst":"There was no stage, so I had to stay all night. I left for Fort Spokane next day, arriving at ","quoteTime":"about seven in the evening","quoteLast":". As we did not start for Nespilem until the seventh, I went and visited Colonel Cook, commanding officer at the fort. I stayed all night, and next morning I helped the soldiers load cartridges at the magazine.","title":"Indian Stories Retold From St. Nicholas","author":"Various","gutenbergReference":"35021","hash":"cb5e86ca3ef731d37802bada71d28cf3976c6db7ab6547af5760f8a5ca106bfc"},{"time":"18:59","quoteFirst":"We reached Cincinnati ","quoteTime":"about seven o'clock in the evening","quoteLast":". The regiment remained on the boat during the night, only the officers being allowed to go ashore. Nor were the men allowed to land the next day. That they were moved to indignation by this restriction was a natural result.","title":"History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865","author":"Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.","gutenbergReference":"50422","hash":"a83deb79e4b061b62411190cc7db702ebff9f41432ab53ecf2edec51660554a6"},{"time":"18:59","quoteFirst":"We arrived at Versailles ","quoteTime":"about 7 o'clock that evening","quoteLast":" and settled ourselves in the Hotel Reservoir, happy to find there two or three American families, with whom, of course, we quickly made acquaintance. This American circle was enlarged a few days later by the arrival of General Wm. B. Hazen, of our army, General Ambrose E. Burnside, and Mr. Paul Forbes. Burnside and Forbes were hot to see, from the French side, something of the war, and being almost beside themselves to get into Paris, a permit was granted them by Count Bismarck, and they set out by way of Sevres, Forsyth and I accompanying them as far as the Palace of St. Cloud, which we, proposed to see, though there were strict orders against its being visited generally. After much trouble we managed, through the \"open sesame\" of the King's pass, to gain access to the palace; but to our great disappointment we found that all the pictures had been cut from the frames and carried off to Paris, except one portrait, that of Queen Victoria, against whom the French were much incensed. All other works of art had been removed, tooa most fortunate circumstance, for the palace being directly on the German line, was raked by the guns from the fortress of Mont Valerien, and in a few days burned to the ground.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"d689208e54a906463a2567510e5ee1bf372d4c5644f271febde3fbd56b33283c"},{"time":"18:59","quoteFirst":"It was then ","quoteTime":"nearly seven o'clock in the evening","quoteLast":", two days before Christmas, the ground all covered with snow and ice, and the cold extreme and very sharp and bitter, as it always is in Spain.  As soon as the Queen learned that the Princesse des Ursins was out of Quadraque, she wrote to the King of Spain, by an officer of the guards whom she despatched to Guadalaxara.","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 09","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3868","hash":"d36ce46060fe3eeb0d37b9ea2e602740cdfdaf3b56b4e1603df3ee582544699b"},{"time":"18:59","quoteFirst":"At eight in the morning he tried the experiment, but no water followed. In an hour or two after, he fell into a doze, and ","quoteTime":"about seven in the evening","quoteLast":" expired without a groan.","title":"Dr. Johnson's Works: Life, Poems, and Tales, Volume 1\r\nThe Works of Samuel Johnson, LL.D., in Nine Volumes","author":"Johnson, Samuel, 1709-1784","gutenbergReference":"10835","hash":"b76fadb476b070c40f94886e7d23b2ac31a063094da6e3a2a8a061738b102385"},{"time":"18:59","quoteFirst":"At the station of Burdwan, the inhabitants of the station, some of them ladies, met us, and in a very polite manner presented flowers. We kept our time pretty well in our special train, and reached our abode at ","quoteTime":"about 7 P.M.","quoteLast":" The air here is sensibly fresher than at Calcutta.... The house is a regular bungalow,--a cottage, all on the ground-floor. It is situated on a mound overlooking the Ganges.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"a90cf6336dc33d08ab71b8003f2c6114d4c43db36e600dfb131f6030c806b0b9"},{"time":"18:59","quoteFirst":"Brigade to emerge from the east side of Leuze Wood. At ","quoteTime":"about 7 p.m.","quoteLast":" the Bosche at this part of the line had launched a vigorous bomb attack along the sunken road leading from Combles, and the L.R.B. had been forced back after a most stubborn resistance which cost them heavily.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"02a01e5ea14e3d1f36db1119d5ae057c295f731a38a1ea6427391ef0c5788268"},{"time":"18:59","quoteFirst":"July 9th to 19th--a period of intense strain. Companies lived in dugouts and strong points between Derby Camp and Ypres. ","quoteTime":"About 7 p.m.","quoteLast":" “A” Company (Captain R.","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"6e922a8dcd6942790ec302eb78f921ad8c8dfa01a6ac9b239c16e24ad4d191cb"},{"time":"18:59","quoteFirst":"During the afternoon we passed a river coming in on the right or Brazilian bank, and then a long stretch of bank on the left side, falling into the river, causing a very strong current, with many trees sticking up, and greatly obstructing the navigation for canoes, which are always obliged to hug the shore. We got to the stopping-place, or “pascana,” by ","quoteTime":"about 7 p.m.","quoteLast":", finding Don Miguel and Señor Morales encamped there; but Molina is still behind—in fact, we have not seen him since early morning. At nightfall we passed a large “playa,” or sandbank, on which there were a great many large cranes and other aquatic birds.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"157290aa96b8bd670f5b8f22c7c3b6d1d5b2d97355921e150ec7f91d7df8007a"},{"time":"18:59","quoteFirst":"It was the hottest part of the day; we had practically nothing in our water-bottles, and, to add to our trials, the wire-netting road was not laid beyond Sheikh Zowaid, as the ground had appeared quite firm to the divisions who had preceded us. Since they had passed, however, the route had been cut up by guns and transport, until it was just as soft as the softest sand, and twice as dusty. Finally, when we did get to Rafa ","quoteTime":"about 7 P.M.","quoteLast":", there was no water waiting for us, and we found we had to take up an outpost line from the railway to the sea, a distance of about three miles, through the worst sandhills we had encountered. It was hopeless to move before the arrival of some water, and it was about 10 P.M. before we started to take up the line, and it was well after midnight before the left company had got the line extended right through to the shore.","title":"The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919","author":"Ogilvie, D. Douglas","gutenbergReference":"18468","hash":"15b32c2288a5b9d819c05c80f5cc20ddca4efbc031dd2bf0b65c4ffcb229cba2"},{"time":"18:59","quoteFirst":"Here, ","quoteTime":"about seven in the evening","quoteLast":", before which time we could not procure it, we sat down to regale ourselves with some roasted venison, which was much better dressed than we imagined it would be, and an excellent cold pasty which my wife had made at Ryde, and which we had reserved uncut to eat on board our ship, whither we all cheerfully exulted in being returned from the presence of Mrs.","title":"The Journal of a Voyage to Lisbon","author":"Fielding, Henry, 1707-1754","gutenbergReference":"1146","hash":"aea618c7511033404f36f9064848dac94598c9d58ff71d77868668db543fa9c5"},{"time":"18:59","quoteFirst":"One of the most remarkable mill disasters of modern times occurred May 2, 1878, in the Washington A mill. ","quoteTime":"About 7 P. M.","quoteLast":" the sound of a terrific explosion was heard and the city was shaken as by an earthquake. The mill in which it occurred was utterly demolished, as were also the Humboldt, the Zenith and the Palisade, while several others were badly wrecked.","title":"Fifty Years In The Northwest\r\nWith An Introduction And Appendix Containing Reminiscences, Incidents And Notes","author":"Folsom, William H. C. (William Henry Carman), 1817-1900; Edwards, E. E. (Elijah Evan), 1831-1915 [Editor]","gutenbergReference":"36375","hash":"08a8a1563c735c747d40ffd4fc7ec4e804376d00c2850fa7292858e9b6bc6e5a"},{"time":"18:59","quoteFirst":"By this we concluded, that he had been robbed of his property, and that they were not less scrupulous of stealing from one another than from us, on whom they practised every little fraud they could think on, and generally with success; for we no sooner detected them in one, than they found out another. ","quoteTime":"About seven o’clock in the evening","quoteLast":", the party I had sent into the country returned, after having been over the greatest part of the island.","title":"The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage","author":"Cook, James, 1728-1779; Forster, Georg, 1754-1794","gutenbergReference":"61155","hash":"940c2e4cd08e0b475faa0711ce5276dff4b21144b4169ea5a8dd26e6bfc2b851"},{"time":"18:59","quoteFirst":"Whitefriars ","quoteTime":"about seven in the evening","quoteLast":". They found Turner sitting before his house with a friend. Apparently Turner knew them, for he invited them to drink; whereupon one of them, Carliel, turning round to cock the pistol, presented it and fired, the bullet entering the man’s heart, so that he fell back, dead.","title":"London in the Time of the Stuarts","author":"Besant, Walter, 1836-1901","gutenbergReference":"59782","hash":"8af705db71482f5c1e8db4ecdbec6eac7751247007dca9b9773403149e8d3dd4"},{"time":"18:59","quoteFirst":"The repast finished, we set out on our return (for we had overshot our mark), and visited the gardens, which were the object of our expedition. They had the appearance of nursery gardens, with rows of pots containing dwarf-trees and all manner of quaint products; all this, moreover, in a prettily _accidenté_ country, abounding in forest trees and luxuriant undergrowth. We got back at ","quoteTime":"about 7 P.M.","quoteLast":", having met with no mishap.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"e03c5de9bc5fd056fdc7a31c437a95d99c5e86053209bde792541174a7bdce1f"},{"time":"18:59","quoteFirst":"It being reported that herds of buffaloes were at no great distance, a party of Indians resolved to give them chase on the following day, and to implore the blessing of heaven upon their undertaking by a great medicine feast. Notwithstanding the pain I suffered in walking, the prospect of witnessing so novel a scene was so exciting that I immediately set out ","quoteTime":"about seven o'clock in the evening","quoteLast":", accompanied by Dougherty and Charbonneau, to see the Indian ceremony, which was instituted by the women. Between the huts, in the centre of the village, an elliptical {420} space, forty paces or more in length, was enclosed in a fence, ten or twelve feet high, consisting of reeds and willow twigs inclining inwards.","title":"Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 3 and appendix","author":"Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]","gutenbergReference":"48235","hash":"e5cbbb39cbf68e583fe9d369da257917929b38779a8bb1bfeb52abbf2bd2b07e"},{"time":"18:59","quoteFirst":"Our artillery annihilated two entire battalions and a third surrendered. Near Horodenka the enemy gave way ","quoteTime":"about seven o'clock in the evening","quoteLast":" of the same day and began a disorderly retreat. We again captured several thousand prisoners, guns, and some fifty ammunition caissons.","title":"The Story of the Great War, Volume 3\r\nHistory of the European War from Official Sources","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29265","hash":"ba56c4bcafa91e4d91827b59262852aea5a9bf761864cbe518eac435ffe43d05"},{"time":"18:59","quoteFirst":"Before this some Deal galley punts had also wisely made their way for the shore, and the lifeboat and the Champion lugger were left alone on the scene--than which nothing could now be wilder.  Fortunately another tug-boat, the Cambria, had anchored ","quoteTime":"about 7 p.m.","quoteLast":" in deep water outside the Goodwins, as close as was prudent to the swatchway before described; but the inevitable struggle was regarded with the greatest anxiety by all hands, notwithstanding the proffered help of the tug-boat and the lightening of the ship.","title":"Heroes of the Goodwin Sands","author":"Treanor, Thomas Stanley","gutenbergReference":"24685","hash":"119a7d3fdeaf9699083239632d053fbfc182c171cb14a9f812a988195e31dd7b"},{"time":"18:59","quoteFirst":"Determined that there should be nothing in his conduct towards his mother resembling sullenness, he had occasionally spoken to her on passing matters, and would take no notice of the brevity of her replies. With the same resolve to keep up a show of conversation he said, ","quoteTime":"about seven o’clock in the evening","quoteLast":", “There’s an eclipse of the moon tonight. I am going out to see it.” And, putting on his overcoat, he left her.","title":"The Return of the Native","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"122","hash":"0b03991bde3861381df5d1127cb0859a43fabc0b663530102991a1570c8ebc02"},{"time":"18:59","quoteFirst":"We arrived at Versailles ","quoteTime":"about 7 o'clock that evening","quoteLast":" and settled ourselves in the Hotel Reservoir, happy to find there two or three American families, with whom, of course, we quickly made acquaintance.  This American circle was enlarged a few days later by the arrival of General Wm. B. Hazen, of our army, General Ambrose E.","title":"Personal Memoirs of P. H. Sheridan, Volume 2, Part 6","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"5859","hash":"c41e87a4c9d63764c1b866b64f82a5ac8d5986ff8496cf90868e2cafe3815a93"}]