[{"time":"18:59","quoteFirst":"","quoteTime":"About seven o’clock in the evening","quoteLast":" we halted at a very convenient house on the roadside; got beds and supper; and at daylight recommenced our walk. We were now on the high road to Reichenhall, the last Bavarian town we should have to pass.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"f550340580f148799ae3930895c55f424a26f8bc09a52c94016a5fb3ba3c0354"},{"time":"18:59","quoteFirst":"It was now ","quoteTime":"about seven o'clock in the evening","quoteLast":"; and up from the moment of Val's return, he had scarcely spoken half a dozen words. As Phil was leaving the room, however, the father called after him:--","title":"Valentine M'Clutchy, The Irish Agent\nThe Works of William Carleton, Volume Two","author":"Carleton, William, 1794-1869; Flanery, M. L. [Illustrator]","gutenbergReference":"16009","hash":"05ca3357f3f5eedee01e030fda8ce3828c9a8434a21c3eba4fb632037fb87028"},{"time":"18:59","quoteFirst":"How he had been studying English on the voyage up! He wanted to be a great linguist, and had begun in good earnest. He said \"good mornin'\" as boldly as possible ","quoteTime":"about seven p.m.","quoteLast":", and invariably spoke of the women of America as \"him.\" He had an insane desire to spell, and started spelling-matches with everybody, at the most inappropriate hours and inconvenient places. He invariably spelled God d-o-g; when duly corrected,--thus, G-o-d,--he would triumphantly shout, _dog_.","title":"Summer Cruising in the South Seas","author":"Stoddard, Charles Warren, 1843-1909","gutenbergReference":"40010","hash":"335f553a4d7c41d8e2204bf73e709f70f973ee29f14fce24b72217e226eaa4ff"},{"time":"18:59","quoteFirst":"Mrs Thompson had given me a general invitation to supper, \"because,\" she said, \"it did Thompson good to chat after a hard day's work;\" and the respected Thompson himself had especially invited me to the long hour afterwards, \"because,\" he added, \"it did the ale and 'baccy good, who liked it so much better to go out of this here wicked world in company.\" ","quoteTime":"About seven o'clock in the evening","quoteLast":" I found myself under their hospitable roof, seated in the room devoted to the general purposes of the house. It was large, and comfortably furnished. The walls were of wainscot, painted white, and were graced with two paintings.","title":"Blackwood's Edinburgh Magazine — Volume 53, No. 328, February, 1843","author":"Various","gutenbergReference":"13062","hash":"a41de92672550bc053361d4775f5771e94f0d1b988746e35a294c0ecba16419c"},{"time":"18:59","quoteFirst":"","quoteTime":"About seven o’clock that evening","quoteLast":" Lady Sellingworth was sitting alone in her drawing-room. Sir Seymour Portman had been with her for an hour and had left her at half past six, believing that she was going to spend one of her usual solitary evenings, probably with a book by the fire.","title":"December Love","author":"Hichens, Robert, 1864-1950","gutenbergReference":"6616","hash":"a35f1bcd2346aab234e3efc64a72efc245cf996887e701d46f4d84eaf5934368"},{"time":"18:59","quoteFirst":"We were anchored just off from the foot of Table Mountain, and the weather continuing serene, on returning from church we found that the table-cloth of cloud had lifted from its top and entirely disappeared. This peaceful serenity, however, only presaged a coming tempest; and at ","quoteTime":"about seven in the evening","quoteLast":" dark clouds began to gather in the east, and over the top of the mountain, and the roar of the approaching wind sounded like the heavy booming of distant cannon. In a very short space of time the clouds had not only covered the flat top of the mountain, but were rolling and floating with infinite grace and beauty down its side in a cataract, presenting to the eye a sort of aërial Niagara,--an object of sublimity which could not be contemplated without producing in the mind a sensation akin to awe.","title":"A year in China","author":"Williams, Martha Noyes, 1813-1879; Bryant, William Cullen, 1794-1878 [Author of introduction, etc.]","gutenbergReference":"76474","hash":"f83e3d85906cd3d125ba8e905cb9387c4ed9fb62c0f326d86182a193b7e9cf42"},{"time":"18:59","quoteFirst":"The Doctor turned himself in the bed, and said, \"GOD bless you, my dear!\" These were the last words he spoke. His difficulty of breathing increased till ","quoteTime":"about seven o'clock in the evening","quoteLast":", when Mr. Barber and Mrs. Desmoulins, who were sitting in the room, observing that the noise he made in breathing had ceased, went to the bed, and found he was dead[1269].","title":"Life of Johnson, Volume 4\r\n1780-1784","author":"Boswell, James, 1740-1795","gutenbergReference":"10357","hash":"e51190b36cf25432a931c39e3a90bee078d9af2647576bf831950afaa4375ecc"},{"time":"18:59","quoteFirst":"\"We had the aurora ","quoteTime":"about 7 P.M.","quoteLast":" The thermometer at -33° and falling; barometer, aneroid, 30°. 74; attached thermometer, 86°. Wind steady, W.N.W. The meteor resembled an illuminated cloud; illuminated, because seen against the deep blue night sky; otherwise it resembled the mackerel fleeces and mare's tails of our summer skies at home.","title":"Adrift in the Arctic ice pack","author":"Kane, Elisha Kent, 1820-1857; Kephart, Horace, 1862-1931 [Editor]","gutenbergReference":"47857","hash":"ed8906fa79c2658609daa4c7cdeb3d786175e1c48306644cffd627e3afbc8c86"},{"time":"18:59","quoteFirst":"At first he rallied from the severe shock, and his physicians were hopeful of saving his life, but in the afternoon of September 12, a sudden change for the worse occurred which, it was soon noticed, indicated the approach of dissolution. He remained conscious till ","quoteTime":"about seven o’clock in the evening","quoteLast":" of September 13, and faced death in the same spirit of calmness and submission to the will of God which had characterized his whole career. “Good-bye, all; good-bye. It is God’s way.","title":"Famous Assassinations of History from Philip of Macedon, 336 B. C., to Alexander of Servia, A. D. 1903","author":"Johnson, Francis, 1837-1908","gutenbergReference":"53273","hash":"6b046ce8e37ca8ffb0e9402944ce10a7d56e97badf58c91f435cceb2aabf2a6c"},{"time":"18:59","quoteFirst":"","quoteTime":"About seven in the evening","quoteLast":" I arrived at Aix, and had the pleasure of meeting my friend Mr. W⸺, with a brother of his, lately arrived from England, and also some of my fair countrywomen, with whom I had been acquainted at Toulouse, and who had passed me at Montpellier.","title":"The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands","author":"Holman, James, 1786-1857","gutenbergReference":"71556","hash":"7478f702f70731edda7ff8c1bc874a03e1b69c71e288e1a627d9044a36b4cd7d"}]