[{"time":"18:57","quoteFirst":"“Every country hath its own fashions[108].” The Hindoo women, in the most curious manner, propitiate the goddess who brings all this illness into the bazār: they go out in the evening ","quoteTime":"about 7 P.M.","quoteLast":", sometimes two or three hundred at a time, carrying each a lota, or brass vessel, filled with sugar, water, cloves, &c. In the first place they make pooja; then, stripping off their chādars, and binding their sole petticoat around their waists, as high above the knee as it can be pulled up, they perform a most frantic sort of dance, forming themselves into a circle, whilst in the centre of the circle about five or six women dance entirely naked, beating their hands together over their heads, and then applying them behind with a great smack, that keeps time with the music, and with the","title":"Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)","author":"Parlby, Fanny Parkes, 1794-1875","gutenbergReference":"74042","hash":"45a8658c689407a5765ae5a9048d4b64c84100418b58089d559cfa298fc13b1d"},{"time":"18:57","quoteFirst":"that is to say a true and worthy German, an evangelical Christian, something more, in short, than a man! An angelic soul, always turned toward the good, serene, pious, and ready for action; he had come to live in a room next to mine in Professor Grunler’s house; we loved each other, upheld each other in our efforts, and, well or ill, bore our good or evil fortune in common. On this last spring evening, after having worked in his room and having strengthened ourselves anew to resist all the torments of life and to advance towards the aim that we desired to attain; we went, ","quoteTime":"about seven in the evening","quoteLast":", to the baths of Redwitz. A very black storm was rising in the sky, but only as yet appeared on the horizon. E., who was with us, proposed to go home, but Dittmar persisted, saying that the canal was but a few steps away.","title":"Celebrated Crimes (Complete)","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2760","hash":"88e1734ccf2409f3429c551e21ca7eab03d29187d3b0dab10234d0c26f4d9bd5"},{"time":"18:57","quoteFirst":"","quoteTime":"About seven o'clock in the evening","quoteLast":" the surprising news came from the right wing that the batteries which had begun firing on the enemy's lines retreating along the railway line were suddenly being shelled from the rear, and begged for reënforcements. But there were no reserves left; the last battalion, the last man had been pushed to the front! How did the enemy manage to outflank us?","title":"Banzai! by Parabellum","author":"Grautoff, Ferdinand Heinrich, 1871-1935","gutenbergReference":"19498","hash":"b9329f702b54cacd9db5118de747dbac39bdef89ca8da19e6afb86a7aeb7a7e0"},{"time":"18:57","quoteFirst":"It was ","quoteTime":"about seven o'clock in the evening","quoteLast":" that the conspirators were to execute their purpose. Morton remained below in the court with his troops, to prevent any interruption.","title":"Mary Queen of Scots\r\nMakers of History","author":"Abbott, Jacob, 1803-1879","gutenbergReference":"28283","hash":"7e65da9431fc3dd13e3d3ed7db3ba6608147a839cc78e64b490d8e9e9ac11d54"},{"time":"18:57","quoteFirst":"We had only three officers--Lieuts. Rottman, Featherstone and Ward--and we reached our destination, about a mile from Langemark, ","quoteTime":"about 7 p.m.","quoteLast":" We were then under heavy shell fire. A, B and C Companies were put into position and we were to be the supports.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"ff8e1bff37b928f7741f84c78728b57e41f5b171969dc6f644472f9b56bca75a"},{"time":"18:57","quoteFirst":"The shrievalty of Mr. Hoare, and his brother officer, expired on the 28th of September, and ","quoteTime":"about seven o'clock in the evening","quoteLast":" the indentures with the new sheriffs were executed at Guildhall, \"and the charge of the gaols and all other trusts relating to this great and hazardous, though otherwise honourable, employment, delivered over to them. And after being regaled with _sack and walnuts_, I returned to my own house in my private capacity, to my great consolation and comfort.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 20, No. 569, October 6, 1832","author":"Various","gutenbergReference":"14007","hash":"169e2db846ae3ccde0354e49b7b2c6868b503af02013b0c5f50e2b4a92367896"},{"time":"18:57","quoteFirst":"Stainbank with two sheep for slaughter, but he declined to accept them, saying that Ngobozana could afford more than that.... Ngobozana took back the sheep and said he would bring a beast next day.... ","quoteTime":"About 7 p.m.","quoteLast":" that evening, Mr. Stainbank spoke on the telephone, then returned to his evening meal, and, at about 7.50 p.m., he went to the telephone, accompanied by Tprs. Sells and Martin....","title":"A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation","author":"Stuart, James, 1868-1942","gutenbergReference":"68255","hash":"8052829a6c37e2a0f41f952dd0998b587a1d5381eafe2ee830429fce5ac6ecac"},{"time":"18:57","quoteFirst":"The first ferry trip was a success, but subsequent journeys were pretty strongly opposed; nevertheless by 3 p.m. on the 22nd February three battalions were established across the river about a mile north of the site selected for the bridge, and at 4.30 the work was ready for use. The enemy had tried more than one counter-attack which failed, on account of the quickness and accuracy of our artillery. The Buffs crossed ","quoteTime":"about 7 p.m.","quoteLast":" on the 23rd and bivouacked three hundred yards or so from the bank.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"e3011f2bed3b1a3a13123075362bd00d04de99ca67bda7b776dcb895a97456d3"},{"time":"18:57","quoteFirst":"","quoteTime":"About seven o'clock p.m.","quoteLast":" we were surprised by the sudden return of Joseph, from the home returning party; but, still more so at the melancholy nature of the information he had to communicate. Mr. Poole, he said, had breathed his last at three o'clock.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"b72ca187590947c28dad69bd2f15d600949ad986c8c872ace856b7953917bc7d"},{"time":"18:57","quoteFirst":"Many of these were strong and commanding; and had the enemy dared to make a stand they might have harassed our people considerably; but their courage had failed them, and all were found unoccupied. The Battalion returned to their camp at Jugdespore ","quoteTime":"about seven in the evening","quoteLast":".","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"da29bf75937cf83d0e4a4e3f91adca7a5305ef60c3f04a8de30a680785669671"},{"time":"18:57","quoteFirst":"But ","quoteTime":"about seven that evening","quoteLast":" the bell rang. When Maida opened the door there stood Rosie.","title":"Maida's Little Shop","author":"Gillmore, Inez Haynes, 1873-1970","gutenbergReference":"17530","hash":"352e3c3c3d74ddd88ebb108f13fe3a6d6d406fb987985312515a8d7c0724096c"},{"time":"18:57","quoteFirst":"At three o’clock in the afternoon the firing, which had been maintained intermittently since noon, finally stopped, and later the men on the hill saw the Indians withdrawing from the valley. They set fire to the grass to screen their movements, but ","quoteTime":"about seven o’clock in the evening","quoteLast":" they were distinctly seen moving out with all their possessions toward the mountains of the Big Horn. Eighteen troopers had been killed on the hill, and fifty-two wounded.","title":"Indian Fights and Fighters: The Soldier and the Sioux","author":"Brady, Cyrus Townsend, 1861-1920","gutenbergReference":"55275","hash":"396dafcb4f0f11ef3deb973d5aa67334ea0b6be2d7694bf084d8f3b3c6676506"},{"time":"18:57","quoteFirst":"Em had now no money of her own, and ate insufficiently. She was nervous. Intellectually she did not blame him, but something deep down in her did. ","quoteTime":"About seven o’clock in the evening","quoteLast":" the latch clicked and he let himself into the apartment. Em was sitting silent in the soft dusk.","title":"Sinbad","author":"Kay-Scott, C. (Cyril), 1879-1960","gutenbergReference":"77919","hash":"c257a8f468786386e57e0055f49f13f84ccf80529991cac4069e0528ee48b5d2"},{"time":"18:57","quoteFirst":"","quoteTime":"About seven o’clock in the evening","quoteLast":", some of the guests wished to depart, but the host, merry with punch, ordered the gates to be locked, and declared that nobody should leave the house until the next morning. Music soon resounded, the doors of the saloon were thrown open and the ball began.","title":"The Prose Tales of Alexander Pushkin","author":"Pushkin, Aleksandr Sergeevich, 1799-1837; Keane, T. [Translator]","gutenbergReference":"55219","hash":"a5d4ee5305965188421ab295b72efc3d3e1b56db3b7f4bb17b030f4a9a218fdd"},{"time":"18:57","quoteFirst":"MRS. JONES--","quoteTime":"About seven o'clock in the evening","quoteLast":", the 18th of last January, the captain (having been on shore) came on board, and came down into the cock-pit, and asked if the cabin was clean? My husband answered, yes. On which the captain gave orders to bring down the gentleman; and the captain said to the doctor, Doctor, I have got an old mad fellow here, you must doctor him up as well as you can.","title":"State Trials, Political and Social. Volume 2 (of 2)","author":"Stephen, Harry Lushington, 1860-1945 [Editor]","gutenbergReference":"38088","hash":"8ca17e64aeb34b32a1f8fc07654b755261981c911fc86460020549844e565a51"},{"time":"18:57","quoteFirst":"We informed General Kondratenko of the result of our inspection, and he decided to evacuate Pan-lung Shan entirely as far as the redoubts on the right flank of Division Hill. This was done at ","quoteTime":"about 7 p.m.","quoteLast":"","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"23ea98e6a0a35e0f173332b554591d6b7f5c3451e0bbc0db3cab21c4c29d9902"},{"time":"18:57","quoteFirst":"This visit was made in the gig drawn by the old black mare. My place was, as customary, by her side. We arrived home ","quoteTime":"about seven o’clock in the evening","quoteLast":". She told me to “take care of the old mare”; that meant to unharness and put her in the stable, and when I had completed my task to “come to her, as she wanted me to go on an errand.” I obeyed her orders and went direct to her chamber, where I found her lying on the floor in an unconscious state and unable to speak.","title":"Life of Isaac Mason as a Slave","author":"Mason, Isaac, 1822-","gutenbergReference":"48263","hash":"5112b3ba3e144d5f1f05cfe54474e3b266f805a389787db8f0627c8bac74bbc5"},{"time":"18:57","quoteFirst":"It was then ","quoteTime":"about seven o'clock in the evening","quoteLast":" and quite dark, as the time of year was November. Jenny was restless and excited. She went to the window and looked out. 'The Square is quiet,' she said.","title":"The Orange Girl","author":"Besant, Walter, 1836-1901; Davis, Warren B., 1865-1928 [Illustrator]","gutenbergReference":"41545","hash":"02fdf3d502e3fc49be5226b003d077a778b99c168ae9344368642e7c562a52b8"},{"time":"18:57","quoteFirst":"Chatel St. Germain to Vernéville, where ","quoteTime":"about seven in the evening","quoteLast":" he had assembled the tired infantry Divisions of Castagny and Montaudon; but his cavalry and reserve artillery did not reach the bivouac until night; while Aymard’s Division was forced to halt in the defile, and Metman was at Sansonnet in the Moselle valley.","title":"The Campaign of Sedan: The Downfall of the Second Empire, August-September 1870","author":"Hooper, George, 1824-1890","gutenbergReference":"54823","hash":"d2b1e4293d7df07c5e7f37a09d479f8e38bf0decb71ebe524c59fda22bf1f9b4"},{"time":"18:57","quoteFirst":"There was a large cotton factory with a large amount of cotton at the place, and he ordered that it should not be burned, as it furnished the Union citizens of the country with their only material for making cloth, but it was burned by mistake or accidentally. He had the telegraph wire and railroad destroyed from there on to Knoxville, at points about one mile apart. He met the enemy’s pickets at Knoxville ","quoteTime":"about 7 P. M.","quoteLast":"","title":"The loyal mountaineers of Tennessee","author":"Humes, Thomas William, 1815-1892","gutenbergReference":"77471","hash":"77b2e7b9ecd48ba0178168f1d62cf20bb327b507fc84bed420dfe1efb76500cb"}]