[{"time":"18:50","quoteFirst":"Britain cannot do that with a hostile neighbor behind her and an uncertain America at her side, and the prospects of a free China and for an effective limitation of the Japanese naval strength were greatly imperilled. Japanese demands stiffened. “Ten to six,” said America. “","quoteTime":"Ten to seven","quoteLast":",” answered Japan.","title":"Washington and the Riddle of Peace","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"58877","hash":"3429b9c0f94abb5dc7c3ea94e4d4a1098f8400f3827857eef0c7c88b61da2606"},{"time":"18:50","quoteFirst":"Them is the things there about Oswald that I personally, you know, that I ever paid any attention to and one other time--when the boy in the middle chair cut his hair. It was on Friday night and it was about 5 or ","quoteTime":"10 minutes to 7","quoteLast":", the best I remember. Now, why I am saying this is the fact that I was going to a football game. My shop has a door in the back and then there is a storage room on one side and a restroom on the other, but when you open the two doors, you see, there is just a narrow place and it kind of makes it private back there, and I change clothes back there, and I had the door but, as he came in the front door, I started out--I went out the back.","title":"Warren Commission (10 of 26): Hearings Vol. X (of 15)","author":"United States. Warren Commission","gutenbergReference":"44010","hash":"26e9546640904bb4d0a8ee0c538511c18ac9bdf3d3f33f62d327527340f031e1"},{"time":"18:50","quoteFirst":"Close to the great well are the workshops, where, among other products, some seven thousand pairs of boots and shoes are turned out every year. All the able-bodied inmates must do work of some kind, for which they are remunerated at the rate of from ","quoteTime":"ten to seven","quoteLast":"ty centimes a day.","title":"Old and New Paris: Its History, Its People, and Its Places, v. 2","author":"Edwards, H. Sutherland (Henry Sutherland), 1828-1906","gutenbergReference":"42647","hash":"f9c3c45a1d0cbec173ef8beea910bd8e33ea785552b355d24cc54627026291dd"},{"time":"18:50","quoteFirst":"Common provisions for one day, the weight of one _teeleekissi_ (a black bean, six of which make the weight of one minkalli); a chicken, one teeleekissi; a sheep, three teeleekissi; a bullock, one minkalli; a horse, from ","quoteTime":"ten to seven","quoteLast":"teen minkallies.","title":"Travels in the Interior of Africa — Volume 02","author":"Park, Mungo, 1771-1806","gutenbergReference":"5305","hash":"c8a806d36b6a76d8efe7c990d392bf0388fb21ba9b5456cedd5e8bfd50148d4f"},{"time":"18:50","quoteFirst":"The prayers and hymns that survive from the early church are inspired by an exalted devotion, a profound and original piety, which won the veneration of every people who came into touch with the people of Ireland. On mountain cliffs, in valleys, by the water-side, on secluded islands, lie ruins of their churches and oratories, small in size though made by masons who could fit and dovetail into one another great stones from ","quoteTime":"ten to seven","quoteLast":"teen feet in length; the little buildings preserved for centuries some ancient tradition of apostolic measurements, and in their narrow and austere dimensions, and their intimate solemnity, were fitted to the tribal communities and to their unworldly and spiritual worship.","title":"Irish Nationality","author":"Green, Alice Stopford, 1848-1929","gutenbergReference":"34900","hash":"583b41462478438af0226c7d20ef386670c98943b5fe3b27299a69a027e7b7ae"},{"time":"18:50","quoteFirst":"On that day's march of fourteen miles there is not a single hut. The snowfield extended for five miles, from ","quoteTime":"ten to seven","quoteLast":"ty feet deep, much crevassed, and encumbered with avalanches. In it the Dras, truly 'snow-born,' appeared, issuing from a chasm under a blue arch of ice and snow, afterwards to rage down the valley, to be forded many times or crossed on snow bridges.","title":"Among the Tibetans","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904; Whymper, Edward, 1840-1911 [Illustrator]","gutenbergReference":"41635","hash":"638e8c73c48ef78f1508faf1c6be8f19456a0d690c5e3aa5e03c64e56f3e9769"},{"time":"18:50","quoteFirst":"It contains about six hundred thousand Armenians, which is only one fourth the number found in all Turkey. The surface is rough, consisting of valleys and plains from four to six thousand feet above sea-level, broken and shut in by bristling peaks and mountain ranges, from ","quoteTime":"ten to seven","quoteLast":"teen thousand feet high, as in the case of Ararat.","title":"The Armenian Crisis in Turkey\r\nThe Massacre of 1894, Its Antecedents and Significance, With a Consideration of Some of the Factors Which Enter Into the Solution of This Phase of the Eastern Question","author":"Greene, Frederick Davis; Strong, Josiah, 1847-1916 [Author of introduction, etc.]","gutenbergReference":"63335","hash":"ef2319845dd7c3614796b56e7549b05af71f7c23bb0e41028bb6f033bb9d177e"},{"time":"18:50","quoteFirst":"“He arrived at ","quoteTime":"ten minutes to seven","quoteLast":",” said Mary, after a little pause, during which she blushed slightly, glanced at Gallagher and then looked at the ground. “It might be a little earlier than that, but not more than a minute or so. I had just come in from business.”","title":"The informer","author":"O'Flaherty, Liam, 1896-1984","gutenbergReference":"75583","hash":"e8922cec851a0c19e45154e7ce93f7e377830cd768ec80ab9de99f25d7011d0e"},{"time":"18:50","quoteFirst":"Aloe. It is from ","quoteTime":"ten to seven","quoteLast":"ty years, according to climate, in attaining maturity, when it produces a gigantic flower stem, sometimes forty feet in height, and perishes. The fermented juice is the pulque of the Mexicans; distilled, it yields mescal.","title":"Webster's Unabridged Dictionary","author":"Various","gutenbergReference":"29765","hash":"891026e213d01579613e5de96283706af4af3360c4120a0d9c033788dc7d7b18"},{"time":"18:50","quoteFirst":"Amidst all the deep pathos, however, which the great historian has imparted to the final battle at Syracuse, he has not explained the causes upon which its ultimate issue turned. Considering that the Athenians were superior to their enemies in number, as one hundred and ","quoteTime":"ten to seven","quoteLast":"ty-six triremes, that they fought with courage not less heroic, and that the action was on their own element, we might have anticipated for them, if not a victory, at least a drawn battle, with equal loss on both sides. But we may observe, 1. The number of one hundred and ten triremes was formed by including some hardly seaworthy.[489] 2.","title":"History of Greece, Volume 07 (of 12)","author":"Grote, George, 1794-1871","gutenbergReference":"51181","hash":"ef2d438ea08b1f1d09e2de615602c91a175766d67e7fc050754eb125b5384333"}]