[{"time":"18:57","quoteFirst":"And somebody did. ","quoteTime":"About seven o’clock that evening","quoteLast":", the somebody marched up the steps and rang the bell furiously. It was a distracted little Dutch woman, who in broken English demanded her baby.","title":"Eunice and Cricket","author":"Timlow, Elizabeth Weston, 1861-1931; Richards, Harriet Roosevelt, -1932 [Illustrator]","gutenbergReference":"66091","hash":"9090f73eb40678c78bd85d9ddee1546ee839b0b3be0399b7e7403d109617c0dc"},{"time":"18:57","quoteFirst":"10 May.—It is ","quoteTime":"nearly seven o’clock in the evening","quoteLast":"; the sky is overcast with signs of an approaching shower. Under one of the potsherds is a motionless couple, face to face, with linked fingers.","title":"The Life and Love of the Insect","author":"Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"68974","hash":"60fd4b25dd23827c2f78777e4c4d73d4296525a4799da6007e0b366f52ce6f6f"},{"time":"18:57","quoteFirst":"","quoteTime":"About seven o'clock in the evening","quoteLast":" John Humphreys, who was just off duty, joined me, and shortly afterwards Raoul arrived.","title":"My Sword's My Fortune: A Story of Old France","author":"Hayens, Herbert, 1861-1944","gutenbergReference":"27325","hash":"e31f57daa117935c1d491dbd0e3d1f447fc3cbf4ad02003d355a2d32a863de64"},{"time":"18:57","quoteFirst":"Martin was then endeavoring to sell a part of his property, and this necessitated frequent interviews with the lawyers of the neighbouring town. Twice in the week he went to Rieux, and to make the journey easier, used to start horseback ","quoteTime":"about seven in the evening","quoteLast":", sleep at Rieux, and return the following afternoon. This arrangement did not escape his enemy’s notice, who was not long in convincing himself that part of the time ostensibly spent on this journey was otherwise employed.","title":"Celebrated Crimes (Complete)","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2760","hash":"7a3d69d5ec92ff7ee90039da8cf4418d4952d8ce9f50d31e510708224910e654"},{"time":"18:57","quoteFirst":"comfort the Duchess of Albany, then in a delicate state of health. In the afternoon the ex-Empress Eugénie, clad in the deepest mourning, visited the Queen, and stayed till ","quoteTime":"about seven in the evening","quoteLast":". She informed those to whom she spoke when she left that her Majesty had apparently obtained some relief by giving expression to her anguish in the sympathetic presence of a friend who had herself suffered many sorrowful bereavements.","title":"The Life and Times of Queen Victoria; vol. 4 of 4","author":"Wilson, Robert, 1846-1893","gutenbergReference":"63444","hash":"2bbeb1dc5dc111adbb8d26db341d40237d5d4a87cbd48d0a2665b3054c2433fd"},{"time":"18:57","quoteFirst":"It was an exceedingly hot blistering day on the river, almost unbearable, and the heat, coupled with the clouds of mosquitoes, impelled the doctor to remark that it was clear to the casual observer that we were in the Arctic regions. ","quoteTime":"About seven o'clock in the evening","quoteLast":", the thermometer marking 80° Fahrenheit in the shade, we saw \"sun-dogs,\" or parhelia, very plainly marked on either side of the western sun, a phenomenon I had so often observed in the Arctic winter and in Arctic weather elsewhere, as to seem incongruous during such tropical heat.","title":"Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska","author":"Schwatka, Frederick, 1849-1892","gutenbergReference":"47402","hash":"67477de399f72564e1ee87128fe5714a0f36130a006b4fb1b31932d3270f4a83"},{"time":"18:57","quoteFirst":"Prices of commodities varied from day to day, for, although posted in paper values, they were regulated on a gold basis. Business begins about eight in the morning and ceases ","quoteTime":"about seven in the evening","quoteLast":", but all business houses put up their shutters and close up tight for two or three hours in the middle of the day during the siesta hours. You will never know, however, unless you study the calendar, whether the stores will be open or not, for holidays and feast-days are many.","title":"Guatemala and Her People of To-day\nBeing an Account of the Land, Its History and Development; the People, Their Customs and Characteristics; to Which Are Added Chapters on British Honduras and the Republic of Honduras, with References to the Other Countries of Central America, Salvador, Nicaragua, and Costa Rica","author":"Winter, Nevin O. (Nevin Otto), 1869-1936","gutenbergReference":"59367","hash":"2552ef15de43e957eb4ea589ef4d7adbefdaa5e16655b54a6742c08bd1883303"},{"time":"18:57","quoteFirst":"When the last has arrived (at ","quoteTime":"about seven P.M.","quoteLast":") a meal is served, and at about half-past eight the games recommence; but after a round or so (zikir sa-jurus), say at about ten P.M., the bride at her house and bridegroom at his respectively make their first appearance in public, clad in their wedding garments, for the ceremony of staining the finger-nails, this time in public.","title":"Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula","author":"Skeat, Walter William, 1866-1953","gutenbergReference":"47873","hash":"27ffe0ca2ecd00f5b89a78d3bf32a43337dd53abe3517eb7edcdf88aef833255"},{"time":"18:57","quoteFirst":"The shrievalty of Mr. Hoare, and his brother officer, expired on the 28th of September, and ","quoteTime":"about seven o'clock in the evening","quoteLast":" the indentures with the new sheriffs were executed at Guildhall, \"and the charge of the gaols and all other trusts relating to this great and hazardous, though otherwise honourable, employment, delivered over to them. And after being regaled with _sack and walnuts_, I returned to my own house in my private capacity, to my great consolation and comfort.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 20, No. 569, October 6, 1832","author":"Various","gutenbergReference":"14007","hash":"169e2db846ae3ccde0354e49b7b2c6868b503af02013b0c5f50e2b4a92367896"},{"time":"18:57","quoteFirst":"\"Yes, M. Rudolph. It was ","quoteTime":"about seven in the evening","quoteLast":" when we reached M. Ferrand's; I told the porter to tell his master that Mrs. Pipelet was there with the servant whom old Seraphin had spoken about, and told me to bring. Hereupon the porter uttered a sigh, and asked me if I knew what had happened to Mrs. Seraphin. I said no. Oh, M. Rudolph, here is another earthquake!\"","title":"Mysteries of Paris — Volume 02","author":"Sue, Eugène, 1804-1857","gutenbergReference":"6602","hash":"afd1d5c7ff2ba6e34735007493677877e9b67fe045f2f26e7377189100ab05b5"}]