[{"time":"18:51","quoteFirst":"Clevefield came up strong and though, as a desperate resort, Joe was sent in, it was too late. Clevefield won the fourth game by a score of ","quoteTime":"nine to seven","quoteLast":".","title":"Baseball Joe in the Central League; or, Making Good as a Professional Pitcher","author":"Chadwick, Lester, 1873-1962","gutenbergReference":"41847","hash":"09b2c2aac4c45cba6efccca1db90f2015abe7b6a499840900796ee188a64f246"},{"time":"18:51","quoteFirst":"\"Does she really care?\" thought Theodora, as she jumped and twisted and doubled. Back on the senior side sat Susan Jackson, her eyes wide, her lips parted; Cornelia Burt was breathing on her hands and chafing them softly. \"","quoteTime":"Nine to seven","quoteLast":"--play!\" called the assistant.","title":"Smith College Stories\nTen Stories by Josephine Dodge Daskam","author":"Bacon, Josephine Daskam, 1876-1961","gutenbergReference":"41858","hash":"7d1262f6c148bf44e7c92e9d10829a23ca329d71f3993535314b2beab39ff043"},{"time":"18:51","quoteFirst":"As to wood, it is the poorest of the hickories, and as to nuts it is the best. Its compound leaves are from twelve to twenty inches long with from ","quoteTime":"nine to seven","quoteLast":"teen leaflets. The latter are from four to eight inches in length, and from one to three wide. The first pairs on the petiole are smallest.","title":"American Forest Trees","author":"Gibson, Henry H., 1855-; Maxwell, Hu, 1860-1927 [Editor]","gutenbergReference":"42124","hash":"ac4ee1ad4cf72c80d5e4e8b1fb907a48825a68aafeaaa18b7e93ec808f6f1466"},{"time":"18:51","quoteFirst":"Then he tried to find out what plans for the future the young people had formed, but in this he did not succeed. He began shuffling the cards with the intention of continuing the game, but Signor Giacomo looked at his watch, and found that it wanted only ","quoteTime":"nine minutes to seven","quoteLast":", at which hour he was in the habit of winding his clock. Three minutes in the street, two minutes on the stairs, and there remained only four minutes for leave-taking.","title":"The Patriot (Piccolo Mondo Antico)","author":"Fogazzaro, Antonio, 1842-1911; Agnetti, Mary Prichard, 1870-1948 [Translator]","gutenbergReference":"33778","hash":"f603dc7e0c957c9c28b414ba62903cf169e87a80096fb9e86ef246f7d8b6efb1"},{"time":"18:51","quoteFirst":"The result can be imagined. Instead of beating the Lakeview boys by a large score, as they had done the previous year, Excelsior was beaten, ","quoteTime":"nine to seven","quoteLast":".","title":"Baseball Joe on the School Nine; or, Pitching for the Blue Banner","author":"Chadwick, Lester, 1873-1962","gutenbergReference":"38897","hash":"9a131ada87f6d3be69f0706c440ec4cb495ba68dc0dd185e0c5c81294d4efcd2"},{"time":"18:51","quoteFirst":"His defence was made to rest by his advocates--first, on the twelfth article of the capitulation, and when this was overruled, on the ground of his no longer being amenable to French laws, since Sarre-Louis, his native town, had recently been dissevered from France. This the prisoner himself overruled; \"I _am_ a Frenchman, (cried Ney), and I will die a Frenchman!\" The result was that he was found guilty and condemned to death by an immense majority, one hundred and sixty-","quoteTime":"nine to seven","quoteLast":"teen. On hearing the sentence read according to usage, he interrupted the enumeration of his titles, by saying: \"Why cannot you simply call me Michael Ney--now a French soldier, and soon a heap of dust?\" His last interview with his lady, who was sincerely attached to him, and with his children, whom he passionately loved, was far more bitter than the punishment he was about to undergo.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 14, No. 405, December 19, 1829","author":"Various","gutenbergReference":"11442","hash":"f8834e6a617a77476fa5d2fbe7a32fb8a3a7aa6f6b4e81a906676834f6452f8a"},{"time":"18:51","quoteFirst":"Nevertheless, by the substitution of steam for horse power, the number of passengers (about 21,600 per annum), previous to the opening of the railway, at once quadrupled, notwithstanding that the speed had only increased in the ratio from ","quoteTime":"nine to seven","quoteLast":"teen miles an hour, the number of trains being six a day in each direction.","title":"Rambles on Railways","author":"Roney, Cusack P., Sir, 1810-1868","gutenbergReference":"49061","hash":"1b797daf7fbc86d939e453f4d78311f0d268b156d9f5d1fe83e84fcffc46cd2e"},{"time":"18:51","quoteFirst":"' The millers kept away from Austin--they kept their part of the bargain--and they stayed away, and the Texas commission was left without any support for their proposition to reduce the corn rates, and the railway kept their part of the bargain and lifted up the rate on corn meal so that the differential was from ","quoteTime":"nine to seven","quoteLast":" and one-half cents, and that put the Kansas mills out of business.\"","title":"Railroads: Rates and Regulations","author":"Ripley, William Zebina, 1867-1941","gutenbergReference":"47831","hash":"8c62b2e0a81dd4b865b4e37bb23efc89e8b01bdf5f35c0e0a7e5cbfea4b4967a"},{"time":"18:51","quoteFirst":"\"Good work!\" they cried. \"Five points for us. ","quoteTime":"Nine to seven","quoteLast":" now. We'll win this yet!\"","title":"The Boy Allies at Jutland; Or, The Greatest Naval Battle of History","author":"Hayes, Clair W. (Clair Wallace), 1887-","gutenbergReference":"10081","hash":"cf1033e76098f473760aea800717a6fc3a424194f384cbae34cfb44afd1e643d"},{"time":"18:51","quoteFirst":"The goose lays early in a mild spring, or in an ordinary season, if fed high throughout the winter with corn, and on the commencement of the breeding season on boiled barley, malt, fresh grains, and fine pollard mixed up with ale, or other stimulants; by which two broods may be obtained in a year. The common goose lays from ","quoteTime":"nine to seven","quoteLast":"teen eggs, usually about thirteen, and generally carries straws about previously to laying. Thirteen eggs are quite enough for the largest goose to sit on. They sit from thirty to thirty-five days.","title":"Poultry\r\nA Practical Guide to the Choice, Breeding, Rearing, and Management of all Descriptions of Fowls, Turkeys, Guinea-fowls, Ducks, and Geese, for Profit and Exhibition.","author":"Piper, Hugh","gutenbergReference":"38606","hash":"9a281b4ea919f5216c29e6445ead83bac8546f2bb9cbdf0f8a992184585deb3c"}]