[
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven p.m.",
    "quoteLast": " we anchored in 20 fathoms on hard sand, the south part of _Ilha Verde_, bearing E. and the Cape of Sierra Leona, which is a low point, N. by E. about eight leagues distant.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "hash": "36111dc96a97c585d03277e04b41b8aeb60db39551f5452d4b9ccc78b6ace857"
  },
  {
    "time": "18:57",
    "quoteFirst": "The place was described to me as pretty and retired; it seemed, therefore, an ideal spot for my purpose.  I made up my mind at once.  I started the next day after luncheon, took the journey easily, and came in sight of the little inn ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ".  All went well.  The only question was as to the disposition of Miss Dibbs toward me.",
    "title": "Frivolous Cupid",
    "author": "Hope, Anthony, 1863-1933",
    "gutenbergReference": "428",
    "hash": "27717c284e0fc0a0bc6d563b830b047ae23b8147cad89959ffddce803afb0d2d"
  },
  {
    "time": "18:57",
    "quoteFirst": "“Every country hath its own fashions[108].” The Hindoo women, in the most curious manner, propitiate the goddess who brings all this illness into the bazār: they go out in the evening ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", sometimes two or three hundred at a time, carrying each a lota, or brass vessel, filled with sugar, water, cloves, &c. In the first place they make pooja; then, stripping off their chādars, and binding their sole petticoat around their waists, as high above the knee as it can be pulled up, they perform a most frantic sort of dance, forming themselves into a circle, whilst in the centre of the circle about five or six women dance entirely naked, beating their hands together over their heads, and then applying them behind with a great smack, that keeps time with the music, and with the",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "hash": "45a8658c689407a5765ae5a9048d4b64c84100418b58089d559cfa298fc13b1d"
  },
  {
    "time": "18:57",
    "quoteFirst": "Council Bluffs ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and there overtakes the train which left Chicago on the previous evening. The Pacific Coast mail is thus expedited just twenty-four hours. A similar train on the St.",
    "title": "The American Railway: Its Construction, Development, Management, and Appliances",
    "author": "Clarke, Thomas Curtis, 1827-1901; Cooley, Thomas McIntyre, 1824-1898 [Author of introduction, etc.]",
    "gutenbergReference": "54383",
    "hash": "2a65deef7cb0ad0dfa74cc8bf3002d588d55078f350771673627f39426a8bb26"
  },
  {
    "time": "18:57",
    "quoteFirst": "0 |            | 7 | 6 m   |  13.0 | S 2        | Fair. Cloudy afternoon. | 3 a   |  24.0 |            | ",
    "quoteTime": "About 7 in the evening",
    "quoteLast": " it began |       |       |            | to rain, and continued till late |       |       |            | at night. 8 | 7 m   |   9.0 | N W 3      | Flying clouds.",
    "title": "Travels into North America, Volume 2 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "72103",
    "hash": "5ac1516b0485d707b33f017c6af3e9224427d2446d8d93e747acad23e0934912"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About 7 o'clock in the evening",
    "quoteLast": ", Duroc was conversing on a slight eminence, and at a considerable distance from the firing, with Marshal Mortier and General Kirgener,--all three on foot,--when a cannon-ball, aimed at the group, ploughed up the ground near Mortier, ripped open Duroc's abdomen and struck General Kirgener dead on the spot.",
    "title": "Military Career of Napoleon the Great\r\nAn Account of the Remarkable Campaigns of the \"Man of Destiny\"; Authentic Anecdotes of the Battlefield as Told by the Famous Marshals and Generals of the First Empire",
    "author": "Gibbs, Montgomery B.",
    "gutenbergReference": "41220",
    "hash": "9c3330e34649f6ceee202814c1f178e613d6dcc8a0b9b475e2967ea1a0e566a0"
  },
  {
    "time": "18:57",
    "quoteFirst": "The discharge of a single cannon at ",
    "quoteTime": "about 7 o'clock in the evening",
    "quoteLast": " was the signal agreed upon for weighing anchor, and when the sails were unfurled, and the little fleet steered its course, reiterated cries of \"Paris or death!\" were heard from the exultant troops. The Emperor had said to them, \"Grenadiers! we are going to France; we must march to Paris!\"",
    "title": "Military Career of Napoleon the Great\r\nAn Account of the Remarkable Campaigns of the \"Man of Destiny\"; Authentic Anecdotes of the Battlefield as Told by the Famous Marshals and Generals of the First Empire",
    "author": "Gibbs, Montgomery B.",
    "gutenbergReference": "41220",
    "hash": "207feeff5fcab4a3f1d25e54d0e655cdf761811541977ca40ecaa238a1b2fa36"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": ", one of the French admiral's seconds advanced out of the line, and began a closer engagement with the \"Saint George,\" commanded by Captain Jennings; but, although the \"Saint George\" had already suffered much, the French ship met with such rough treatment that she had great difficulty in rejoining the line, after the loss of both her captains and many of her men.",
    "title": "John Deane of Nottingham: Historic Adventures by Land and Sea",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23273",
    "hash": "d18dafd71db12fed7ce734204639d2b2ce00d99f8ea831f2e4c9d4c9eeaa383f"
  },
  {
    "time": "18:57",
    "quoteFirst": "The Second Corps halted on this line, where they partially intrenched themselves, enabling Sir Douglas Haig with the First Corps gradually to withdraw to the new position; and he effected this without much further loss, reaching the line Bavai-Maubeuge ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " Toward midday the enemy appeared to be directing his principal effort against our left.",
    "title": "The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915",
    "author": "Various",
    "gutenbergReference": "16363",
    "hash": "c54e152b72a02cc80668dbb14e33ab5118e23aa8e327340f58e0037722f72200"
  },
  {
    "time": "18:57",
    "quoteFirst": "Stopped for the night ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": "",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "hash": "8395d9a375caad4e70ab77f44800d46bbedf424195ae2a975f1d30eb29c0c93f"
  },
  {
    "time": "18:57",
    "quoteFirst": "Last Saturday they called in another physician, Dr. Oliver. On Monday he pronounced her out of danger; ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", as Lady Pomfret and Lady Charlotte (Fermor) were sitting by her, the first notice they had of her immediate danger was her sighing and saying, \"I feel death come very fast upon me!\" She repeated the same words frequently, remained perfectly in her senses and calm, and died about eleven at night.",
    "title": "The Wits and Beaux of Society. Volume 2",
    "author": "Thomson, A. T., Mrs., 1797-1862; Wharton, Philip, 1834-1860",
    "gutenbergReference": "10797",
    "hash": "678c89258345919559243ec02a81c65033b88e2d2978f8eecbf4950b5edf8559"
  },
  {
    "time": "18:57",
    "quoteFirst": "When I left General Lee, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", he had formed no plans beyond that of seizing Culp's Hill as his point from which to engage, nor given any orders for the next day, though his desperate mood was painfully evident, and gave rise to serious apprehensions. He had heard nothing of the movements of the enemy since his crossing the Potomac, except the report of the scout.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "hash": "e0be3dc5b9836e21e1d4b26d310c1afefa6a533befa034e5ab486b48b0412d29"
  },
  {
    "time": "18:57",
    "quoteFirst": "Hamilton, who saw my agitation, begged me to prepare for disappointment. I, however, could see no reason to deny a man access to one doomed, when no other friend was near. Nor was I wrong. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " of the 1st, the marquis came in haste to find me. He had asked for my interview with Mr. Andre as a favour to himself.",
    "title": "Hugh Wynne, Free Quaker\r\nSometime Brevet Lieutenant-Colonel on the Staff of his Excellency General Washington",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "6485",
    "hash": "3690a492cb5e32b6213bae30aa8d199e4c050f9ba84f66bafa9428be925e6a5e"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", a staff officer, who kept the journalists informed of the progress of affairs, visited General Fremont's head-quarters. He soon emerged with important intelligence.",
    "title": "Camp-Fire and Cotton-Field: Southern Adventure in Time of War.\r\nLife with the Union Armies, and Residence on a Louisiana Plantation",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "12068",
    "hash": "5dcc02d605885d4899ba245017c2799959c0b3945f2b95f39bf961ebc1a79be9"
  },
  {
    "time": "18:57",
    "quoteFirst": "Division.  ",
    "quoteTime": "About 7 P.M.",
    "quoteLast": " in the evening two battalions of it, the 8th Gloucesters and 10th Worcesters of the 57th Brigade, tried to turn the tide of fight by a counter-attack, with the aid of tanks, against the village of Doignies.  This attack was successful in retaking half the village, but in the course of the night it was found necessary to withdraw before the increasing pressure of the enemy, who brought many machine-guns into the village.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "1cd52ff13adacdad0a3a64e3546af195c35164926b7c81737337073ede7159c4"
  },
  {
    "time": "18:57",
    "quoteFirst": "The natives, however, may live in the fertile valleys, a short distance from the sea-coast, and concealed from our view. The wind and current being adverse, it was impossible for the ship to make any progress, and we therefore anchored ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " in twelve fathoms, a few miles to the eastward of the “Lover’s Leap.”",
    "title": "Wanderings in New South Wales, Batavia, Pedir Coast, Singapore, and China, Vol. 1 (of 2)",
    "author": "Bennett, George, 1804-1893",
    "gutenbergReference": "73902",
    "hash": "9d04b1baf7a37bb55f536e513274dca276ef0fc9e135a321fd044edb2b3109e0"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": ", the guests were summoned by trumpet to the windows and balconies to witness a triumphal representation of the glories of Duke Federigo, whose name had that day been revived in the infant Prince. The space in front of the palace was fitted up as a vast stage laid out with woodland scenery, in the midst whereof rose a mountain, emblematic of the Apennines.",
    "title": "Memoirs of the Dukes of Urbino, Volume 3 (of 3)\r\nIllustrating the Arms, Arts, and Literature of Italy, from 1440 To 1630",
    "author": "Dennistoun, James, 1803-1855; Hutton, Edward, 1875-1969 [Editor]",
    "gutenbergReference": "50577",
    "hash": "51d87d15e106edbb2b1bcaf32aefbd98dceaa9cc3d691ff78c8daea493c29f77"
  },
  {
    "time": "18:57",
    "quoteFirst": "After continuing the journey up the right bank, which is still preferred, as being freer from visits from savages, we saw, about 5.30 p.m., that Don Miguel had crossed over, to avoid a small corriente running pretty strongly round a rocky point; but as I saw that Señor Morales had kept to the same bank, and had stopped for the night about a mile and a half ahead, I managed to rope round the rock, and joined Señor Morales by ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", after having had some little trouble in finding our way in the dark round a “playa,” or sandbank.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "hash": "9f46e86653ee4ee1ac50aa504f1e32bc5455055ac681e45c9315e0d0817a1432"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly seven o'clock in the evening",
    "quoteLast": " when Petit-Pierre, accompanied by Baron Michel, now her guide in place of poor Bonneville, left the cottage where she had escaped such dangers.",
    "title": "The Last Vendée; or, the She-Wolves of Machecoul",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "49784",
    "hash": "f955a14679c5c44a1dce31417a7bf69f1c0464d73b09d8988917d17ba5a5231e"
  },
  {
    "time": "18:57",
    "quoteFirst": "Camp Meade ",
    "quoteTime": "about 7 p. m.",
    "quoteLast": ", proceeding to Camp Merritt, N. J., for embarkation. The advance guard arrived at Jersey City the following morning at 6 o'clock, where they detrained and marched to the Ferry to get to Hoboken.",
    "title": "The Delta of the Triple Elevens",
    "author": "Bachman, William Elmer, 1894-1966",
    "gutenbergReference": "20468",
    "hash": "24f339dca629fdc00e20cf63ed7d26ddd20e4d1e9b58daf4711d7cb9d08c5111"
  }
]