[{"time":"18:59","quoteFirst":"This was ","quoteTime":"about seven o'clock in the evening","quoteLast":" of Wednesday, the day after we had found Hartley Allen bound to the wheel of the _Cora Andrews_.","title":"Hell's Hatches","author":"Freeman, Lewis R. (Lewis Ransome), 1878-1960","gutenbergReference":"44632","hash":"5849da4df764237831d2acce0adf6474d1280a9e6f0b11fdae8e39c5ee9f6a78"},{"time":"18:59","quoteFirst":"The shaft was a good eight feet long. All day we pushed ahead without adventure or misadventure until ","quoteTime":"about seven o'clock in the evening","quoteLast":", when, as we were passing down a gentle incline through thick bushes, with the Korak guide in the lead and I behind, my notice was attracted by a mound of fresh earth a few steps from the path. I went to investigate, and was greeted by a terrific roar.","title":"In Search of a Siberian Klondike","author":"Vanderlip, Washington Baker, 1867-; Hulbert, Homer B. (Homer Bezaleel), 1863-1949","gutenbergReference":"41237","hash":"d49627fc628eb128962acccf9a89f2c1c1f5c407522892cd0c603a7874dc2118"},{"time":"18:59","quoteFirst":"\"As the Rajah was himself a spectator of the late eruption, the following account which he gave me is perhaps more to be depended upon than any other I can possibly obtain. ","quoteTime":"About 7 p. m.","quoteLast":" on the 10th of April, three distinct columns of flame burst forth near the top of the Tomboro mountain (all of them apparently within the verge of the crater), and after ascending separately to a very great height, their tops united in the air in a troubled confused manner.","title":"The History of Java, v. 1-2","author":"Raffles, Thomas Stamford, Sir, 1781-1826","gutenbergReference":"49843","hash":"05f375d84fd7ba4ab4cec6248ee6fc218ef4c340512036df8d25635ef9306e92"},{"time":"18:59","quoteFirst":"Forward again ","quoteTime":"about 7 p.m.","quoteLast":" and nearly completed wire across the valley in spite of usual machine-gun fire—two men hit in my party. Heavy shell-fire all night.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"604b7b658c34f5ccc505959e52d80fb298ff6853e439bbf466a151ad9ac6350d"},{"time":"18:59","quoteFirst":"None of the King's Foot people could get in for a stroke, though they came mostly running (distance five miles); but the Horse-charges were beautifully impressive on Lacy's theatrical performers, as was the Horse-Artillery to a still more surprising degree; and produced an immediate EXEUNT OMNES on the Lacy part. All off; ","quoteTime":"about 7 P.M.","quoteLast":",--Sun just going down in the autumn sky;--and the Battle of Reichenbach a thing finished. Seeing which, Daun also immediately withdrew, through the gorges of the Mountains again.","title":"History of Friedrich II of Prussia — Volume 20","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2120","hash":"5eaa5b99511b3c62a72a524525fc1883b8bb34d93a8e9e4230efd35b9723180d"},{"time":"18:59","quoteFirst":"Croydon church. They arrived at ","quoteTime":"about seven o'clock in the evening","quoteLast":", and, finding the coachman in the stable, immediately gagged and bound him. Then, leaving the stable, they encountered Mr. Sheldon himself, in the yard, come to hear what the unaccustomed sounds of scuffling and struggling in the stable could mean. The unfortunate Mr.","title":"Half-hours with the Highwaymen - Vol 2\r\nPicturesque Biographies and Traditions of the \"Knights of the Road\"","author":"Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]","gutenbergReference":"53112","hash":"838457728facbe89f7c3ec5a1d995403082375f8f7ebedaba37d512b87602d97"},{"time":"18:59","quoteFirst":"It was nearly dusk; so Margaret ventured, and ","quoteTime":"about seven in the evening","quoteLast":" she astonished and gladdened her new but ardent friend, by arriving at her house with unwonted roses on her cheeks, and Gerard's pardon in her bosom.","title":"The Cloister and the Hearth: A Tale of the Middle Ages","author":"Reade, Charles, 1814-1884; Paul, Evelyn, 1883-1963 [Illustrator]","gutenbergReference":"38895","hash":"63126bc55e6545b0f5c7e16891942e04d7b914c7e06de404d050d98a2447fb09"},{"time":"18:59","quoteFirst":"\"The attack was made ","quoteTime":"about 7 P.M.","quoteLast":"  The troops were in a thick and dense wilderness.  The line was advanced to within 150 yards of the enemy's works, under a most terrible fire from the front and flanks.  It was impossible to succeed; but the two regiments, notwithstanding, maintained their ground and kept up a rapid fire for nearly three hours, and then retired under orders, for a short distance only.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"3ef8477a1809d176600b053f0cedcbce4b4d3adf19d8a29a3fba3052373f52a9"},{"time":"18:59","quoteFirst":"At length, impatient at this delay, rejecting his advice, they prepared to set forward without him; when, feeling that it was now his duty to conduct as it had previously been to restrain them, he obtained his authorisation from the corporation, and gave the word for departure ","quoteTime":"about seven in the evening","quoteLast":". \"Meantime the army of the amazons had arrived at Versailles, and excited the terrors of the court. \"The troops of Versailles flew to arms and surrounded the château, but the intentions of the women were not hostile.","title":"History for ready reference, Volumes 1 to 5","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"70427","hash":"7e28a2b611ad015765456cab798d98b7bed8f3afcad7ec222cd68804f665cb08"},{"time":"18:59","quoteFirst":"\"","quoteTime":"About seven o’clock in the evening","quoteLast":" I was engaged with MM. Porthier and Ferrand in auditing accounts, when we heard a noise in the court, and going out on the lobby, we saw several dragoons coming upstairs, amongst whom was M. Paris. They told us that fighting was going on in the place de-l’Eveche, because some one or other had brought a note to the porter ordering him to admit no more dragoons to the palace on pain of death.","title":"Celebrated Crimes (Complete)","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2760","hash":"28ed494c7017910314c71cb221bd4afbe8ee6e4046120b797c01f9018ae17070"},{"time":"18:59","quoteFirst":"Here, ","quoteTime":"about seven in the evening","quoteLast":", before which time we could not procure it, we sat down to regale ourselves with some roasted venison, which was much better dressed than we imagined it would be, and an excellent cold pasty which my wife had made at Ryde, and which we had reserved uncut to eat on board our ship, whither we all cheerfully exulted in being returned from the presence of Mrs.","title":"The Journal of a Voyage to Lisbon","author":"Fielding, Henry, 1707-1754","gutenbergReference":"1146","hash":"aea618c7511033404f36f9064848dac94598c9d58ff71d77868668db543fa9c5"},{"time":"18:59","quoteFirst":"As very little danger, however, attended these accidents, they only afforded subject for mirth at the time, and conversation at the end of the stage--except once, when the sleigh turned over so rapidly, that I was thrown with considerable force against the roof, which, being of a kind of slight framework, covered with painted canvas, offered but small opposition to my flight; my head, consequently, went quite through it, and my unfortunate nose was divested to rather an alarming extent of its cutaneous covering.  With this exception, we proceeded safely and merrily along, and ","quoteTime":"about seven o'clock in the evening","quoteLast":" arrived at the small town of Three Rivers.","title":"Hudson Bay","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"21758","hash":"71d375b9d39165ce8228226427f6d9a518999097d9198f6748f7d87d4b594e03"},{"time":"18:59","quoteFirst":"","quoteTime":"About 7 p.m.","quoteLast":" Kaulbars reported to me that the enemy had at 4 p.m. begun a movement in great strength towards their advanced positions. At the same time this movement became disclosed, and we opened artillery and rifle fire.","title":"The Russian Army and the Japanese War, Vol. 2 (of 2)\r\nBeing Historical and Critical Comments on the Military Policy and Power of Russia and on the Campaign in the Far East","author":"Kuropatkin, A. N. (Alekseĭ Nikolaevich), 1848-1925; Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"60975","hash":"a00cb0318291d48169cbd795337e5fe16565f0061175b31bdf990041a3b46638"},{"time":"18:59","quoteFirst":"The Ras el Caffilah was assured that as long as we journeyed together, I should consider his enemies my enemies, and that being well supplied with firearms, I would assist him on all occasions. This offer pleased him, and we became more friendly. We passed several deserted villages of the Bedoos, who had retired for want of water towards the Wadys, and ","quoteTime":"about 7 o'clock P.M.","quoteLast":" halted at the lake Leadoo.","title":"First Footsteps in East Africa","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"6886","hash":"6b40231b44859d40d5d9364e768de8dbdc2ee31ce44ac50589ec6e49c61f9039"},{"time":"18:59","quoteFirst":"They then cut the raft adrift, and landed the men that were in the cutter, sending the boat back with two men to carry the rest off the raft, as it was impossible to bring the raft to the sand-bore. It was ","quoteTime":"about seven o'clock in the evening","quoteLast":" when they were all safely landed, the cutter being at this time in such a condition, that she could not have floated, even in smooth water, without baling.","title":"Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849","author":"Gilly, William O. S.","gutenbergReference":"15301","hash":"071d59ff03ee6d7be8090ff7d01e8fd8124b3569adda475c66320aebb6b0c1ea"},{"time":"18:59","quoteFirst":"When Lord Ernest Somerset’s brigade returned from their charge, they brought with them about two thousand prisoners, and an imperial eagle. By this time, ","quoteTime":"about seven o’clock in the evening","quoteLast":", every part of the French army, except the guards, who had been kept as a reserve had been engaged, repulsed, and beaten. The British loss in killed and wounded had also been immense; but they had not lost a single position, and they were yet full of heart and confidence in their leader.","title":"The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria","author":"Farr, Edward; Nolan, E. H. (Edward Henry)","gutenbergReference":"19218","hash":"ec3667346217146e8efc46130cb627cae925cd67f2f7ad720e42d9c1e6c7cc7a"},{"time":"18:59","quoteFirst":"","quoteTime":"About 7 P.M.","quoteLast":" my attention was drawn to a silvery brightness in the north-east. Above, and still more to the east, was a bright cloud of light, which looked dense and misty, and gave one the impression of an illuminated fog-cloud.","title":"Auroræ: Their Characters and Spectra","author":"Capron, J. Rand, 1829-1888","gutenbergReference":"56159","hash":"e56181399d42bb5b6f55f392b8ed2eb1bc746ebdd2675b9864859c84b49e4141"},{"time":"18:59","quoteFirst":"It was ","quoteTime":"about seven o'clock in the evening","quoteLast":" when Dr. Lascelles returned to Lady Hatfield's house on Piccadilly Hill.","title":"The Mysteries of London, v. 3/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"52056","hash":"8cef18589e47f35df532b528798d31a2cd0f1b7c1629c877b3a540ada86a2a84"},{"time":"18:59","quoteFirst":"An agreement was also entered into at the same time, that one of our interpreters, Ed Gurrier, a half-breed Cheyenne, who was in the employ of the government, should remain in the village and report every two hours as to whether any Indians were leaving there.  This was ","quoteTime":"about seven o'clock in the evening","quoteLast":".","title":"The Old Santa Fe Trail: The Story of a Great Highway","author":"Inman, Henry, 1837-1899; Buffalo Bill, 1846-1917 [Commentator]","gutenbergReference":"7984","hash":"a507db2c7c4f6ccd8d35ead7ca9dc84b955845491bdcd6d6aec95615e56f29f5"},{"time":"18:59","quoteFirst":"So demoralised was the retreat that the men had actually flung away their arms all along the route. Five more of my men thus found arms for themselves, thanks to these spars of the royal wreckage. We reached Cognières at ","quoteTime":"about seven in the evening","quoteLast":", harassed with fatigue and dying with hunger. We had, indeed, managed to pick up some scraps of bread and a few glasses of wine, at Versailles; but, as my scene-shifter said, there was only enough to stop a hollow tooth with.","title":"My Memoirs, Vol. IV, 1830 to 1831","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"50630","hash":"bf76caeee134685a2c56b6a22340d114bf3b8e1f63196f2ea429b06dd3ab5ca7"}]