[{"time":"18:57","quoteFirst":"","quoteTime":"About seven o’clock that evening","quoteLast":" Lady Sellingworth was sitting alone in her drawing-room. Sir Seymour Portman had been with her for an hour and had left her at half past six, believing that she was going to spend one of her usual solitary evenings, probably with a book by the fire.","title":"December Love","author":"Hichens, Robert, 1864-1950","gutenbergReference":"6616","hash":"e35df7c560b4cbc9cfdcff3719b66be251bbe3154e22710fb4e1e2fbf6909c9e"},{"time":"18:57","quoteFirst":"At 7.45 p.m. on the 1st May, the concentration of the Division being now complete, the Ferozepore Brigade marched from Ouderdom _via_ Reninghelst, Westoutre, to Meteren, arriving there at 12.30 a.m. on the 2nd. A rest was made here until the afternoon when the route was resumed, Doulieu being reached about 10 p.m. The march was completed the following evening, when at ","quoteTime":"about 7 p.m.","quoteLast":" the Brigade returned to its former billets in the Paradis area.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"566df57805d77267b828f5937e6815c28047d760ba52600e1ff045423de4b269"},{"time":"18:57","quoteFirst":"_Andropogon furcatus_, Forked Beard-Grass, or call it Purple-Fingered Grass; _Andropogon scoparius_, Purple Wood-Grass; and _Andropogon_ (now called _Sorghum_) _nutans_, Indian-Grass. The first is a very tall and slender-culmed grass, ","quoteTime":"three to seven","quoteLast":" feet high, with four or five purple finger-like spikes raying upward from the top. The second is also quite slender, growing in tufts two feet high by one wide, with culms often somewhat curving, which, as the spikes go out of bloom, have a whitish fuzzy look.","title":"The Atlantic Monthly, Volume 10, No. 60, October, 1862\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"10077","hash":"97e2761933b9b4ba57241916571782fafb7343a79681d4e4d32bd324a0118b4d"},{"time":"18:57","quoteFirst":"The family doctor, whenever appearances will in anywise justify him, becomes alarmed, and requires a consultation, a _Junta_. What any Spanish Junta is in affairs of peace or war need not be explained; and these are like the rest, they either do nothing, or what they do do, is done badly. At these meetings from ","quoteTime":"three to seven","quoteLast":" _Medicos de apelacion_, consulting physicians, attend, or more, according to the patient’s purse: each goes to the sick man, feels his pulse, asks him some questions, and then retires to the next room to consult, generally allowing the invalid the benefit of hearing what passes.","title":"Gatherings from Spain","author":"Ford, Richard, 1796-1858","gutenbergReference":"41611","hash":"884f813753f44d4287df967c40a128218f0810341c0f35d157e10e8060748e98"},{"time":"18:57","quoteFirst":"Away to the north the strait could be seen growing narrower, with heavy ice-tables grinding up and clogging it from cliff to cliff on either side. ","quoteTime":"About seven in the evening","quoteLast":" they were close upon the piling masses, to enter into which seemed certain destruction.","title":"The World of Ice","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"11602","hash":"0b5e962b072b953af288eeb829234056a7765da614ad602a5d32720020aac5f3"},{"time":"18:57","quoteFirst":"It was ","quoteTime":"about seven o'clock in the evening","quoteLast":", when Forster thus exposed himself to the inclemency of the weather.  But a few weeks before how beautiful were the evenings at this hour; the sun disappearing beyond the distant wave, and leaving a portion of his glory behind him until the stars, in obedience to the divine fiat, were lighted up to \"shine by night;\" the sea rippling on the sand, or pouring into the crevices of the rocks, changing its hue, as daylight slowly disappeared, to the more sombre colours it reflected, from azure to each deeper tint of grey, until darkness closed in, and its extent was scarcely to be defined by","title":"Newton Forster; Or, The Merchant Service","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"21557","hash":"7626a02cf03a0203fd78c31122ea5784ea322d558360cae7d621d6e45cc5a7fe"},{"time":"18:57","quoteFirst":"When disturbed it usually left the thicket for the higher branches of the gum-trees, where it was effectually hidden from view by the thick foliage. It was generally met with in small families of from ","quoteTime":"three to seven","quoteLast":" or eight in number.”","title":"The Birds of Australia, Vol. 4 of 7","author":"Gould, John, 1804-1881","gutenbergReference":"60833","hash":"5b0245c12e3ec1f82e1043f8c0410e8ab430d66a7e1f81869cf2e8228e64af25"},{"time":"18:57","quoteFirst":"\"When I attended her ","quoteTime":"about seven in the evening","quoteLast":", she had hardly spoken to me, when she started, and a blush overspread her sweet face on hearing, as I also did, a sort of lumbering noise upon the stairs, as if a large trunk were bringing up between two people. 'Blunderers!' said she. 'They have brought in something two hours before the time. Don't be surprised, sir, it is all to save _you_ trouble.","title":"The World's Greatest Books — Volume 07 — Fiction","author":"Mee, Arthur, 1875-1943 [Editor]; Hammerton, J. A. (John Alexander), 1871-1949 [Editor]","gutenbergReference":"11527","hash":"e68dba84a9e9710b683f6e57adca8c34ec436845a4969e430e6e0ccfbe623bac"},{"time":"18:57","quoteFirst":"[2] All employments should be included, altho, as yet, there are various exceptions, such as farm labor and domestic service, employers with but few employees (the number excepted being one to five), and nonhazardous employments. Compensation should be granted for all injuries, suffered in the course of employment, that cause disability beyond a definite waiting period of ","quoteTime":"three to seven","quoteLast":" days. Compensation should include medical attendance for a limited period, and two-thirds of the estimated loss of wages for disability, either total or partial, during its continuance; and, in case of death, funeral expenses, and from one to two-thirds of the estimated wages, to the widow (or dependent widower) and children, or to other dependent relatives.","title":"Economics Volume II: Modern Economic Problems","author":"Fetter, Frank A. (Frank Albert), 1863-1949","gutenbergReference":"12217","hash":"616f7cbcef6012e4870465644ce29d0eb3ff87131b67a045f0a0af429c8bbafd"},{"time":"18:57","quoteFirst":"It was noticed that a great many persons were present who had no right of entry, not being citizens; they carried swords and insulted the Liverymen and endeavoured to make a disturbance. In this they were unsuccessful. ","quoteTime":"About seven in the evening","quoteLast":" the Lord Mayor came to the Hall and ordered all to depart till three days later. But the Sheriffs took no notice of this order and continued the Poll, hoping to finish that day.","title":"London in the Time of the Stuarts","author":"Besant, Walter, 1836-1901","gutenbergReference":"59782","hash":"9415c574a985ca4623250593678f916eddf4ea3bcc512cf37e66770e4629a9f6"}]