[{"time":"18:59","quoteFirst":"","quoteTime":"About 7 p.m.","quoteLast":" on June 24 some 10 Caribou (mostly big bucks) swam the river and landed immediately above our camp. The last two, I noted, were heading almost upstream in the current that was running 6-8 miles per hour.","title":"The Barren Ground Caribou of Keewatin","author":"Harper, Francis, 1886-1972","gutenbergReference":"33721","hash":"2ee2ab6504ed6458a2c397873319b1762aaa26264baa897bf69d929c1dca1ef7"},{"time":"18:59","quoteFirst":"And until the day of his arrival she was very restless. A second telegram came on the morning of that day to tell her he expected to be at Woodlea by ","quoteTime":"about seven o'clock in the evening","quoteLast":". A carriage was, therefore, sent to the station to meet him, and Mrs. Temple wandered about the house after this in a state of great excitement.","title":"A Country Sweetheart","author":"Russell, Dora, 1830-1905","gutenbergReference":"47282","hash":"4d74c72ee69268929a833289f6dfac27b852372c3d35581af13a02dfbc7e97f5"},{"time":"18:59","quoteFirst":"","quoteTime":"About 7 P.M.","quoteLast":" 235th, 255th, 256th, and 234th Brigades, R.F.A., all withdrew to positions farther in rear, Colonel Dyson assuming command of all field artillery covering the Divisional front. This latter arrangement was necessary, as communication between artillery brigades and Divisional headquarters no longer existed.","title":"The History of the 51st (Highland) Division 1914-1918","author":"Bewsher, F. W. (Frederick William), 1886-1950","gutenbergReference":"45934","hash":"35387748c4ac7aa758d613b48c9d30f61963a20b09a1f5cb2700afb1f2e0fcfa"},{"time":"18:59","quoteFirst":"At length, impatient at this delay, rejecting his advice, they prepared to set forward without him; when, feeling that it was now his duty to conduct as it had previously been to restrain them, he obtained his authorisation from the corporation, and gave the word for departure ","quoteTime":"about seven in the evening","quoteLast":". \"Meantime the army of the amazons had arrived at Versailles, and excited the terrors of the court. \"The troops of Versailles flew to arms and surrounded the château, but the intentions of the women were not hostile.","title":"History for ready reference, Volume 2, El Dorado to Greaves","author":"Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Illustrator]","gutenbergReference":"66861","hash":"3ddfd9500b50eb225445b32a0ffb8cf760267a953ea851fb510a86576f58502a"},{"time":"18:59","quoteFirst":"_December 30th._--","quoteTime":"About 7 P.M.","quoteLast":", the 'Dove' rejoined us with the emissaries. It appears that they had a long way to go on horseback,-- some seven or eight miles--before they reached the Yamun of the chief, who received them. They do not seem to have learnt much from him.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"1f201a7f6f3d6fe9f3ea20cec04054d25706ca75457b97e0179fc1d42869261b"},{"time":"18:59","quoteFirst":"Dowsing L.V., July 20th, 28th, and Aug. 10th, ","quoteTime":"about 7 p.m.","quoteLast":", forty or fifty each day S.E. to N.N.W. At Lynn Well L.V., Sept. 25th, great quantities S.E. to N.W. At Winterton L.H., Aug.","title":"Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932","gutenbergReference":"65411","hash":"f70b8233d78a8e6fd74a5df7a4742297982b933a8cd88bf85280de15351ea107"},{"time":"18:59","quoteFirst":"On the sixteenth, ","quoteTime":"about 7 p.m.","quoteLast":", he orders Paul Medvedief, in whom he has every confidence--Medvedief was in control of the Russian workmen--to bring him the twelve Nagan revolvers with which the Russian guard are armed. When this order has been carried out he tells him that all the Imperial family will be put to death that same night, directing him to inform the Russian guard later. Medvedief informs them about 10 p.m.","title":"Thirteen years at the Russian court\r\n(a personal record of the last years and death of the Czar Nicholas II. and his family)","author":"Gilliard, Pierre, 1879-1962; Holt, F. A. (Frederic Appleby), 1888-1980 [Translator]","gutenbergReference":"60546","hash":"971cf5ce60cfe94d2263cca27fc5200ab6b37554617e2c5c35612b4b3b56eb6f"},{"time":"18:59","quoteFirst":"We left our hiding-place ","quoteTime":"about 7 P.M.","quoteLast":" and retraced our steps down the valley to a pool where we had seen a little water in the morning. On reaching it we found that nothing remained except some moist earth trampled by cattle, a herd of which must have been there during our absence.","title":"Four-Fifty Miles to Freedom","author":"Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-","gutenbergReference":"50425","hash":"ebb3eb5f72dfbba6d8896a9c6f58cbbe3d2f15ec207f80331ecff6d162209e85"},{"time":"18:59","quoteFirst":"The Doctor turned himself in the bed, and said, \"GOD bless you, my dear!\" These were the last words he spoke. His difficulty of breathing increased till ","quoteTime":"about seven o'clock in the evening","quoteLast":", when Mr. Barber and Mrs. Desmoulins, who were sitting in the room, observing that the noise he made in breathing had ceased, went to the bed, and found he was dead[1269].","title":"Life of Johnson, Volume 4\r\n1780-1784","author":"Boswell, James, 1740-1795","gutenbergReference":"10357","hash":"e51190b36cf25432a931c39e3a90bee078d9af2647576bf831950afaa4375ecc"},{"time":"18:59","quoteFirst":"We were lodged in the police barracks till clear day in the morning. Then, with two policemen in charge of every one of us--every one of us handcuffed to a policeman--we were taken through the towns of Rosscarbery and Clonakilty, to Bandon, where we arrived ","quoteTime":"about seven o’clock in the evening","quoteLast":". We were put into the jail of Bandon that night, and put into cells that were flooded with water. We met here Jerrie Cullinane, Pat Cullinane, Denis O’Sullivan, and William O’Shea, who had been arrested in Bantry that morning.","title":"Rossa's Recollections, 1838 to 1898\r\nChildhood, boyhood, manhood; customs, habits and manners of the Irish people; Erinach and Sassenach; Catholic and protestant; Englishman and Irishman; English religion; Irish plunder; social life and prison life; the Fenian movement; Travels in Ireland, England, Scotland and America","author":"O'Donovan Rossa, Jeremiah, 1831-1915","gutenbergReference":"49978","hash":"3200669154ba93faa7f4a71b4dbadb04646ea8537a3bd00cbaa45f93eaa50a37"},{"time":"18:59","quoteFirst":"Our cavalry pickets near Gainesville, were driven in this afternoon. Three companies of infantry, and the right section, got ready for support. ","quoteTime":"About seven o'clock P. M.","quoteLast":", General Stahl's division of cavalry, with three rifled guns and a four-pound howitzer, taken from Moseby, near Fairfax Court House, two weeks ago, passed through, going to Warrenton. A dangerous experiment was made by John Tyng this evening.","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"3f780008036f75b00699737a6dc9e91589dfd19f96b212706cb64bbf753d5135"},{"time":"18:59","quoteFirst":"All this time the British were exposed to a violent tropical downpour of rain, which rendered the abrupt declivity so slippery that it was almost impossible to maintain a foothold on it; and, finding he could make no impression on the enemy, the general, ","quoteTime":"about 7 p.m.","quoteLast":", gave orders for the troops to retire.","title":"The History of the First West India Regiment","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"29984","hash":"ca9fc6794680331b583157114a8f960dbd9d8c0390d2aa456af0c2b4c3ea796c"},{"time":"18:59","quoteFirst":"The instructions to General Butler were verbal, and were for him to send General Smith immediately, that night, with all the troops he could give him without sacrificing the position he then held. I told him that I would return at once to the Army of the Potomac, hasten its crossing and throw it forward to Petersburg by divisions as rapidly as it could be done, that we could reinforce our armies more rapidly there than the enemy could bring troops against us. General Smith got off as directed, and confronted the enemy's pickets near Petersburg before daylight next morning, but for some reason that I have never been able to satisfactorily understand, did not get ready to assault his main lines until near sundown. Then, with a part of his command only, he made the assault, and carried the lines north-east of Petersburg from the Appomattox River, for a distance of over two and a half miles, capturing fifteen pieces of artillery and three hundred prisoners. This was ","quoteTime":"about seven P.M.","quoteLast":" Between the line thus captured and Petersburg there were no other works, and there was no evidence that the enemy had reinforced Petersburg with a single brigade from any source. The night was clear the moon shining brightly and favorable to further operations. General Hancock, with two divisions of the 2d corps, reached General Smith just after dark, and offered the service of these troops as he (Smith) might wish, waiving rank to the named commander, who he naturally supposed knew best the position of affairs, and what to do with the troops. But instead of taking these troops and pushing at once into Petersburg, he requested General Hancock to relieve a part of his line in the captured works, which was done before midnight.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"57a7f6b97071e7addca647077564ca7b1467e1f9621298074483181988770073"},{"time":"18:59","quoteFirst":"\"On October 19th, McCall's Federal division advanced to Dranesville, on the road to Leesburg and about 15 miles from that place, 'in order to cover the reconnoissance made in all directions the next day;' and later, Smith's Federal division advanced along a parallel road to the west, acting in concert with General McCall, and pushed forward strong parties in the same direction and for the same purpose. ","quoteTime":"About 7 p.m.","quoteLast":"","title":"History and Comprehensive Description of Loudoun County, Virginia","author":"Head, James William, 1883-","gutenbergReference":"17485","hash":"5ab5cf83e1d307cba349e942e5ed93aa9ed6b2ed20c9d517f64574e9e096908b"},{"time":"18:59","quoteFirst":"Mary is a woman of very great nerve. I can assure you we shall never forget that Thursday night. ","quoteTime":"About seven in the evening","quoteLast":" it got darkish, but the horrid yells of the wild creatures had never ceased for one half-hour; and, a little after seven, twenty different bonfires illuminated the parish. There were bonfires on every side of us: huge masses of blazing turf were to be seen scattered through the whole country.","title":"The Kellys and the O'Kellys","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"4917","hash":"5421a63b7eb87b194d0ba8fb943a890750a8e92cc175caad3264708caf928a46"},{"time":"18:59","quoteFirst":"It was ","quoteTime":"about seven in the evening","quoteLast":" when we reached the office, and at eleven I was still writing and not nearly through. I asked Hartung to look out for some food for me about midnight, and then went on with my work.","title":"A Book About Myself","author":"Dreiser, Theodore, 1871-1945","gutenbergReference":"62995","hash":"95c8845cfe8682707099f9a25ac674f5adb45e98c8c19050454ab8cafd074947"},{"time":"18:59","quoteFirst":"Terry. This was ","quoteTime":"about 7 p.m.","quoteLast":" We went rattling along till within a short distance of our front trenches. There was a lot of cannonading going on around and behind us, and star-shells bursting continuously, with Crystal-Palace-firework pops; we could hear rifles cracking too.","title":"Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916","author":"Adams, Bernard, 1890-1917","gutenbergReference":"55261","hash":"483d1ffa4dde0961f9dea07ddec4df389635795046062267823da5fb7b161dc2"},{"time":"18:59","quoteFirst":"","quoteTime":"About 7 o'clock P.M.","quoteLast":", Battery D turned into the dooryard of Mr. Cloud, at Cloud's Mill. Both officers and men were in a miserable condition, and they immediately set about improving it to the best of their ability.","title":"Battery D First Rhode Island Light Artillery in the Civil War","author":"Sumner, George C.","gutenbergReference":"58833","hash":"75b49eda8daf5f1e46bf1db2afac325d72a985236e993352680b836390835d16"},{"time":"18:59","quoteFirst":"Now began a long descent, so atrocious that we had to dismount and climb down on foot, leaving the horses to pick their way as best they could, and ","quoteTime":"about seven p.m.","quoteLast":" we reached the house where we were to spend the night. It consisted of two rooms, a kitchen and a bedroom, the sole furniture of the latter consisting of two wooden bedsteads.","title":"The Land of the Black Mountain: The Adventures of Two Englishmen in Montenegro","author":"Wyon, Reginald, 1872-1921; Prance, Gerald","gutenbergReference":"17613","hash":"c6fd755c668c36c43d6da1d1f8b82bb5b6099d6f741c9d28564bac8b6b394927"},{"time":"18:59","quoteFirst":"Having secured the receipt and the keys the man went away. On the third day following, ","quoteTime":"about seven o'clock in the evening","quoteLast":", a few articles of furniture were delivered at the cottage. Young Carlson strolled over to the place, and saw \"Frank Williams,\" assisted by a man he described as dark, short and slender, together with the expressman, carrying in the goods.","title":"The Crime of the Century; Or, The Assassination of Dr. Patrick Henry Cronin","author":"Hunt, Henry M.","gutenbergReference":"32533","hash":"2cc265452015be37ec368bd857d7c79bfe3ec8841ecf46502a3ba7a23eed5fb9"}]