[{"time":"18:52","quoteFirst":"Some break loose from the accepted drudgery for a brief period of pleasure and idleness; to be found afterwards in the silent, stern discipline of the Rescue Home; where, says a Report, “the extreme youth of many of the inmates is a very distressing feature of many of the homes, and it is grievous that the sins of others should be so heavily visited upon these poor children, to whom the simple natural joys of home life are now denied.” Here austere virtue encourages “in some of the Scotch institutions,” where the hours of work are from ","quoteTime":"eight to seven","quoteLast":", “a poor dietary,” although “many of the inmates were young undeveloped girls.” But most are still resisting; as in the non-penitential laundries where “as a rule complaints are amply justified,” although “the workers still find it very difficult to summon up courage enough to speak the truth as to irregularities, from fear of the loss of employment, and consequent shortage of the necessities of life”; or in the “millinery workshop, with a large shop attached, in North London,” which ingeniously evades the factory law by combining operations of millinery apprentice with that of shop","title":"The condition of England","author":"Masterman, Charles F. G. (Charles Frederick Gurney), 1873-1927","gutenbergReference":"70267","hash":"f2bac1ccf652f5411b6993da28b7994746eafed554560939183d59a02cc6322f"},{"time":"18:52","quoteFirst":"The recoil of an ordinary 12-bore gun, loaded at the muzzle, varies from forty to forty-eight pounds, seldom exceeding the latter; that of a breech-loader varies from sixty-","quoteTime":"eight to seven","quoteLast":"ty-six! And this quite independently of the enormous force which is exerted on the sides of these enlarged breech guns. The shoulder left in the barrel, too, is a formidable barrier for the charge to pass by; and, in doing this, the circle of shot in immediate contact with the barrel becomes disfigured and misshaped, so as to insure its flight only to a very short distance.","title":"Gunnery in 1858: Being a Treatise on Rifles, Cannon, and Sporting Arms\r\nExplaining the Principles of the Science of Gunnery, and Describing the Newest Improvements in Fire-Arms","author":"Greener, William, 1806-1869","gutenbergReference":"43799","hash":"67758d0c6ef3ef2f351ed23df2508de05955226b799472c58a70048410222d24"},{"time":"18:52","quoteFirst":"It was provided that (1) the proceeds in each district of the mining industry should be determined by independent accountants appointed by each side to check by joint test audit, the owners’ books; (2) standard wages for each district should be fixed on the basis of the district basis rates of March 31, 1921, plus district percentages of July 1914, plus percentage additions for piece-workers made on the reduction of hours from ","quoteTime":"eight to seven","quoteLast":"; (3) minimum wages should be standard wages plus 20 per cent.; (4) for each district the total should periodically be ascertained for certain test periods of the standard wages, the cost of production other than wages, and standard profits at the rate of 17 per cent.","title":"Labour policy—false and true","author":"Macassey, Lynden Livingston, 1876-1963","gutenbergReference":"70243","hash":"be0dea568267fcfe45fe25efdd9bdeb4753718040d3158c6a8dd5a198d8655ac"},{"time":"18:52","quoteFirst":"The second half was even more fiercely contested than the previous one had been.  Scranton rallied behind Hugh, and put up a savage attack that carried them up a couple of pegs, the score then standing ","quoteTime":"eight to seven","quoteLast":"; but after a bit Keyport came back and tied it again.","title":"The Chums of Scranton High at Ice Hockey","author":"Ferguson, Donald","gutenbergReference":"13250","hash":"b64379076e2d643c205bf1bfeaa7043d87fa6c325b6b1c22a53a8c99c651f239"},{"time":"18:52","quoteFirst":"Ten feet! Only ten feet! And the ten feet lessened to nine, and the nine to eight, and the ","quoteTime":"eight to seven","quoteLast":", and the seven to six.","title":"The \"B. O. W. C.\": A Book For Boys\r\nIllustrated","author":"De Mille, James, 1833-1880","gutenbergReference":"56231","hash":"9d5ad9287e5077640391f1297fdb1b6ba681af66fd806369c0f32de4d2c2fd99"},{"time":"18:52","quoteFirst":"I believe that man came up from the lower animals. I do not say this as a fact. I simply say I believe it to be a fact. Upon that question I stand about ","quoteTime":"eight to seven","quoteLast":", which, for all practical purposes, is very near a certainty. When I first heard of that doctrine I did not like it.","title":"The Works of Robert G. Ingersoll, Vol. 01 (of 12)\r\nDresden Edition—Lectures","author":"Ingersoll, Robert Green, 1833-1899","gutenbergReference":"38801","hash":"863697150757d3672a4606bfb3f8d79362a4b2405d4b26efc486778bc846a359"},{"time":"18:52","quoteFirst":"I was sorry, and I hated to believe it.  I don't know that it is the truth now.  I am not satisfied upon that question; I stand about ","quoteTime":"eight to seven","quoteLast":".  I thought it over.","title":"Lectures of Col. R. G. Ingersoll - Latest","author":"Ingersoll, Robert Green, 1833-1899","gutenbergReference":"8389","hash":"38c0faeb83975ce46f26b7d30edb546422189286634052e37804a4c4f6b46320"},{"time":"18:52","quoteFirst":"Puelle. From ","quoteTime":"eight to seven","quoteLast":"teen she was educated at home according to the established programme for girls destined for marriage and social position. \"Music, reading, writing, French, work, and whist\" are the occupations she enumerates.","title":"The Learned Lady in England, 1650-1760","author":"Reynolds, Myra, 1853-1936","gutenbergReference":"49867","hash":"bc478cf982760f5a9794d7722610595ac1a62bd626f29f9b52433584d75e6fa4"},{"time":"18:52","quoteFirst":"This singular amphibious animal, or rather aquatic quadruped, inhabits the southern seas of Africa and America, especially near the mouths of rivers, pasturing on aquatic plants, and browsing on the grass which grows close to the water. It varies in size from ","quoteTime":"eight to seven","quoteLast":"teen feet long, and from 500 to 800 pounds weight, and the flesh is said to be good eating.--E.]","title":"A General History and Collection of Voyages and Travels — Volume 08","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13366","hash":"fe231f8a27b0bf3528a7f7d7e4cf1c8a36bd12193755c389386efbb669af6a9c"},{"time":"18:52","quoteFirst":"","quoteTime":"EIGHT TO SEVEN","quoteLast":" ADDRESS.","title":"Index of the Project Gutenberg Works of Robert G. Ingersoll","author":"Ingersoll, Robert Green, 1833-1899; Widger, David, 1932-2021? [Editor]","gutenbergReference":"58696","hash":"28f53d802bf47c0563d9ed510d16a40bddbf3318b5e78caa13fae5ac64291963"}]