[{"time":"18:56","quoteFirst":"My time and the conditions of weather permitted only of a visit to Anvil Creek, and an examination mainly of the properties about “Discovery.” The diggings here are all shallow, from ","quoteTime":"four to seven","quoteLast":" feet, when bed-rock, a steeply pitching and highly fissile slate, is reached. As before remarked, the gravels are not frozen, and thereby present a marked contrast to the condition that prevails in the Klondike region, and one, it is hardly necessary to state, which is eminently to the favor of economy in mining.","title":"Appletons' Popular Science Monthly, April 1900\nVol. 56, Nov. 1899 to April, 1900","author":"Various; Youmans, William Jay, 1838-1901 [Editor]","gutenbergReference":"47183","hash":"ad0050a03dfc1709158206dd42ae2a4acbd4dc6c8c166b66307bf19d05fa36e5"},{"time":"18:56","quoteFirst":"All the nests discovered were deeply ensconced among the boughs of pine-trees, at no great height from the ground; their walls were principally formed of dry twigs and scraps from the surrounding branches; the central cavity was wide, deep, and lined with blades of grass and feathers. The brood consists of from ","quoteTime":"four to seven","quoteLast":", but usually of five eggs, which are laid about the middle of June; the shell is blueish or purplish white, sparsely sprinkled with brown, black, or violet spots and streaks, some of which take the form of a wreath at the broad end (see Fig. 25, Coloured Plate IV.) The Silk-tail readily accustoms itself to life in a cage, and in some instances has been known to live for nine or ten years in confinement, feeding principally upon vegetables, salad, white bread, groats, or bran steeped in water.","title":"Cassell's book of birds; vol. 2","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"57450","hash":"929e0025e02c07245e092dbbc3b575e74267152b3255633f76a34215bffb7e89"},{"time":"18:56","quoteFirst":"At seven o'clock, when I left the shore, the tide was falling; on landing at nine it was stationary, and appeared to be low water; at noon it rose fast, and at three was still rising, and continued so to do, but slowly, until seven in the evening, The tide then began to fall; but after subsiding one foot, it rose again until ten o'clock, and had then attained its greatest height. Low water took place therefore about an hour before, and high water at _eleven hours and a quarter after_ the moon passed the meridian: the rise appeared to be from ","quoteTime":"four to seven","quoteLast":" feet. At Wellesley's Islands high water had taken place an hour and a half earlier, which seems extraordinary, if, as it necessarily must, the flood come from the northward. I think it very probable, that the tide in both places will follow what was observed in King George's Sound on the South Coast; where high water, after becoming gradually later till midnight, happened on the following day before seven in the evening, and then later as before.","title":"A Voyage to Terra Australis — Volume 2\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner","author":"Flinders, Matthew, 1774-1814","gutenbergReference":"13121","hash":"25efa7207fb91ab72cc687062ed3bbd0b34bc74aa495a815ce64296bd70d701a"},{"time":"18:56","quoteFirst":"There is a mountain range running clear through from the north almost to the south coast. Much of the lands cultivated are high above the sea level. They are from ","quoteTime":"four to seven","quoteLast":" thousand feet. The mountain valleys and table lands are temperate. All who have visited the Republic of Mexico agree that the climate is among the best on earth.","title":"Forty Years Among the Indians\r\nA true yet thrilling narrative of the author's experiences among the natives","author":"Jones, Daniel W. (Daniel Webster), 1830-1915","gutenbergReference":"46521","hash":"ad13588fa38424395776fb4c720535240fe9c02baa9efbdaa40bfd1d3f5916fb"},{"time":"18:56","quoteFirst":"Prussian from ","quoteTime":"four to seven","quoteLast":"teen, these numbers were simply carried over from the Diet of the Confederation of 1815. The Prussian increase arose, in 1866, from the absorption of Hanover, Hesse Cassel, Holstein-Lauenburg, Nassau, and Frankfort; the Bavarian, from a customs union treaty of July 8, 1867.","title":"The Governments of Europe","author":"Ogg, Frederic Austin, 1878-1951","gutenbergReference":"21006","hash":"e98713c71dff11b17e565d4792a7baaf80c7247f3d383ed6867872684e17a6ef"},{"time":"18:56","quoteFirst":"\"A party--your guardian is quite right--we were remiss--of course Madame would have wished--in the old days--it must be at least an at-home--yes, an at-home--I have found the cards of the best people of the county in Madame's desk--Harkness will know who of them have died--yes, an at-home, say from ","quoteTime":"four to seven","quoteLast":"--Mr. Allendyce and his sister will come to help you receive--I will talk to Budge--yes--\" Mr. Tubbs rarely finished a sentence.","title":"Red-Robin","author":"Abbott, Jane, 1881-1968; Richards, Harriet Roosevelt, -1932 [Illustrator]","gutenbergReference":"19057","hash":"9a6cd2f847bd634a68f90718ed95f17776bddb24ff0f37403e8077688fd2486c"},{"time":"18:56","quoteFirst":"Traquair supposes, of feeding with ease on the ground. Disuse, on the other hand, will account for the less developed condition of the whole inferior half of the body, including the lateral fins; though Yarrell thinks that the reduced size of these fins is advantageous to the fish, as ‘there is so much less room for their action, than with the larger fins above.’ Perhaps the lesser number of teeth in the proportion of ","quoteTime":"four to seven","quoteLast":" in the upper halves of the two jaws of the plaice, to twenty-five to thirty in the lower halves, may likewise be accounted for by disuse. From the colorless state of the ventral surface of most fishes and of many other animals, we may reasonably suppose that the absence of color in flatfish on the side, whether it be the right or left, which is undermost, is due to the exclusion of light.","title":"Evolution and Adaptation","author":"Morgan, Thomas Hunt, 1866-1945","gutenbergReference":"63540","hash":"d5c08ebd92529a4904f069a0b687a21285cc3a53133b87c3569d92c156c7ae71"},{"time":"18:56","quoteFirst":"Still they are able to make themselves understood by a kind of sign language. Now and then the natives send information to other tribes, and this is done by the aid of figures scratched on a “message stick” made of wood, about ","quoteTime":"four to seven","quoteLast":" inches long, and one inch wide.","title":"Among Cannibals: An Account of Four Years' Travels in Australia and of Camp Life With the Aborigines of Queensland","author":"Lumholtz, Carl, 1851-1922; Anderson, Rasmus Björn, 1846-1936 [Translator]","gutenbergReference":"66299","hash":"a238dc155c7902c9f38cc101bd2d1c9f279493221406dc4e0d0e19580df4ba04"},{"time":"18:56","quoteFirst":"Enters upon its last quarter on the 5th, at ","quoteTime":"6:56 p. m.","quoteLast":"; new moon on the 12th, at 5:34 p. m.; first quarter, 19th, at 8:40 a. m.; and full on the 27th, at 6:09 a. m. Farthest from the earth on the 28th, at 12:54 a. m.","title":"The Chautauquan, Vol. 05, June 1885, No. 9","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55394","hash":"65f98f1145414ea76695d119bdbccaaea26bac7863904179c59e8bafc73fa1fa"},{"time":"18:56","quoteFirst":"They are, almost exclusively frequenters of fields and marshes, where they can most often be seen, towards dusk, swooping in broad curves near the ground, watching for field mice, which form the larger portion of their diet. Their nests are made in swampy ground, often in the middle of a large marsh, being placed on the ground in the centre of a hummock or clump of grass; it is generally well lined with grasses and often rushes. They lay from ","quoteTime":"four to seven","quoteLast":" pale bluish white eggs, generally unmarked; size 1.80 × 1.40.","title":"The Bird Book\r\nIllustrating in natural colors more than seven hundred North American birds; also several hundred photographs of their nests and eggs.","author":"Reed, Chester A. (Chester Albert), 1876-1912","gutenbergReference":"30000","hash":"5f20e07a2f2f8d773fb6f62a6a0c4f196277263c7ffcf97a0c281886ad4ca217"}]