[{"time":"19:01","quoteFirst":"","quoteTime":"About seven o'clock in the evening","quoteLast":" Joe returned. There was a strained look on his face and he gazed at me furtively when he entered. Instantly I realised that the search had not gone well.","title":"Children of the Dead End: The Autobiography of an Irish Navvy","author":"MacGill, Patrick, 1890?-1963","gutenbergReference":"50324","hash":"6bbfbb2949de86ad4c07821cb9a241e51e65e3047c1d0e91f37d91b8f9f648ed"},{"time":"19:01","quoteFirst":"Wallace till he came in ","quoteTime":"about 7 P.M.","quoteLast":"  Compass went wrong; he lay out overnight.  Stewed yellowlegs and pea meal to-night.","title":"A Woman's Way Through Unknown Labrador","author":"Hubbard, Mina, 1870-1956","gutenbergReference":"4266","hash":"accf4af4c37b97a2fb82c7f93e8337554a7b8c130a8b6e1c988d176dffc9a688"},{"time":"19:01","quoteFirst":"Frank acquitted himself with great dexterity throughout the day, and all differences being adjusted with the seamen, they returned to the shore, where Earl Howe landed, ","quoteTime":"about seven o'clock in the evening","quoteLast":", and was carried on the shoulders of the delegates to the governor's house. Thus peace and harmony were restored to the Channel fleet, which put to sea on the following day, to meet the enemy.","title":"George Cruikshank's Omnibus","author":"Cruikshank, George, 1792-1878; Blanchard, Laman, 1804-1845 [Editor]","gutenbergReference":"47400","hash":"67810d84a80b31a6601b787012315b3883a66db821439d67d0ff7231bb472bf5"},{"time":"19:01","quoteFirst":"Under these circumstances, and having a wish also to see Sinope, we resolved to go there, rather than brave the threatening gale. The helm was therefore put up, and ","quoteTime":"about seven p.m.","quoteLast":" we made out one high and two low islands, which, on nearer approach, resolved themselves into a very narrow isthmus, that, stretching far away into the sea, terminated in a steep rocky promontory.","title":"Turkish Harems & Circassian Homes","author":"Hope, Andrée, -1898","gutenbergReference":"48737","hash":"f463e82b287e5de3be75130ea312de38cd66e7ec9556748cbf2db54bd33495eb"},{"time":"19:01","quoteFirst":"Thus provided, I ran out from Reading ","quoteTime":"about seven in the evening","quoteLast":", while there was still some light, having spent there some nine hours. This was the town where I first observed that shocking crush of humanity, which I afterwards met in every large town west of London.","title":"The Purple Cloud","author":"Shiel, M. P. (Matthew Phipps), 1865-1947","gutenbergReference":"11229","hash":"220c6168b2532a9d2ad15d6e5a8fc77471d2a92918eb2d6336a82d4fe1055576"},{"time":"19:01","quoteFirst":"[267] Friday, July 15, 1757, ","quoteTime":"about seven in the evening","quoteLast":", a smart shock of an earthquake was felt at Falmouth, attended with great noise, which almost every one heard, and saw the windows and things in the houses in motion. As the shock did not last above half a minute, the people were not sensible what it was till afterwards.","title":"The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53276","hash":"37cbc8606cb9c75ad00cc35f2bc4aa484d46d66cb68a4818f8b8221c19c992f0"},{"time":"19:01","quoteFirst":"Otto, my poor father’s adored and only son, was seized by the destroying angel. His sufferings lasted the whole night and the next day, with alternations of hope and despair; ","quoteTime":"about 7 P.M.","quoteLast":" all was over. My father threw himself on the corpse with such a thrilling shriek that it pealed through the whole house. We could hardly tear him from the dead body. And oh! the cries of agony that now ensued; for hours and hours long the old man poured out howling, roaring, rattling shrieks of desperation.","title":"Lay Down Your Arms: The Autobiography of Martha von Tilling","author":"Suttner, Bertha von, 1843-1914; Holmes, T. [Translator]","gutenbergReference":"49294","hash":"7629400d0106f1d71070ee6ddddefd4094f432d9031808501104191173b98ccf"},{"time":"19:01","quoteFirst":"In the following year, on the 23rd June, 1744, Daniel Stricket, who was then servant to Mr. Lancaster, of Blakehills, (a place near Wilton Hall, and both of which places are only about half a mile from Souterfell,) was walking, ","quoteTime":"about seven o’clock in the evening","quoteLast":", a little above the house, when he saw a troop of horsemen riding on Souterfell-side, in pretty close ranks, and at a brisk pace. Recollecting the ridicule that had been cast upon him the preceding year, he continued to observe the figures for some time in silence; but being at last convinced that there could be no deception in the matter, he went to the house, and informed his master that he had something curious to show him.","title":"Letters on Natural Magic; Addressed to Sir Walter Scott, Bart.","author":"Brewster, David, 1781-1868","gutenbergReference":"51645","hash":"500d23178be8d01eefb68a994f9e0bbdff1585cc40857ac4c24e38325e9d1129"},{"time":"19:01","quoteFirst":"“One of the most extraordinary accidents in the history of aviation, and a still more extraordinary escape from death, occurred to Mr. Harry Hawker at Brooklands on Saturday evening last. Mr. Hawker went up ","quoteTime":"about 7 p.m.","quoteLast":" on the Sopwith Scout (100 h.p. monosoupape Gnome), and at about 1,200 feet he made one of his famous loops with the engine cut off, by diving steeply and then pulling back. He made the loop perfectly, but over the Byfleet road, and as he came out of it, he started a vertical dive with a spin in it.","title":"H. G. Hawker, airman: his life and work","author":"Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]","gutenbergReference":"64793","hash":"60c1015315eac4c0331099641b9d94d7ff5e44bdc0906a6fecfb650d99428e4d"},{"time":"19:01","quoteFirst":"His mind misgave him; and Carliel got another accomplice, named Irweng. \"These two, ","quoteTime":"about seven o'clock in the evening","quoteLast":" (to proceed in the words of Coke's report), came to a house in the Friars, which Turner used to frequent, as he came to his school, which was near that place, and finding Turner there, they saluted one another; and Turner, with one of his friends, sat at the door asking them to drink; but Carliel and Irweng, turning about to cock the pistol, came back immediately, and Carliel, drawing it from under his coat, discharged it upon Turner, and gave him a mortal wound near the left pap; so that Turner, after having said these words, 'Lord, have mercy upon me! I am killed,'","title":"The Town: Its Memorable Characters and Events","author":"Hunt, Leigh, 1784-1859","gutenbergReference":"42060","hash":"45e009291e3d30edab7e8d15a606a992008dd4cf62bb6bdfccc5236de2d6ac73"}]