[{"time":"19:00","quoteFirst":"The train left Torreon a few minutes before ","quoteTime":"seven o'clock","quoteLast":" in the evening, and consequently but little was seen of the country until the following morning. Soon after daylight it reached Fresnillo, an important mining town which dates from the middle of the sixteenth century.","title":"The Boy Travellers in Mexico\r\nAdventures of Two Youths in a Journey to Northern and Central Mexico, Campeachey, and Yucatan, With a Description of the Republics of Central America and of the Nicaragua Canal","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"61346","hash":"1761d3f9d854eb4e246343d0dd29ea6bcf10c34a6edf713a653375beb1389497"},{"time":"19:00","quoteFirst":"\"There's the sun going, mother, 'tis ","quoteTime":"seven o'clock","quoteLast":", the Sciet is over. Will I go and meet them?  Oh! mother, I long to comfort 'n'wncwl Ebben.\"","title":"Garthowen: A Story of a Welsh Homestead","author":"Raine, Allen, 1836-1908","gutenbergReference":"18778","hash":"ad391a0cfec4b1b2188ce1674d6b2d5964a0e45b3faa7fe13ad5536e6bc73406"},{"time":"19:00","quoteFirst":"Fouquet, during the first three weeks, was very unquiet and amazed, but that his mind grew calmer, and that he became very self-possessed afterwards, giving himself up largely to devotion; that he fasted every week on Wednesday and Friday, and besides this, lived on Saturday on bread and water; that he rose before ","quoteTime":"seven o’clock","quoteLast":", said his prayers, and after that worked till nine o’clock; that he subsequently heard mass.”--_Journal d’Olivier d’Ormesson_, vol. ii. p. 52.","title":"The man with the iron mask","author":"Topin, Marius, 1838-1895; Vizetelly, Henry, 1820-1894 [Translator]","gutenbergReference":"70207","hash":"24fde6539d910d0f00de7e41cf089db5eaa3c2a46a2f718f6fc91ff9066e31a9"},{"time":"19:00","quoteFirst":"About ","quoteTime":"seven o'clock","quoteLast":", just as Mrs. Abercorn's \"nice little show\" was beginning, he took his way home.  The path lay along the darkest road he had ever seen; there was neither moon nor stars, and the blackness of a country road bordered by dense forests can only be understood by those who have travelled at such a time, and for the nine miles that he plodded stupidly along--for he declined to wait to be driven--given up to sombre and sinister thoughts, he was a most unhappy man.","title":"Ringfield: A Novel","author":"Harrison, S. Frances (Susie Frances), 1859-1935","gutenbergReference":"26768","hash":"739ab6e1c6447e39345e25c8d9efede5e2c350976bc6a5d75c3099076fa99990"},{"time":"19:00","quoteFirst":"“Our friend, Albert de Morcerf, countess, whom I left in pursuit of his unknown about ","quoteTime":"seven o’clock","quoteLast":" this evening,” said Franz, “and whom I have not seen since.”","title":"The Count of Monte Cristo","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"1184","hash":"88e9689cfc34d0733ca67d52318c4cb6753bbfd5e00fb9768e909e4f8c508927"},{"time":"19:00","quoteFirst":"_Revise._ ","quoteTime":"At seven o’clock","quoteLast":" every morning I hear the faint tinkling of a bell which soon becomes an insistent ring, and another day has begun. Then a dash down the cold stairs followed by a hurried wash, then down to breakfast.","title":"Writing and rewriting","author":"Carver, George, 1888-1949; Knott, Thomas A. (Thomas Albert), 1880-1945; Maulsby, William S. (William Shipman), 1890-1976","gutenbergReference":"75117","hash":"7b0c63b98b3006c341778a93d2b4204754ee93c4af06709eb01ebcb524cc89c4"},{"time":"19:00","quoteFirst":"Towards its head, a cold stream comes creeping around the boulders, and dancing and singing down the rocks from a copious spring, a short way back in the forest. Near where this brook enters we landed at ","quoteTime":"seven o'clock","quoteLast":" to breakfast. We supplied ourselves with fish by casting across the mouth of the little stream, while our boatmen were preparing a fire. Our sail of eight miles down the lake furnished us with appetites which gave to the beautiful speckled trout we caught there a peculiar relish.","title":"Wild Northern Scenes; Or, Sporting Adventures with the Rifle and the Rod","author":"Hammond, S. H. (Samuel H.), 1809-1878","gutenbergReference":"10009","hash":"139abcbfd7d3626897da14b3aad539431493bdfcf2f6628469b87943c0b226e5"},{"time":"19:00","quoteFirst":"\"","quoteTime":"Seven o'clock","quoteLast":".\"","title":"How To Write Special Feature Articles\r\nA Handbook for Reporters, Correspondents and Free-Lance Writers Who Desire to Contribute to Popular Magazines and Magazine Sections of Newspapers","author":"Bleyer, Willard Grosvenor, 1873-1935","gutenbergReference":"15718","hash":"48a59d8a53ffce7b0cc3357bf66ca034680d7b6a7be54fe608a68de8f70763d7"},{"time":"19:00","quoteFirst":"A short distance off was the mission church of the desert, announced by a cross of two twigs tied with a strip of rawhide and surmounting an excrescence of broken stones evidently intended as a steeple. We drank the thick, black coffee, for which the Indian refused both money and presents, and ","quoteTime":"at seven o’clock","quoteLast":" we started.","title":"Across the Andes","author":"Post, Charles Johnson, 1873-1956","gutenbergReference":"48613","hash":"239daebfa524de8e3b13e11a510f9a9718647af1c31fada7b580761989f9640e"},{"time":"19:00","quoteFirst":"This alone would have given to the express clerks a considerable advantage over the ordinary news-vendor. But, more than this, the British mail was irregular in its arrival, and the latest hour in the evening at which a delivery by letter-carrier took place in Dublin was ","quoteTime":"seven o'clock","quoteLast":". The express clerks delivered the English newspapers by their own messengers as late as eleven o'clock.","title":"The History of the Post Office, from Its Establishment Down to 1836","author":"Joyce, Herbert","gutenbergReference":"38328","hash":"e43d3395b88dbf65af482253fa2bd83b88d88090389d5ab7b44f1915c2df1881"}]