[{"time":"19:02","quoteFirst":"“Yesterday His Royal Highness Prince Frederick came to Whitechapel ","quoteTime":"about seven in the evening","quoteLast":", and proceeded thence privately in a hackney coach to St. James’s. His Royal Highness alighted at the Friary, and walked down to the Queen’s backstairs, and was there conducted to Her Majesty’s apartment.","title":"A forgotten Prince of Wales","author":"Curties, Henry, 1860-1928","gutenbergReference":"70795","hash":"00b1c2006f6633c341048d304c826a3070fd3eec963d1fe51a361f4999169f88"},{"time":"19:02","quoteFirst":"I have ever felt the greatest insecurity respecting the lines, for I believe one hundred determined men would carry them with ease, if they made their attack on the Shaggyeh or Bashi Bazouk part. These creatures used to shut themselves into the houses at ","quoteTime":"about 7 P.M.","quoteLast":", and never go out till it was broad daylight; they were not eighty yards from the river. The Cairo Turkish Bashi Bazouks, the Shaggyeh, and the Fellaheen soldiers, I will back against any troops in the world for _cowardice_! I expect the reason why the Arabs did not take the three recaptured horses was because they were as frightened nearly as our men (_vide_ p.","title":"The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.","author":"Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont), 1849-1916 [Editor]","gutenbergReference":"49224","hash":"f3eaab0397b0fe2e3e72fe0a04e000a93115fc49ad8b4b1a2630bce1e5577eca"},{"time":"19:02","quoteFirst":"","quoteTime":"About seven in the evening","quoteLast":" of that day, after having clambered up two thousand of these rough steps, we found ourselves overlooking a kind of spur or projection of the mountain--a sort of buttress upon which the conelike crater, properly so called, leaned for support.","title":"A Journey to the Centre of the Earth","author":"Verne, Jules, 1828-1905","gutenbergReference":"18857","hash":"6646abba8a7904fe231349295842fd0d9e1dcfd0589c97b061b93f5a04d18e58"},{"time":"19:02","quoteFirst":"","quoteTime":"About seven o’clock in the evening","quoteLast":", Paul Jones in the Bonhomme Richard, engaged Captain Pearson in the Serapis, the ships advancing nearer and nearer, until at length they dropped alongside of each other, head and stern, and so close that the muzzles of the guns grated. In this close contact the action continued with the greatest fury till half-past ten, during which time, Jones, who had the greater number of men, vainly attempted to board, and the Serapis was set on fire ten or twelve times.","title":"A popular history of the United States of America, Vol. 2 (of 2)","author":"Howitt, Mary (Mary Botham), 1799-1888","gutenbergReference":"70629","hash":"ea866f98aa3ba7d202b22e462c8d79eefad278d84c800131368b087187348e16"},{"time":"19:02","quoteFirst":"Our cavalry pickets near Gainesville, were driven in this afternoon. Three companies of infantry, and the right section, got ready for support. ","quoteTime":"About seven o'clock P. M.","quoteLast":", General Stahl's division of cavalry, with three rifled guns and a four-pound howitzer, taken from Moseby, near Fairfax Court House, two weeks ago, passed through, going to Warrenton. A dangerous experiment was made by John Tyng this evening.","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"2d01422c1d246992ca7addab67abce71c5288872f131b9138037eedeade6ed9c"},{"time":"19:02","quoteFirst":"“","quoteTime":"About 7 P.M.","quoteLast":" the weather cleared to bright moonlight; sea more calm. The boat did not return, and hopes for her safety were given up, as it was supposed she might have swamped in crossing the bar. At this time three shells were plainly visible as having been fired from near the city, which was the first cause of uneasiness on the part of our captain.","title":"History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864","author":"Bosson, Charles P. (Charles Palfray)","gutenbergReference":"52079","hash":"3bda1f2508b92fc622e653a5d452d60ee76f89d08b2011026bab4f7d22f6c51d"},{"time":"19:02","quoteFirst":"The Doctor turned himself in the bed, and said, \"GOD bless you, my dear!\" These were the last words he spoke. His difficulty of breathing increased till ","quoteTime":"about seven o'clock in the evening","quoteLast":", when Mr. Barber and Mrs. Desmoulins, who were sitting in the room, observing that the noise he made in breathing had ceased, went to the bed, and found he was dead[1269].","title":"Life of Johnson, Volume 4\r\n1780-1784","author":"Boswell, James, 1740-1795","gutenbergReference":"10357","hash":"bbb25afb7a47c21bd381cefcf96c24d83424218905c70c7cd313b271533f7e5a"},{"time":"19:02","quoteFirst":"It was ","quoteTime":"about seven o'clock that evening","quoteLast":" when Frank, wearing the smoked glasses, rang the bell at the front door of the Cliffside Sanitarium. He had hurried through the woods as fast as he could, munching on the way a sandwich he had made before leaving camp.","title":"Frank Roscoe's Secret; Or, the Darewell Chums in the Woods","author":"Chapman, Allen","gutenbergReference":"9854","hash":"6ab65fcbea7944b217f7934f6939f996ee56eff9644f3c199fdfc543b3ff665a"},{"time":"19:02","quoteFirst":"We came out to take possession at ","quoteTime":"about seven o'clock in the evening","quoteLast":"; every thing was comfortable and cheery; good fires lighted, the rooms neat and airy, and a general air of preparation and comfort, highly conducive to good spirits and pleasant anticipations.","title":"J. S. Le Fanu's Ghostly Tales, Volume 2","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"11700","hash":"def90d823c6f6072b0e38330613570ef53bcb2bc3a2f5a9b6e11c34d8d53e90f"},{"time":"19:02","quoteFirst":"Reynolds' Tavern, ","quoteTime":"about seven o'clock that evening","quoteLast":", from Frederick, he had supper, and then retired to his room, where he remained until near eleven. He then went out, walking in the direction of Church Street--when he returned, an hour or so later, Parkington accompanied him.","title":"The Impostor: A Tale of Old Annapolis","author":"Scott, John Reed, 1869-1942; Underwood, Clarence F., 1871-1929 [Illustrator]","gutenbergReference":"59975","hash":"7ea833bcabf9d301c67d6cd2272aaec163fa8cc225327e319d31960f13949fbe"},{"time":"19:02","quoteFirst":"","quoteTime":"About seven in the evening","quoteLast":", messengers arrived from Rabba, to inform them that they should come early in the morning for the presents intended for their chief. They said that the king would not put them to the trouble of going to see him, as the town was full of Arabs, whose begging propensities would be very inconvenient to them.","title":"Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa","author":"Huish, Robert, 1777-1850","gutenbergReference":"12667","hash":"4261b681da35e7dc7ae7f70c3d7ea8bb00ae5286d206bb4ab108d421c1710f3f"},{"time":"19:02","quoteFirst":"Meade, learning of Reynolds' death, dispatched General W. S. Hancock to represent him on the field.  Hancock arrived in time to aid Howard in posting the troops advantageously on the Ridge, where they handsomely repulsed an attack on the right flank.  Slocum and Sickles' corps arrived ","quoteTime":"about 7 P.M.","quoteLast":", and were posted on the right and left, respectively, of those in position. Hancock reported to Meade the position held was a strong one, and advised that the army be concentrated there for battle.  At 10 P.M. Meade left Taneytown and reached the battle-field at 1 A.M. of the 2d of July, having, on the reports received, decided to stand and give general battle there.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"3035a9da31aff5632a8a1ad30a0ea3cff45ffc300238c4693a92749487699f1d"},{"time":"19:02","quoteFirst":"But to your ear the tale can scarce be told:--the son cannot hear in silence that which, unless I too unjustly, too wholly condemn myself, I must say of the dead! But Time,\" continued Aram, mutteringly, and with his eyes on vacancy, \"Time does not press too fast. Better let the hand speak than the tongue:--yes; the day of execution is--ay, ay--two days yet to it-- to-morrow? no! Young man,\" he said abruptly, turning to Walter, \"on the day after to-morrow, ","quoteTime":"about seven in the evening","quoteLast":", the eve before that morn fated to be my last--come to me. At that time I will place in your hands a paper containing the whole history that connects myself with your father.","title":"Eugene Aram — Volume 05","author":"Lytton, Edward Bulwer Lytton, Baron, 1803-1873","gutenbergReference":"7613","hash":"82fc4b2b1b7ea83bd952c1d00c3d6015e90bb7b1dc761ecfcf920685fe39fe8e"},{"time":"19:02","quoteFirst":"The Doctor turned himself in the bed, and said, \"GOD bless you, my dear!\" These were the last words he spoke. His difficulty of breathing increased till ","quoteTime":"about seven o'clock in the evening","quoteLast":", when Mr. Barber and Mrs. Desmoulins, who were sitting in the room, observing that the noise he made in breathing had ceased, went to the bed, and found he was dead.","title":"Boswell's Life of Johnson\r\nAbridged and edited, with an introduction by Charles Grosvenor Osgood","author":"Boswell, James, 1740-1795; Osgood, Charles Grosvenor, 1871-1964 [Editor]","gutenbergReference":"1564","hash":"3874df960dfbfc2ff990f8805fe64468f78da3bf33eb1a2c8b69e729279b86d2"},{"time":"19:02","quoteFirst":"It was Kaipi who stampeded the small ray of charity that had pierced the cluster of suspicions we had collected. The little Fijian performed the trick ","quoteTime":"about seven o'clock in the evening","quoteLast":", and it was done in a most effective manner. When we had made camp, Leith had sent Soma on ahead with the ostensible purpose of locating the easiest route to the base of the cliffs, and an hour afterward Kaipi managed to attract my attention, and he indicated by signs that he had information to impart.","title":"The White Waterfall","author":"Dwyer, James Francis, 1874-1952","gutenbergReference":"10862","hash":"1684903bb71dd85c4ab0b53910d550d791d71b140ebf3d4e88afa67e14a48173"},{"time":"19:02","quoteFirst":"There only remained, therefore, to find a guide. They sent for a reliable man and started ","quoteTime":"about seven in the evening","quoteLast":". Night came on fast; it was dark, they could scarcely see where to set their feet; in a few hours' time all trace of the footpath had disappeared. They stopped and tried to take their bearings.","title":"My Memoirs, Vol. VI, 1832 to 1833","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"51105","hash":"e8aba4223f7bf06e6708a4973de6a08565a11bb62b11b3e43b36562b57a90dc9"},{"time":"19:02","quoteFirst":"When the last has arrived (at ","quoteTime":"about seven P.M.","quoteLast":") a meal is served, and at about half-past eight the games recommence; but after a round or so (zikir sa-jurus), say at about ten P.M., the bride at her house and bridegroom at his respectively make their first appearance in public, clad in their wedding garments, for the ceremony of staining the finger-nails, this time in public.","title":"Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula","author":"Skeat, Walter William, 1866-1953","gutenbergReference":"47873","hash":"63d692c6243857a154f9edd77e2aaa17e2c8c34eafbd78fe127ea90092150d90"},{"time":"19:02","quoteFirst":"","quoteTime":"About seven o'clock that evening","quoteLast":" they returned in great spirits. They had found the ranch without any trouble nearly three miles from our camp. Mrs. Chew was there and gave them a hearty welcome. She had often wondered what had become of us.","title":"Through the Grand Canyon from Wyoming to Mexico","author":"Kolb, E. L. (Ellsworth Leonardson), 1876-; Wister, Owen, 1860-1938 [Author of introduction, etc.]","gutenbergReference":"13150","hash":"924f8a3d51889c9e69e29379c0024e7cdabb27ab176511a8c03bbd8d18de5aea"},{"time":"19:02","quoteFirst":"It was ","quoteTime":"about seven o'clock that evening","quoteLast":" when Frank, wearing the smoked glasses, rang the bell at the front door of the Cliffside Sanitarium. He had hurried through the woods as fast as he could, munching on the way a sandwich he had made before leaving camp.","title":"Frank Roscoe's Secret; Or, the Darewell Chums in the Woods","author":"Chapman, Allen","gutenbergReference":"9854","hash":"6ab65fcbea7944b217f7934f6939f996ee56eff9644f3c199fdfc543b3ff665a"},{"time":"19:02","quoteFirst":"How he had been studying English on the voyage up! He wanted to be a great linguist, and had begun in good earnest. He said \"good mornin'\" as boldly as possible ","quoteTime":"about seven p.m.","quoteLast":", and invariably spoke of the women of America as \"him.\" He had an insane desire to spell, and started spelling-matches with everybody, at the most inappropriate hours and inconvenient places. He invariably spelled God d-o-g; when duly corrected,--thus, G-o-d,--he would triumphantly shout, _dog_.","title":"Summer Cruising in the South Seas","author":"Stoddard, Charles Warren, 1843-1909","gutenbergReference":"40010","hash":"a48aedc304250156a06854a06974e4e8ef8f820492783c9cf175fba0174de746"}]