[{"time":"19:01","quoteFirst":"At the sessions following his confinement he was indicted for privately stealing out of the shop of Charles Lawrence a corduroy coat value thirteen shillings. In respect of this robbery, the prosecutor deposed that Thomas Neeves, ","quoteTime":"about seven in the evening","quoteLast":", came into his shop, he being a salesman, and enquired for a dimity waistcoat; one accordingly was shown him, but they not at all agreeing in the price, Neeves on a sudden turned towards the door, and having with some earnestness cursed the prosecutor, snatched up a coat and ran away. Upon which Mr.","title":"Lives of the Most Remarkable Criminals Who have been Condemned and Executed for Murder, the Highway, Housebreaking, Street Robberies, Coining or other offences","author":"Hayward, Arthur Lawrence, 1885-1967 [Editor]","gutenbergReference":"13097","hash":"534376b4848e38442244a73d53cd06602e1c6285082b37c05a2e956933f5ef10"},{"time":"19:01","quoteFirst":"\"As the Rajah was himself a spectator of the late eruption, the following account which he gave me is perhaps more to be depended upon than any other I can possibly obtain. ","quoteTime":"About 7 p. m.","quoteLast":" on the 10th of April, three distinct columns of flame burst forth near the top of the Tomboro mountain (all of them apparently within the verge of the crater), and after ascending separately to a very great height, their tops united in the air in a troubled confused manner.","title":"The History of Java, v. 1-2","author":"Raffles, Thomas Stamford, Sir, 1781-1826","gutenbergReference":"49843","hash":"bbd618e4ec16d458df6014f4beb8a89485074b9341a94282ec6a186bc253c1ba"},{"time":"19:01","quoteFirst":"October 22d: \"I have never seen such a rush of Redwings alone without any admixture. They commenced to come ","quoteTime":"about 7 P.M.","quoteLast":" _last night_, and continued to 'strike' till 4 A.M.; but many remained at the lantern till daylight. They were mostly all fine old birds. Most of those killed were on the N.E. side, so they must have been flying dead against the wind, which was blowing strong from the S.W.\" ... \"It appears a S.W. wind here is best for migration.","title":"Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"66152","hash":"0af75108355426f0dc402e52b91643fee3c6b2069a488dbd8392e3a2131d971d"},{"time":"19:01","quoteFirst":"In order to put my plan into execution, I formed the men I had brought with me into one command, had hand grenades served out to each man, and, having given them a short harangue, sent them off, some against the left breastwork, and some against the right. Seeing that all was not yet lost, and led by young officers, the gallant fellows rushed upon the works with a wild cheer. This was ","quoteTime":"about 7 p.m.","quoteLast":"","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"cbb6e5990873c2af07f2352e043a721113ef42c9035b893389f6c1ffb84a0cfa"},{"time":"19:01","quoteFirst":"","quoteTime":"About seven o’clock in the evening","quoteLast":", Paul Jones in the Bonhomme Richard, engaged Captain Pearson in the Serapis, the ships advancing nearer and nearer, until at length they dropped alongside of each other, head and stern, and so close that the muzzles of the guns grated. In this close contact the action continued with the greatest fury till half-past ten, during which time, Jones, who had the greater number of men, vainly attempted to board, and the Serapis was set on fire ten or twelve times.","title":"A popular history of the United States of America, Vol. 2 (of 2)","author":"Howitt, Mary (Mary Botham), 1799-1888","gutenbergReference":"70629","hash":"4abbd0cf4755745617c69f88c1d3204e87fe3ec89f5ec0e7a0ec420014c193e7"},{"time":"19:01","quoteFirst":"November, ","quoteTime":"about seven o’clock in the evening","quoteLast":", I was sent for and went to Palmer’s house. I found Palmer, when I got there, in his kitchen. He was sitting by the fire, reading.","title":"The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days","author":"Anonymous","gutenbergReference":"51135","hash":"85b80d1f17c54a9bb31b5866038d2f9b8287f67e2ce098798d36d88f7a903891"},{"time":"19:01","quoteFirst":"\"'At ","quoteTime":"about 7 P. M.","quoteLast":" we arrived at Libby Prison _and were separated from the enlisted men, who, we afterward learned, suffered untold hardships, to which many of them succumbed. Some were claimed as slaves by men who had never known them; others denied fuel and shelter through the winter, and sometimes water with which to quench their thirst; the sick and dying neglected or mal-treated and even murdered by incompetent and fiendish surgeons; without rations for days together; shot at without the slightest reason or only to","title":"The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War","author":"Wilson, Joseph T. (Joseph Thomas), 1836-1891","gutenbergReference":"31339","hash":"eb0a6b05b2195d8523369f1763ed7c13cb486c2ca38027c01b2a599fc78552a5"},{"time":"19:01","quoteFirst":"Cape Maria then bore N. 2° 30' W. distant thirty-three leagues; our latitude by observation was 36° 2' S. ","quoteTime":"About seven o'clock in the evening","quoteLast":", we were within six leagues of it; but having a fresh gale upon it, with a rolling sea, we hauled our wind to the S.E.; and kept on that course close upon the wind all night, sounding several times, but having no ground with one hundred and one hundred and ten fathom.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"329560e3dd24e378d850f33cb155d74566fd53164bb6cb8f499c2503007ef398"},{"time":"19:01","quoteFirst":"At sun-set I discerned, in the direction of the east, two little hills about six miles from the bank of the river, which in this part runs to the north. ","quoteTime":"About seven in the evening","quoteLast":" we stopped before the village of Coona, which is inhabited by Foulahs, who live in straw huts. In the port there were some canoes, all going to Timbuctoo.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"3561455e57ba628c1cc044dc9b0a24007864a375e36f63dbff9f1f9141c26f7b"},{"time":"19:01","quoteFirst":"Mary is a woman of very great nerve. I can assure you we shall never forget that Thursday night. ","quoteTime":"About seven in the evening","quoteLast":" it got darkish, but the horrid yells of the wild creatures had never ceased for one half-hour; and, a little after seven, twenty different bonfires illuminated the parish. There were bonfires on every side of us: huge masses of blazing turf were to be seen scattered through the whole country.","title":"The Kellys and the O'Kellys","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"4917","hash":"deeb5e38f73ee94d2910bb285c0855b4043a813ec69d67e7beadd71dc49d2bc5"}]