[{"time":"19:00","quoteFirst":"\"Gentlemen all,\" he ses.  \"'Aving given you this specimen of wot I can do, I beg to give notice that with the landlord's kind permission I shall give my celebrated conjuring entertainment in the tap-room this evening ","quoteTime":"at seven o'clock","quoteLast":"; ad--mission, three-pence each.\"","title":"Odd Charges\nOdd Craft, Part 13.","author":"Jacobs, W. W. (William Wymark), 1863-1943; Owen, Will, 1869-1957 [Illustrator]","gutenbergReference":"12213","hash":"b8f96b3ef147e15a4276898d6e6aefecb892b62dd4c160306666b53287a5d814"},{"time":"19:00","quoteFirst":"July 31, 1831, ","quoteTime":"7 o’clock","quoteLast":" A.M.","title":"The Black Hawk War Including a Review of Black Hawk's Life","author":"Stevens, Frank Everett, 1856-1939","gutenbergReference":"49402","hash":"7605f4dbe8e2f629b019fdca6df8efd56f443ecbe01c3dae557531a1470ac0e8"},{"time":"19:00","quoteFirst":"Circumscribed as are the boundaries of this place, yet the grounds are so artfully, while one thinks so artlessly, laid out, that, wandering through their labyrinthine recesses, you might believe yourself in an extensive wilderness. Here you come out upon a green open glade (you see by the sun-dial it is past ","quoteTime":"seven o'clock","quoteLast":")--there the arms of an immense tree overshadow what is in itself a scene--yonder you have an alley that serpentises into gloom and obscurity--and from that cliff you doubtless would see over the tree-tops into the outer and airy world. With all its natural beauties is intermingled an agreeable quaintness, that shows the owner has occasionally been working in the spirit of fancy, almost caprice; the tool-house in the garden is not without its ornaments--the barn seems habitable, and the byre has somewhat the appearance of a chapel.","title":"Recreations of Christopher North, Volume 2","author":"Wilson, John, 1785-1854","gutenbergReference":"19938","hash":"2e27cc3e30eab36a8412dd52c6836644d28388ba75f97e57188d78b14fa265c5"},{"time":"19:00","quoteFirst":"The sun by now was sinking low, although there would be light for an hour or two yet. I guessed that it must be ","quoteTime":"seven o'clock","quoteLast":", and I knew that my grandmother would be uneasy about me, and that presently my grandfather would have to be told, and the whole household would be anxious. What was I to do? I could not even think that they would come this way looking for me, since they had not known of my intention of coming home by Daly's Wood and the postern.","title":"The Story of Bawn","author":"Tynan, Katharine, 1861-1931","gutenbergReference":"17784","hash":"1b8624bf32c283b446f6be832bd87cc4ac11942814a9ed0a839be55a811813d0"},{"time":"19:00","quoteFirst":"We came out to take possession at about ","quoteTime":"seven o'clock in the evening","quoteLast":"; every thing was comfortable and cheery; good fires lighted, the rooms neat and airy, and a general air of preparation and comfort, highly conducive to good spirits and pleasant anticipations.","title":"J. S. Le Fanu's Ghostly Tales, Volume 2","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"11700","hash":"b82d7cc9a07611f9fa36e278f73a25d227cca7f729e997a90f661f272c5ba380"},{"time":"19:00","quoteFirst":"\"Thus Colonel Duffie was left to meet his fate. ","quoteTime":"At 7 o'clock","quoteLast":" in the evening he was attacked by Robertson's brigade. His men fought bravely and repelled more than one charge before they were driven from the town, retiring by the same road upon which they had advanced. Unfortunately for Duffie this road was now closed by Chambliss' brigade, which surrounded him during the night and captured, early the next morning, the greater part of those who had escaped from Robertson on the previous evening.","title":"History and Comprehensive Description of Loudoun County, Virginia","author":"Head, James William, 1883-","gutenbergReference":"17485","hash":"ad20d3b561a23c0526403fc0bab246390858bcf0e412dc629a47b93dd5edb696"},{"time":"19:00","quoteFirst":"The hour was late—almost three o’clock in the morning. The train should have arrived ","quoteTime":"at seven o’clock","quoteLast":" the evening before.","title":"The Treasure of Hidden Valley","author":"Emerson, Willis George, 1856-1918","gutenbergReference":"52461","hash":"bb178060e5154db0d230fe3887230b8d14227d25e8ef7a10c07e69986205cd8c"},{"time":"19:00","quoteFirst":"As all the tents were left standing in the camps of the allies, the enemy could perceive no change on the morning of the 7th, but at ","quoteTime":"seven o’clock","quoteLast":", the fifth division and lord Aylmer’s brigade emerging from their concealment took the sands in two columns, that on the left pointing against the French camp of the Sans Culottes, that on the right against the ridge of Andaya. No shot was fired, but when they had passed the fords of the low-water channel a rocket was sent up from the steeple of Fuenterabia as a signal.","title":"History of the war in the Peninsula and in the south of France from the year 1807 to the year 1814, vol. 6","author":"Napier, William Francis Patrick, 1785-1860","gutenbergReference":"69964","hash":"9f6fdb95346b104425a712c7c9aa6db691b74f93a8e83367bc4e60b245e8d5b7"},{"time":"19:00","quoteFirst":"It was not all work in Washington; there were pranks by the score, and now and then one was written down in the book of someone's recollection,--witness the following: \"a corporal of Company A with a guard was detailed to look after certain condemned goods some two miles out; with stripes and chevrons he was as slick and dapper a youth as ever wore a uniform. Without a cent in his pocket, and his entire party of twelve men equally lacking, he took them all to the theatre to see Maggie Mitchell play 'Little Barefoot'; he had said to the men, 'Be ready ","quoteTime":"at seven o'clock","quoteLast":", sharp, with shoes blacked and with brass scales on shoulders, the U. S. on the belts, well polished.' They obeyed and were marched off the grounds and along Pennsylvania Ave.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"20be103f43e5c7094c47526840fdd593b35e4da48200ba6d771bb42a2b903539"},{"time":"19:00","quoteFirst":"Her journey had been made by very short stages, one before breakfast, another lasting till noon, when there was a long halt for dinner and rest for horse and rider, and then another ride, never even in these longest summer days prolonged beyond six or ","quoteTime":"seven o’clock","quoteLast":" at latest, such was the danger of highwaymen being attracted by the valuable horses, although the grooms in charge were so well armed that they might almost as well have been troopers.","title":"Love and Life: An Old Story in Eighteenth Century Costume","author":"Yonge, Charlotte M. (Charlotte Mary), 1823-1901","gutenbergReference":"5700","hash":"502c86c8e3e53951ded0d25aae09d79a5cfeb7230636e1acc7a396213f433b84"},{"time":"19:00","quoteFirst":"And about ","quoteTime":"seven o'clock that evening","quoteLast":" she died....","title":"Mr. Britling Sees It Through","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"14060","hash":"3562e4b5c23cb7e83a3767c7c7b6bda09d2131cc08fa45f837ff2251f1906b4a"},{"time":"19:00","quoteFirst":"‘_","quoteTime":"Seven o’clock","quoteLast":"_.","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles, 1812-1870","gutenbergReference":"882","hash":"c29b3414316d2502846bd67fd8e2aea469c74bd82a9c838d8f77be6bdee72b21"},{"time":"19:00","quoteFirst":"18th.  Up very early, and up upon my house to see how work goes on, which do please me very well.  So about ","quoteTime":"seven o'clock","quoteLast":" took horse and rode to Bowe, and there staid at the King's Head, and eat a breakfast of eggs till Mr. Deane of Woolwich came to me, and he and I rid into Waltham Forest, and there we saw many trees of the King's a-hewing; and he showed me the whole mystery of off square,","title":"Diary of Samuel Pepys — Volume 17: July/August 1662","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4135","hash":"cb9109b09f24e1d99db9e930472036c62a80463096c8a35c80e7ce4de5585924"},{"time":"19:00","quoteFirst":"Peters, in the public’s eyes, or before any court, was treading on safe and solid ground, for his, Billy Kane’s, simple denial was worth nothing in any man’s opinion to-day; but he, Billy Kane, _knew_ that Peters’ testimony was not fact. Peters had testified that he had seen him, Billy Kane, leave the house about ","quoteTime":"seven o’clock","quoteLast":"—which was true. Peters had then deliberately testified that half an hour later, though he had not seen Mr. Kane return, he had seen Mr. Kane come quietly down the back stairs, and enter the library—which, besides being untrue, since he, Billy Kane, was not even in the house at that time, was also equivalent to swearing away his, Billy Kane’s, life.","title":"Doors of the Night","author":"Packard, Frank L. (Frank Lucius), 1877-1942","gutenbergReference":"35818","hash":"763bde81cd07981f2437cde4eab2aa953a1de85505e41813e0262b2920d270d9"},{"time":"19:00","quoteFirst":"Then late in the afternoon a fierce gale of wind from the northwest set in and by ","quoteTime":"7 o'clock","quoteLast":" the conflagration, with its energy restored, was sweeping over fifty acres of the water front.","title":"Complete Story of the San Francisco Horror","author":"Linthicum, Richard, 1859-1934; Fallows, Samuel, 1835-1922; White, Trumbull, 1868-1941","gutenbergReference":"26380","hash":"4d31535b49d99f75de372edad85869ec3b4998c3b9f6d3bd203f47331c92cce4"},{"time":"19:00","quoteFirst":"I lay there trying to chirk up my spirits by contemplating the future joys of convalescence--when a fellow can sit up in an easy chair with a consciousness of restored sovereignty over himself; when he can fearlessly declare his mind and tell them all to go to the--but just then the nurse reminded me it was ","quoteTime":"seven o’clock","quoteLast":", and she was leaving for the night. She surprised me by saying the _barber_ would soon be in.","title":"Merely the patient","author":"Harper, Henry Howard, 1871-1953","gutenbergReference":"75557","hash":"d93630f47412a096c2f22d7d44b2213fd1d0262f32717f31920e6952467c5ab9"},{"time":"19:00","quoteFirst":"Should you see one there, be sure it belongs either to a young and ardent ecclesiastic or to some good abbe of forty with three chins; to a young girl of pure life such as is brought up in certain middle-class families; to a mother of twenty, still full of illusions, as she suckles her first-born; to a young man newly embarked from the provinces, and intrusted to the care of some devout dowager who keeps him without a sou; or, perhaps, to some shop assistant who goes to bed at midnight wearied out with folding and unfolding calico, and rises ","quoteTime":"at seven o’clock","quoteLast":" to arrange the window; often again to some man of science or poetry, who lives monastically in the embrace of a fine idea, who remains sober, patient, and chaste; else to some self-contented fool, feeding himself on folly, reeking of health, in a perpetual state of absorption with his own smile; or to the soft and happy race of loungers, the only folk really happy in Paris, which unfolds for them hour by hour its moving poetry.","title":"The Thirteen","author":"Balzac, Honoré de, 1799-1850; Saintsbury, George, 1845-1933 [Author of introduction, etc.]; Marriage, Ellen, 1865-1946 [Translator]","gutenbergReference":"7416","hash":"a055b51f86c3c69197243a60eef8bdbfa527cccec31b1a00c8bd280224f78807"},{"time":"19:00","quoteFirst":"\"Yes, sir, I do wish to speak to you. I came here last night, having been obliged to give up my place in the ","quoteTime":"seven o'clock","quoteLast":" mail, in consequence of pressing and important business which detained me. I booked myself by the fast coach, supped and slept here, desiring that I might be called in good time, as my immediate return to London is important.","title":"George Cruikshank's Omnibus","author":"Cruikshank, George, 1792-1878; Blanchard, Laman, 1804-1845 [Editor]","gutenbergReference":"47400","hash":"2b0f0a0478a33cf0efbea5a1b7ab532f26460d4fd8c94d4391149823140a635f"},{"time":"19:00","quoteFirst":"\"He made an appointment for six or ","quoteTime":"seven o'clock in the evening","quoteLast":", for he told me to say to the person to call again if he had not returned. Come back this evening, you will be sure to find him.\" Anastasia added to herself: \"You can count on this: in one hour he will be on the road to Normandy.","title":"Mysteries of Paris — Volume 02","author":"Sue, Eugène, 1804-1857","gutenbergReference":"6602","hash":"db3fff1b263885028f8ca6c806b1e3e28277a220d2efdf2a0565db2caa978e6c"},{"time":"19:00","quoteFirst":"She was mistaken; other company had been invited besides those whom the maid mentioned. But Miss Beaufort continued from ","quoteTime":"seven o'clock","quoteLast":" until ten, the period at which the ladies left the table, the annoyed victim of the insipid and pert compliments of Lord Elesmere.","title":"Thaddeus of Warsaw","author":"Porter, Jane, 1776-1850","gutenbergReference":"6566","hash":"4a2321df08a6db984019d6afae4ed98cd9fc6e47c3f15da2780aa4fa907a5b5f"}]