[{"time":"19:00","quoteFirst":"At day-break the next morning, I sent the master in shore to sound the bay, and to find out a watering-place; at eight he returned, having found a most excellent harbour, clear ground from side to side, from eighteen to five fathom water all over the bay, gradually decreasing as you go in shore. We weighed and turned up into the bay; the wind being westerly, and very little of it, which baffled us much in getting in. ","quoteTime":"At seven o'clock","quoteLast":" in the evening, we anchored in seven fathoms water, with a small bower, and moored with the coasting anchor to the westward, the north point of the bay N.N.E. 1/2 E.","title":"A Voyage Towards the South Pole and Round the World, Volume 1","author":"Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]","gutenbergReference":"15777","hash":"54d953298951e742217b5c19746df8fb3e9ebd9509e26e62293d06895454bd5f"},{"time":"19:00","quoteFirst":"However, he took the liberty of requesting they would allow him to approach, which they did with seeming reluctance. We now endeavoured to dry ourselves, and get into the best plight we could; having ordered, at the same time, something for dinner, or rather supper, as it was about ","quoteTime":"seven o’clock","quoteLast":". We were given to understand that it was the election day for a new mayor, in consequence of which the aldermen and civic officers had ordered a dinner; which being served up, left us in full possession of the stove, a circumstance that pleased us greatly.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"63b5fa77c88cb87353750d2a1041ba06ed430d486fe0e7ced25ac561fac0d301"},{"time":"19:00","quoteFirst":"Perhaps at this moment, ","quoteTime":"seven o'clock in the evening","quoteLast":", a child is just going into Hell. To-morrow evening at seven o'clock, go and knock at the gates of Hell and ask what the child is doing.","title":"The Christian Doctrine of Hell","author":"Wheeler, J. M. (Joseph Mazzini), 1850-1898","gutenbergReference":"40207","hash":"8b06d4a4ad20607aec97d892928ab2b0a7496f3ba6b7e62f889aaec1348f5d5a"},{"time":"19:00","quoteFirst":"On one occasion, however, all our arrangements were upset in consequence of a snow-storm, which delayed the train from Toronto, Ontario, to Suspension Bridge. We arrived, instead of twelve o'clock in the day, ","quoteTime":"at seven o'clock","quoteLast":" in the evening. At eight there was to be a concert at Buffalo, New York: it was impossible to get there in time, so we telegraphed to inform the audience that if they would wait an hour longer the artist would appear and play his programme through.","title":"Ignaz Jan Paderewski","author":"Baughan, Edward Algernon, 1865-1938","gutenbergReference":"51365","hash":"1de7da0d49fc9c3d8687d60dc8c70c85b396dd17f40fd57d6f6bebcaea89e4f7"},{"time":"19:00","quoteFirst":"Fortunately no one sustained any injury from this untimely marauder of our rest, the corner of the building alone being shattered, and the town itself sprinkled with fragments of masonry and shell. A few hours later the enemy again started firing, while our guns upon the east front proceeded to give a good account of themselves. About ","quoteTime":"seven o'clock","quoteLast":" firing for the day ceased from the Boer lines, since they devoted themselves to psalm singing and prayer gathering in their laagers in commemoration of their day of independence; but we, upon our part, threw four rounds at noon into their camp, and then we, too, enjoyed the comparative peace of the siege.","title":"The Siege of Mafeking (1900)","author":"Hamilton, A. (Angus), 1874-1913","gutenbergReference":"39348","hash":"09ee49b4f15b2516264c3e6643aa8327b119d8ba06be0d7f1ecb5c62a6dd47e6"},{"time":"19:00","quoteFirst":"About six bells (_i.e._, ","quoteTime":"seven P.M.","quoteLast":"), this escape was followed by a dead calm, which lasted till midnight, and during that time we talked of nothing but the skill with which we had got the weathergage of that column of foam.  As the sun set, with a rapidity peculiar to these latitudes, the brilliant tints he shed on sea and sky changed with equal speed from gold to saffron, from these to vivid purple, and from thence to the hue of sapphire.","title":"Dick Rodney; or, The Adventures of an Eton Boy","author":"Grant, James, 1822-1887","gutenbergReference":"65080","hash":"523204c22a6fa972338adba140f59912296aac22d998d854b0fbe47de100e359"},{"time":"19:00","quoteFirst":"It was at this time past ","quoteTime":"seven o'clock","quoteLast":", and Lady Tringle when she heard the news was so astounded that she did not at first know how to act. It was not possible for her to reach Dover that night before the night-boat for Ostend should have started,--even could she have done any good by going there.","title":"Ayala's Angel","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"33500","hash":"f6547c5ac9a4a1f394f38d1a6a290a43ccf527fdd3f5715c212d874b1894739c"},{"time":"19:00","quoteFirst":"It was after ","quoteTime":"seven o'clock","quoteLast":" by the time he reached the Junction, and heavy mutterings of thunder could be heard in the west.","title":"A Romance of Billy-Goat Hill","author":"Rice, Alice Caldwell Hegan, 1870-1942","gutenbergReference":"6635","hash":"64e28878cdb9e9ae5c0d852f9db0c36e657e0ca126ae3dfce7a19637a77dbc56"},{"time":"19:00","quoteFirst":"We timed it to a minute. At exactly half-past ","quoteTime":"seven o'clock","quoteLast":", I proceeded up the broad aisle of the Town Hall, put my wife into the place reserved with the Prowley party upon settee number two from the platform, and mounted the steps of that awful elevation amid general applause.","title":"The Atlantic Monthly, Volume 11, No. 68, June, 1863\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"35226","hash":"73c3c807c9f376c1535ab824329f1093dee54096ac140c75d052d3cb1be7731b"},{"time":"19:00","quoteFirst":"Junot quitted his position on the evening of the 20th, and marched all night by roads bad in themselves, and interrupted by numerous defiles; consequently great delay occurred, and it was ","quoteTime":"seven o’clock","quoteLast":" next morning, when he arrived within four miles of the British outposts. The formation of his columns was effected unseen, as the broken ground behind which he made his dispositions, entirely concealed his movements.","title":"The battles of the British Army","author":"Blackwood, Robert Melvin","gutenbergReference":"51056","hash":"d560b619a7242c9c5e4ef30a346a7e07f780e7a5f605066c67f0dd40586d3e70"},{"time":"19:00","quoteFirst":"It was yet scarcely past ","quoteTime":"seven o'clock","quoteLast":" when we drove into the inn-yard at this little town. The landlord soon came, and being able to speak well in French, and a little in English, he proved a most serviceable ally.","title":"Chambers's Edinburgh Journal, No. 308\r\nNew Series, Saturday, November 24, 1849","author":"Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]","gutenbergReference":"49150","hash":"f3ca1cb3a13f1363130a62bb2c120b745f07348485c9e4db26391a3ad8c6aedb"},{"time":"19:00","quoteFirst":"Recorder_, at a banquet to be given at the Palace Hotel ","quoteTime":"at seven o’clock","quoteLast":" that night.  Lavish according to his habit, Sir John invited all the residents at the hotel to be his guests, and prepared also a high table at which the victor might meet his intimates.","title":"White Motley: A Novel","author":"Pemberton, Max, 1863-1950","gutenbergReference":"54674","hash":"017741b90abd630d4b54650f29f473e6bed7624f4995c68bacf9c12253498ba5"},{"time":"19:00","quoteFirst":"After the dedication of this Bristol Tabernacle, Whitefield preached in the open air in various parts of Somersetshire, ","quoteTime":"at seven o'clock","quoteLast":" at night. \"My hands and body,\" says he, \"were pierced with cold; but what are outward things, when the soul is warmed with the love of God? The stars shone with exceeding brightness; by an eye of faith I saw Him who 'calleth them all by their names.","title":"George Whitefield: A Biography, with special reference to his labors in America","author":"Belcher, Joseph, 1794-1859","gutenbergReference":"44140","hash":"d1268165ed7c9c51a3ef7d18502c67b6097716081c97960ec4527ac7a206714e"},{"time":"19:00","quoteFirst":"“We’ll have lobster-salad and champagne,” said the little monster, who could not construe a line of Latin, or do a sum beyond the Rule of Three. Now, for lobster-salad and champagne in an honourable manner, Miss Costigan would have gone anywhere—and Major Pendennis actually found himself ","quoteTime":"at seven o’clock","quoteLast":" seated at a dinner-table in company with Mr. Bows, a professional fiddler, and Miss Costigan, whose father had wanted to blow his brains out a few hours before.","title":"The History of Pendennis","author":"Thackeray, William Makepeace, 1811-1863","gutenbergReference":"7265","hash":"bbeca1c92b6b1f0b5dd630bbfc87d2603c4ea8669ce1c5bdc95f972f9cfff88d"},{"time":"19:00","quoteFirst":"It was ","quoteTime":"seven o’clock","quoteLast":" before he had finished, and they both had to dress and make their way out to dinner by a quarter past eight. Eric walked into Ryder Street to find her a taxi and to post his letters.","title":"The Secret Victory","author":"McKenna, Stephen, 1888-1967","gutenbergReference":"48133","hash":"97d31ec44eb09a997d8733dec9cb1c9d0468094926a7f1913bb67c9d410c1d28"},{"time":"19:00","quoteFirst":"First of all came the Leeds, at five minutes past four, followed at an interval of over an hour--5.15--by the Glasgow, and then, at 5.39, by the Edinburgh. All arrived by ","quoteTime":"7 o’clock","quoteLast":".","title":"Stage-coach and Mail in Days of Yore, Volume 2 (of 2)\nA picturesque history of the coaching age","author":"Harper, Charles G. (Charles George), 1863-1943","gutenbergReference":"58668","hash":"f403ea8ed4a6cb6ab9a62095a9a0c0e25273c64f41c4e8c8e929e5139a687845"},{"time":"19:00","quoteFirst":"At half-past four next morning the head of the column reached Ain el Hekr, having taken just twenty-four hours to cover the sixteen miles from the Jordan. The whole day was spent in closing up the remainder of the column, and it was not till half-past ","quoteTime":"seven in the evening","quoteLast":" that the last of the Camel Corps got in, having walked the whole way, pulling their camels after them.","title":"The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918","author":"Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]","gutenbergReference":"54964","hash":"fbbf5283b4a798c2ac98685c40d337d2a51a520a68f30b892757f46f89ee1b93"},{"time":"19:00","quoteFirst":"One Wednesday evening our little circle of friends met as usual in my room ","quoteTime":"at seven o'clock","quoteLast":".  I had made the customary preparations for the meeting, had borrowed three chairs--I had but one myself-- had cleaned all my pipes, and had persuaded Hans to take the breakfast dishes from the sofa and carry them downstairs.  One by one my friends arrived, the clock struck seven, and to our great astonishment, Solling had not yet appeared.","title":"The Lock and Key Library: The Most Interesting Stories of All Nations: North Europe — Russian — Swedish — Danish — Hungarian","author":"Hawthorne, Julian, 1846-1934 [Editor]; Bársony, István, 1855-1928 [Contributor]; Bergsøe, Vilhelm, 1835-1911 [Contributor]; Blicher, Steen Steensen, 1782-1848 [Contributor]; Chekhov, Anton Pavlovich, 1860-1904 [Contributor]; Dostoyevsky, Fyodor, 1821-1881 [Contributor]; Elck, Arthur [Contributor]; Ingemann, Bernhard Severin, 1789-1862 [Contributor]; Jókai, Mór, 1825-1904 [Contributor]; Krestovskii, Vs. Vl. (Vsevolod Vladimirovich), 1840-1895 [Contributor]; Larssen, Otto, 1864-1910 [Contributor]; Molnár, Ferenc, 1878-1952 [Contributor]; Pushkin, Aleksandr Sergeevich, 1799-1837 [Contributor]; Zhelikhovskaia, V. P. (Vera Petrovna), 1835-1896 [Contributor]","gutenbergReference":"1552","hash":"e607812767e336b500246c9f275b626208eeaab2c6a16170b07767f3d4c1e8f9"},{"time":"19:00","quoteFirst":"“Will you and Mr. Aikman honor us by being our guests at dinner on Thursday evening, December the sixth, at ","quoteTime":"seven o’clock","quoteLast":"? Sincerely hoping to see you at that time, I remain,","title":"Marion Harland's Complete Etiquette\nA Young People's Guide to Every Social Occasion","author":"Harland, Marion, 1830-1922; Van de Water, Virginia Terhune, 1865-1945","gutenbergReference":"50058","hash":"2585d55dffe992634e38ffc7c0a3e1ae4f918d3d721892d81dd47b16acc1f807"},{"time":"19:00","quoteFirst":"There were a few good boats to be obtained, and the fishermen would help Rob and himself to row the party across, while, once arrived on the island, what could be more delightful than to sit on the sand with the waves splashing up to their very feet, to drink in the fresh sea breeze, and enjoy their luncheon under the shade of the trees?  They would have to leave early, as it might grow chilly in such an exposed place, but as the last train left the station ","quoteTime":"at seven o'clock","quoteLast":", they would have no temptation to prolong their stay.","title":"More About Peggy","author":"Vaizey, George de Horne, Mrs., 1857-1917","gutenbergReference":"21099","hash":"10bae9b3f94bceb4fb8e9367bfd8e1821c34d7c68ae1d8f915ff55bfcaf558a6"}]