[{"time":"19:02","quoteFirst":"Descending, we found grass growing on the Pangbo la, and on the Zinan la were junipers and rhododendrons. At ","quoteTime":"about 7 p.m.","quoteLast":" we reached Mudang phug, Phurchung carrying me on his back for part of the way,","title":"Journey to Lhasa and Central Tibet","author":"Das, Sarat Chandra, 1849-1917; Rockhill, William Woodville, 1854-1914 [Editor]","gutenbergReference":"68898","hash":"f632fc098d01fe408fb528f7ff678a071c51d8e492cde8a19c269920a1651dd9"},{"time":"19:02","quoteFirst":"Adams (for that is our young clergyman's name) has a desk at which sometimes Mr. Jonathan makes up his running accounts to Mr. Longman, who is very scrupulous of admitting any body to the use of his office, because of the writing in his custody, and the order he values himself upon having every thing in. ","quoteTime":"About seven in the evening","quoteLast":" he comes again, and I generally, let me have what company I will, find time to retire for about another half hour; and my dear Mr. B. connives at, and excuses my absence, if enquired after; though for so short a time, I am seldom missed.","title":"Pamela, Volume II","author":"Richardson, Samuel, 1689-1761","gutenbergReference":"12958","hash":"3f2ed37ed40aa4d74eae95cc056c0c765e95f36ecbc76f53cf5ff4b093be6ae8"},{"time":"19:02","quoteFirst":"Beside his own practical knowledge of the business committed to his charge in minutiæ, he employs only men trained from their youth up in the art of plate engraving, to perform the skilled labor, or to superintend the divisions of this most important Governmental Bureau. The responsibilities and mental anxieties of its chief are so inexorable, that he must be at his post by a little past seven in the morning, and remain till five P. M. He must return ","quoteTime":"about seven P. M.","quoteLast":", and remain until ten at night. Often the wheels and presses, and patient hands of this department, go from day to day to be able to meet the enormous demand of the country upon its resources.","title":"Ten Years in Washington\r\nor, Inside Life and Scenes in Our National Capital as a Woman Sees Them ... to Which Is Added a Full Account of the Life and Death of President James A. Garfield","author":"Clemmer, Mary, 1839-1884; Shipley, J. L. [Contributor]","gutenbergReference":"66318","hash":"3ba04def5369e7674f25d8a8f881518ec44dc557c946bdc1fd018076af870ebe"},{"time":"19:02","quoteFirst":"In order to put my plan into execution, I formed the men I had brought with me into one command, had hand grenades served out to each man, and, having given them a short harangue, sent them off, some against the left breastwork, and some against the right. Seeing that all was not yet lost, and led by young officers, the gallant fellows rushed upon the works with a wild cheer. This was ","quoteTime":"about 7 p.m.","quoteLast":"","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"8b465e421355c4f55a9bad25038b63fb1874df02540096d53e32933c536b93a7"},{"time":"19:02","quoteFirst":"“‘The refusal of the United to run oil unless sold upon immediate shipment, and of the railroad to furnish cars, has created such a degree of excitement here that the more conservative part of the citizens will not be able to control the peace, and I fear that the scenes of last July will be repeated on an aggravated scale.’ That message I left in the office ","quoteTime":"about seven o’clock in the evening","quoteLast":". I got up the next morning before seven and received an answer:","title":"The History of the Standard Oil Company","author":"Tarbell, Ida M. (Ida Minerva), 1857-1944","gutenbergReference":"60692","hash":"19355b028205202ef681b892ee4c2d3f56fa242c1d262396fd59e57543b37d18"},{"time":"19:02","quoteFirst":"","quoteTime":"About seven in the evening","quoteLast":" we ran upon a sand-bar and anchored for the night. The next morning we entered the York river, and at five P. M. the Pamunkey.","title":"The boys in white","author":"Wheelock, Julia S. (Julia Susan), 1833-1900","gutenbergReference":"70450","hash":"b7a29ebc6f57367a1cee1a7871e1b340b45d69dd63ef25d44bf56991f1f34e63"},{"time":"19:02","quoteFirst":"","quoteTime":"About seven p.m.","quoteLast":" we came to anchor within three quarters of a mile of the town. The town seemed to be moderately large and populous, and there might probably be some land-forces for its defence, being the rendezvous of the ships which trade between Panama and Caloa; yet, as the taking of this place was treated in our instructions as a matter of importance, I consulted with my officers as to the best manner of making the attempt.","title":"A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13130","hash":"05d39a85b68520a8930f1b30ac0cb2b28d2555eaaf1fd7d34183d2602affc182"},{"time":"19:02","quoteFirst":"Friendly air cover arrived and ran off that particular flight of planes, but the convoy was under almost constant attack that night. In the moonlight, ","quoteTime":"about 7 P.M.","quoteLast":", a torpedo bomber put a fatal fish into LST 750.","title":"The Mosquito Fleet","author":"Keating, Bern, 1915-2004","gutenbergReference":"65550","hash":"2df69148247e1e17ccc7bdf7db3b00ad6df9cd4f4dd733b8c2ab65c72a63cc94"},{"time":"19:02","quoteFirst":"","quoteTime":"About seven o’clock in the evening","quoteLast":", the _Nautilus_, half-immersed, was sailing in a sea of milk. At first sight the ocean seemed lactified. Was it the effect of the lunar rays? No; for the moon, scarcely two days old, was still lying hidden under the horizon in the rays of the sun.","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules, 1828-1905","gutenbergReference":"164","hash":"911cc907fa5120b5246496f733b920f8e6459295fc2a159ca69d123a4dd0c0c7"},{"time":"19:02","quoteFirst":"At the sessions following his confinement he was indicted for privately stealing out of the shop of Charles Lawrence a corduroy coat value thirteen shillings. In respect of this robbery, the prosecutor deposed that Thomas Neeves, ","quoteTime":"about seven in the evening","quoteLast":", came into his shop, he being a salesman, and enquired for a dimity waistcoat; one accordingly was shown him, but they not at all agreeing in the price, Neeves on a sudden turned towards the door, and having with some earnestness cursed the prosecutor, snatched up a coat and ran away. Upon which Mr.","title":"Lives of the Most Remarkable Criminals Who have been Condemned and Executed for Murder, the Highway, Housebreaking, Street Robberies, Coining or other offences","author":"Hayward, Arthur Lawrence, 1885-1967 [Editor]","gutenbergReference":"13097","hash":"5e4822eb1506eea2ee0febd4d0be6602d47a38d9b68e57de6bbd28c5dd9088cb"},{"time":"19:02","quoteFirst":"We were lodged in the police barracks till clear day in the morning. Then, with two policemen in charge of every one of us--every one of us handcuffed to a policeman--we were taken through the towns of Rosscarbery and Clonakilty, to Bandon, where we arrived ","quoteTime":"about seven o’clock in the evening","quoteLast":". We were put into the jail of Bandon that night, and put into cells that were flooded with water. We met here Jerrie Cullinane, Pat Cullinane, Denis O’Sullivan, and William O’Shea, who had been arrested in Bantry that morning.","title":"Rossa's Recollections, 1838 to 1898\r\nChildhood, boyhood, manhood; customs, habits and manners of the Irish people; Erinach and Sassenach; Catholic and protestant; Englishman and Irishman; English religion; Irish plunder; social life and prison life; the Fenian movement; Travels in Ireland, England, Scotland and America","author":"O'Donovan Rossa, Jeremiah, 1831-1915","gutenbergReference":"49978","hash":"12698412145506f51ae99a758687fb8a7e9896c25e8734f51e239144c3b52b2b"},{"time":"19:02","quoteFirst":"The ice was about three inches thick. Most of us pitched tents and pulled grass and made beds. ","quoteTime":"About 7 P. M.","quoteLast":" we were rejoiced at the appearance of the long expected bread wagons.","title":"Recollections with the Third Iowa Regiment","author":"Thompson, Seymour D. (Seymour Dwight), 1842-1904","gutenbergReference":"47795","hash":"41919f72cdf7c029800878417a102c4052080dab23efd47b504d6ea9704bf70f"},{"time":"19:02","quoteFirst":"The shaft was a good eight feet long. All day we pushed ahead without adventure or misadventure until ","quoteTime":"about seven o'clock in the evening","quoteLast":", when, as we were passing down a gentle incline through thick bushes, with the Korak guide in the lead and I behind, my notice was attracted by a mound of fresh earth a few steps from the path. I went to investigate, and was greeted by a terrific roar.","title":"In Search of a Siberian Klondike","author":"Vanderlip, Washington Baker, 1867-; Hulbert, Homer B. (Homer Bezaleel), 1863-1949","gutenbergReference":"41237","hash":"616a3d2208f0db95b3155174d5159989c8501e956a73880affd90ff5bb475a49"},{"time":"19:02","quoteFirst":"The next day ","quoteTime":"about 7 o'clock in the evening","quoteLast":" he left this rock, being accompanied by Mr. Malcolm MacLeod, the latter passing for the master, the former for the man, who always carried the little baggage[64] whenever they saw any person or came near any place.","title":"The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart","author":"Forbes, Robert, 1708-1775; Paton, Henry [Editor]","gutenbergReference":"43222","hash":"069784b04dc886b5c3973c673ffa04d2f84e743bda883921a0b5fef181991657"},{"time":"19:02","quoteFirst":"It was ","quoteTime":"about seven o'clock in the evening","quoteLast":" when the two fleets parted company, the _Mikasa_ signalling: \"I congratulate you in anticipation of your success,\" to which the _Takachiho_ replied: \"Thanks for your kindness.\"  Then the signal was given by wireless for the main fleet to proceed on a north-westerly course, in an extended formation of line abreast, with the destroyers scouting on both wings, and a great shout of \"Banzai Nippon!\" went up, for everybody knew that north-west was the road to Port Arthur, where Togo fervently hoped and prayed he might find the Russian fleet still at anchor.","title":"Under the Ensign of the Rising Sun: A Story of the Russo-Japanese War","author":"Collingwood, Harry, 1851-1922; Lumley, Savile, -1950 [Illustrator]","gutenbergReference":"27910","hash":"ca7e0deae912b7dbfb974b9938c6dc595a3dc23566e1f67527853a0f59c7b906"},{"time":"19:02","quoteFirst":"The levee at this point was about twelve feet high, forming a natural fortification, which Stickney took advantage of and strengthened by throwing up slight rifle-pits on his flanks.  These had only been carried a few yards, and were nowhere more than two feet high, when, ","quoteTime":"about seven o'clock in the evening","quoteLast":", under cover of the darkness, Major attacked.  The attack was led by Pyron's regiment, reported by Major as 206 strong, and was received and thrown off by about three quarters of Stickney's force.","title":"History of the Nineteenth Army Corps","author":"Irwin, Richard B. (Richard Biddle), 1839-1892","gutenbergReference":"24606","hash":"ccd18c8a8aa5c2e470cd1f335a960f75edfd24daff289a7bab5d29459a2e2aa5"},{"time":"19:02","quoteFirst":"Whether he was sincere in these declarations or not, is well known to Him whom the lying tongue cannot deceive--it is but justice to them to say that by both the man and his wife I was treated with kindness, and it was with apparent emotions of pity that they listened to the tale of my sufferings. By their earnest request I remained with them until the morning ensuing, when I set out on foot for Mantansies, accompanied by the Spaniard who had kindly offered to conduct me to that place, which we reached ","quoteTime":"about seven in the evening","quoteLast":" of the same day.","title":"Great Pirate Stories","author":"French, Joseph Lewis, 1858-1936 [Editor]","gutenbergReference":"27090","hash":"bc1d90f439d1c44b91ab3cc7c2c5764deabafa63400f266826e311e3cc15bac7"},{"time":"19:02","quoteFirst":"Ridgefield at 5:10 P.M., arriving New York at ","quoteTime":"7.02 P.M.","quoteLast":"","title":"Etiquette","author":"Post, Emily, 1872-1960","gutenbergReference":"14314","hash":"0e57bde2beafaa626bf2b06bbcea3fdbe5372fc4e1a5bd9eab50aeebb676c6c2"},{"time":"19:02","quoteFirst":"He'd talk pleasantly enough, but he looked awful worried. Then, one morning, I couldn't make anybody hear, and I thought he had gone out early. ","quoteTime":"About seven o'clock that evening","quoteLast":" mother went and knocked, but there was no answer. Next morning it was the same; but when mother and I tried again in the evening, we noticed that the curtain, which can be drawn across the glass top of the door, had been pulled aside.","title":"The House 'Round the Corner","author":"Tracy, Louis, 1863-1928","gutenbergReference":"39432","hash":"e2e43a01742355dbd2ef7bd4a4133c591e486059b5dfdae1ea80f0f7211937b4"},{"time":"19:02","quoteFirst":"I can only find one record of their doings, and that is in the _Sussex Weekly Advertiser_ of September 26: 'Between six and seven o'clock, on Monday morning last, the Prince, accompanied by Sir John Lade, in his curricle, drove through this town, on a shooting excursion, to Haremere, an estate belonging to Sir John; but no day ever proved more unfavourable to the sport, for the gamekeeper who attended on the occasion, with all his diligence, was unable to spring more than one solitary bird. ","quoteTime":"About seven in the evening","quoteLast":" his Royal Highness returned here, and, after taking fresh horses, which were in readiness at the White Hart, proceeded on to Brighton.","title":"Florizel's Folly","author":"Ashton, John, 1834-1911","gutenbergReference":"49846","hash":"f1f67b640404e514e2eb7e55f0470153bdff6cf03ccdeb1c8fd5c835777e79b6"}]