[{"time":"19:01","quoteFirst":"Marlborough--about 6 in the morning from London; between 9 and 10 at night from Bristol. Chippenham--between 8 and 9 in the morning from London; ","quoteTime":"about 7 in the evening","quoteLast":" from Bristol.","title":"The King's Post\r\nBeing a volume of historical facts relating to the posts, mail coaches, coach roads, and railway mail services of and connected with the ancient city of Bristol from 1580 to the present time","author":"Tombs, Robert Charles, 1842-1923","gutenbergReference":"28533","hash":"d88a9c088eac76986e01c37a0ba90b516e69ea89c36e88f510faf3d0f4ef00de"},{"time":"19:01","quoteFirst":"On the 6th of March, 1776, being Weddensday, ","quoteTime":"about seven in the evening","quoteLast":", died of a linguring illness my (then) Eldest Daughter, Margaret, being 19 years 9 months and 11 days old, she had a Sollid Understanding, and without ostentation was firmly attached to the Cause of Truth, Virtue and Religion, Kind and Affectionate to her acquaintances but more especially to her Relations, and among her last words expressed her gratitude for the care they had taken of her, I believe her illness originated from a severe cold, which she contracted about 8 months presiding her death.","title":"Trial of Deacon Brodie","author":"Brodie, William, 1741-1788 [Other]; Roughead, William, 1870-1952 [Editor]; Smith, George, -1788 [Other]","gutenbergReference":"49405","hash":"e0e09a2f0968ac42fde98e47e0564f0025043d0a73059302d9f31b43d7c3a801"},{"time":"19:01","quoteFirst":"At ","quoteTime":"about 7 p.m.","quoteLast":" we sent a force out south, consisting of about 4,000 men, under General Boyes. Amongst that force were the West Kents, Staffords, Worcesters, Manchesters, all infantry.","title":"Campaign Pictures of the War in South Africa (1899-1900)\nLetters from the Front","author":"Hales, A. G. (Alfred Greenwood), 1870-1936","gutenbergReference":"16131","hash":"3f62c304c7c0eafbac50197f37edb422218b7c60a1b7a1972c4b4d50eca31bc5"},{"time":"19:01","quoteFirst":"_","quoteTime":"About 7 p.m.","quoteLast":"_ the enemy’s torpedo-boats appeared across the course on which our main force was steering, but rapidly drew off as our cruisers opened fire on them.","title":"The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905","author":"Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"57324","hash":"0ea6166a7007bc987baf5178be32d9c846296e321ddd7b2daa299cac61ba2824"},{"time":"19:01","quoteFirst":"At ","quoteTime":"a little after 7 in the evening","quoteLast":" we were off the south point of Corbet's Inlet. It rained hard almost all night; we, however, continued our course, and at 7 A.M. got among a number of reefs and islands that lie near the south point of Rankin's Inlet.","title":"Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847","author":"Rae, John, 1813-1893","gutenbergReference":"39917","hash":"fdc54c45401b4491de3ca2149cc0c5215574394666dd55eeb733f1958124f129"},{"time":"19:01","quoteFirst":"Later, ","quoteTime":"about 7 P.M.","quoteLast":" Evans saw two icebergs far on the port beam; they could only be seen from the masthead. Whales have been frequently seen--Balænoptera Sibbaldi--supposed to be the biggest mammal that has ever existed.","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"c7c97caff7076a311f301e74f85c96ba2b93b607186666810aa66a1ea03f2c13"},{"time":"19:01","quoteFirst":"","quoteTime":"About seven o’clock in the evening","quoteLast":", the boatman had taken over a young woman, wrapped in a black mantle, who appeared to be very anxious not to be recognized; but entirely on account of her precautions, the boatman had paid more attention to her and discovered that she was young and pretty.","title":"The three musketeers","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"1257","hash":"a863682731060a5ab8427d225550f9ef14d89ef3426dcc80623349d5a770f485"},{"time":"19:01","quoteFirst":"During the afternoon of 23rd September an intense barrage broke out all along the brigade front, culminating ","quoteTime":"just after 7 P.M.","quoteLast":" in a heavy German attack. This attack came from south of Poelcappelle towards the centre of the position.","title":"The History of the 51st (Highland) Division 1914-1918","author":"Bewsher, F. W. (Frederick William), 1886-1950","gutenbergReference":"45934","hash":"bee527ed0ff47b0ec206b67bd2db4fae3c45a7c1c7153bee70df25ff49a8b814"},{"time":"19:01","quoteFirst":"","quoteTime":"About 7 p.m.","quoteLast":" we got some water to drink from crevices in the rocks, by sucking it up. It was a laborious business, but we wanted to conserve our scanty supply as much as possible. This was about 9 p.m. Soon after dark it commenced to rain very hard, and we got wet through, having no shelter and all being in shirt-sleeves (I had discarded the tunic given me by Trooper Lawford and buried it in the sand the previous day).","title":"True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"49099","hash":"1a47c55ee8a294bebe18434daa206023da125879aa611ade844e124b1fc0dd9a"},{"time":"19:01","quoteFirst":"It was ","quoteTime":"about seven o'clock in the evening","quoteLast":", and darkness had already closed in, the fleet then steaming, in double column of line abreast, on and off, about two miles to seaward of their anchorage.  As soon as all the Chilian officers had come aboard Riveros took his seat at the head of the cabin table, and straightway plunged into business.","title":"Under the Chilian Flag: A Tale of War between Chili and Peru","author":"Collingwood, Harry, 1851-1922; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"21061","hash":"3a734227f72c0a5da9ff6215fd2ae2bb7f753b541254bd890ff78cfb430e18d6"},{"time":"19:01","quoteFirst":"MRS. JONES--","quoteTime":"About seven o'clock in the evening","quoteLast":", the 18th of last January, the captain (having been on shore) came on board, and came down into the cock-pit, and asked if the cabin was clean? My husband answered, yes. On which the captain gave orders to bring down the gentleman; and the captain said to the doctor, Doctor, I have got an old mad fellow here, you must doctor him up as well as you can.","title":"State Trials, Political and Social. Volume 2 (of 2)","author":"Stephen, Harry Lushington, 1860-1945 [Editor]","gutenbergReference":"38088","hash":"71ab986585a09412af2cc963e776687e1eb5ce711b86c35c0af493265d14660b"},{"time":"19:01","quoteFirst":"On the 11th of May, 1612, ","quoteTime":"about seven o'clock in the evening","quoteLast":", the two murderers came to a tavern in Whitefriars, which Turner usually frequented as he returned from his fencing-school. Turner, sitting at the door with one of his friends, seeing the men, saluted them, and asked them to drink.","title":"Old and New London, Volume I\r\nA Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter, 1828-1876","gutenbergReference":"31412","hash":"b0672fa9f5221e470f856ee5d6c2a31403ae6679a37ddd1ee12a284d477d3da3"},{"time":"19:01","quoteFirst":"In the following year, on the 23rd June, 1744, Daniel Stricket, who was then servant to Mr. Lancaster, of Blakehills, (a place near Wilton Hall, and both of which places are only about half a mile from Souterfell,) was walking, ","quoteTime":"about seven o’clock in the evening","quoteLast":", a little above the house, when he saw a troop of horsemen riding on Souterfell-side, in pretty close ranks, and at a brisk pace. Recollecting the ridicule that had been cast upon him the preceding year, he continued to observe the figures for some time in silence; but being at last convinced that there could be no deception in the matter, he went to the house, and informed his master that he had something curious to show him.","title":"Letters on Natural Magic; Addressed to Sir Walter Scott, Bart.","author":"Brewster, David, 1781-1868","gutenbergReference":"51645","hash":"500d23178be8d01eefb68a994f9e0bbdff1585cc40857ac4c24e38325e9d1129"},{"time":"19:01","quoteFirst":"Piazzetta, ","quoteTime":"about seven o’clock in the evening","quoteLast":". Therefore few remain in the gardens, but grumbling old men, stupid smokers, or melancholy victims to bile. You may class me amongst whichever you like of these three classes.","title":"The charm of Venice","author":"Hyatt, Alfred H. (Alfred Henry), 1871-1911 [Compiler]","gutenbergReference":"74272","hash":"849c3f9b59aeb4d916045f1dd0c546821b4b96e96a678f9b8b38dac450c016af"},{"time":"19:01","quoteFirst":"Martin was then endeavoring to sell a part of his property, and this necessitated frequent interviews with the lawyers of the neighbouring town. Twice in the week he went to Rieux, and to make the journey easier, used to start horseback ","quoteTime":"about seven in the evening","quoteLast":", sleep at Rieux, and return the following afternoon. This arrangement did not escape his enemy’s notice, who was not long in convincing himself that part of the time ostensibly spent on this journey was otherwise employed.","title":"Martin Guerre\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2752","hash":"f4ab49adead1070b783c499a7f85f455e7116360971baba77748fb7e9282e324"},{"time":"19:01","quoteFirst":"Last Saturday they called in another physician, Dr. Oliver. On Monday he pronounced her out of danger; ","quoteTime":"about seven in the evening","quoteLast":", as Lady Pomfret and Lady Charlotte (Fermor) were sitting by her, the first notice they had of her immediate danger was her sighing and saying, \"I feel death come very fast upon me!\" She repeated the same words frequently, remained perfectly in her senses and calm, and died about eleven at night.","title":"The Wits and Beaux of Society. Volume 2","author":"Thomson, A. T., Mrs., 1797-1862; Wharton, Philip, 1834-1860","gutenbergReference":"10797","hash":"6a23d2306c1d9401b9fdf6193f068d866c6963c96e763b6bed67b2ba35eec803"},{"time":"19:01","quoteFirst":"On July 22, 1868, at ","quoteTime":"about 7 o'clock in the evening","quoteLast":", at Gien-sur-Cure (Nièvre), the thunder had been growling violently for some time, when all of a sudden the lightning struck a thatched house, which it set on fire. At the same time a woman who was in a house ten yards away, felt a shock, and saw the tiled floor rise beneath her.","title":"Thunder and Lightning","author":"Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]","gutenbergReference":"42245","hash":"7c633dc539847fb64a6bec458837ea7e6fea708ecde299fb4620703b3c096b75"},{"time":"19:01","quoteFirst":"After breakfast, most men went to the billiard-room; some, but very few, preferred \"peacocking,\" which meant robing in white-grass clothes and riding under a roasting sun, as near the meridian as possible, to call upon \"regimental ladies,\" who were gruff as corporals when the function was neglected too long. The dull and tedious afternoon again belonged to _munshi_, and ended with a constitutional ride, or a rare glance at the band; Mess ","quoteTime":"about seven p.m.","quoteLast":", possibly a game of whist, and a stroll home under the marvellous Gujarat skies, through a scene of perfect loveliness, a paradise bounded by the whity-black line.","title":"The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton","author":"Burton, Isabel, Lady, 1831-1896","gutenbergReference":"54578","hash":"94dbff7b4377fff3e42e047af97a2109d77d913086aa96a4a19414bd02571d62"},{"time":"19:01","quoteFirst":"Condé (who had refused to go thither) was won to accompany him, and on the morrow brought him to Our Lady Church,[38] where he left him at the door, without entering. These ceremonies passed, the King, ","quoteTime":"about 7 p.m.","quoteLast":", came back to bed to Bois de Vincennes, accompanied by his mother and the Prince. As they passed the town-gates,[39] they found 600 horsemen, well-armed and mounted, who were assembled to slay the Prince and all his, if they could have taken him out of the presence of the King; but perceiving the King, they divided themselves on both sides of the way, and suffered him to pass quietly, on whose right hand at that time the Prince was, and the Queen-Mother on his left.","title":"The love-affairs of the Condés (1530-1740)","author":"Williams, H. Noel (Hugh Noel), 1870-1925","gutenbergReference":"72253","hash":"c2f53bb62ae147d3573a92e8d1da44de628c730937a01a3a0152b752419740c2"},{"time":"19:01","quoteFirst":"","quoteTime":"About seven in the evening","quoteLast":" I arrived at Aix, and had the pleasure of meeting my friend Mr. W⸺, with a brother of his, lately arrived from England, and also some of my fair countrywomen, with whom I had been acquainted at Toulouse, and who had passed me at Montpellier.","title":"The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands","author":"Holman, James, 1786-1857","gutenbergReference":"71556","hash":"4c9ac5736f44c78d03d0d1ea9d926fd90659d7d8c7e28f45cad995d44ab58ccc"}]