[{"time":"19:01","quoteFirst":"To assist me in recruiting, I decided to take with me Claude Rolo, Captain Trumpledor, and Corporal Groushkousky, D. C. M. At 2 P. M. on the 25th July we steamed away from Cape Helles in a little trawler and without adventure arrived at Lemnos at ","quoteTime":"about 7 P. M.","quoteLast":" We immediately went on board the Staff Ship the _Aragon_ in order to get a warrant for our passages to Alexandria.","title":"With the Zionists in Gallipoli","author":"Patterson, J. H. (John Henry), 1867-1947","gutenbergReference":"41248","hash":"21f5f8f36871515a78c4f0ec414680a750a87f82bf9943e973b2c6e8aef8b9ec"},{"time":"19:01","quoteFirst":"This is a good illustration of the use of machine guns at night, and no doubt these guns had been trained by day to sweep the parapet in anticipation of an attack after dark. “On January 28th, 1905, near Linchinpan at ","quoteTime":"about 7 p.m.","quoteLast":" the Japanese attacked the forts of Vosnesenski and the trenches near by in which were posted two machine guns. These latter opened fire at 200 or 300 yards on a Japanese company in line.","title":"Machine-Gun Tactics","author":"Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957","gutenbergReference":"66305","hash":"de1d24be1722888b70d2e6f3d69097e221a4deebfd41c572371de04c32442fcd"},{"time":"19:01","quoteFirst":"horses bounding over the hills in all the graceful hilarity of freedom—Droves of buffaloes lying in the deep mud of the river, basking in the sunshine—Vineyards overshadowed by fruit trees; Fields neatly fenced from the waste, and rich with vegetables and grain, in turn varied the prospect; nor had we wearied of the scene when, at two o’clock, P.M., we arrived at Sistoff, a small, but flourishing town; with the ruin of an old castle perched on a height immediately above it. Here, greatly to our satisfaction, we landed most of our deck passengers; and ","quoteTime":"a little after seven in the evening","quoteLast":" we found ourselves abreast of Nicopolis; but owing to the darkness we could only trace the outline of the town as it cut against the horizon, and discovered that it was tolerably extensive, and surrounded by high bluff lands.","title":"The City of the Sultan; and Domestic Manners of the Turks, in 1836, Vol. 2 (of 2)","author":"Pardoe, Miss (Julia), 1804?-1862","gutenbergReference":"51879","hash":"4ab7242e670b5845d0f5de80db577365656f7304553432a946f804c2f42ab0ac"},{"time":"19:01","quoteFirst":"Although the Putsch failed, the insurgents kept control of the Chancellery building, and agreed to give it up only after they had a safe conduct to the German border. The insurgents contacted the German Minister Dr. Rieth by telephone and subsequently had private negotiations with him in the building. At ","quoteTime":"about 7 p.m.","quoteLast":" they yielded the building, but Chancellor Dollfuss breathed his last about 6 p.m., not having had the services of a doctor.","title":"Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 02","author":"Various","gutenbergReference":"51882","hash":"51e40ed46d7a9dbf8d22e318a2bad90caa7b78a0a6ecb8684bda7a9a0b3a6c36"},{"time":"19:01","quoteFirst":"S. Scott and Samuel S. Howison, Esq., repaired to the place of meeting, and, at ","quoteTime":"about seven o'clock in the evening","quoteLast":", delivered the reply to General Patrick.","title":"The History of the City of Fredericksburg, Virginia","author":"Quinn, S. J. (Silvanus Jackson), 1837-","gutenbergReference":"41597","hash":"2de44ff3c8736aa5abe34d62a61aafd79d2ed5272bf3e867da244f4a296bf25b"},{"time":"19:01","quoteFirst":"The hour at which those chosen to elect the new president were locked up was ","quoteTime":"about seven in the evening","quoteLast":", from which time until the following morning, when the door was thrown open once more, each elector was obliged to swallow at regular intervals a large glassful of vodka, a spirit nearly, though not quite, so strong as whisky. He whose head proved best able to support this trying ordeal was the chosen president for the following year, or series of years.","title":"Boris the Bear-Hunter","author":"Whishaw, Frederick, 1854-1934; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]","gutenbergReference":"45098","hash":"683c5316326e58d67cfef464a33a7f4f1f37e36e1d3334890ce3ead0e864f1dc"},{"time":"19:01","quoteFirst":"Hamilton, who saw my agitation, begged me to prepare for disappointment. I, however, could see no reason to deny a man access to one doomed, when no other friend was near. Nor was I wrong. ","quoteTime":"About seven in the evening","quoteLast":" of the 1st, the marquis came in haste to find me. He had asked for my interview with Mr. Andre as a favour to himself.","title":"Hugh Wynne, Free Quaker\r\nSometime Brevet Lieutenant-Colonel on the Staff of his Excellency General Washington","author":"Mitchell, S. Weir (Silas Weir), 1829-1914","gutenbergReference":"6485","hash":"4336cfdd62eae492361a52bf584a9b3fa2b8b63970f046f98414c896e8d1a0fc"},{"time":"19:01","quoteFirst":"we mustn't forget that the ship had crossed the line and was adding up south latitude every day by then . . . on another occasion, ","quoteTime":"about seven in the evening","quoteLast":", Powell on duty, heard his name uttered softly in the companion.  The captain was on the stairs, thin- faced, his eyes sunk, on his arm a Shetland wool wrap.","title":"Chance: A Tale in Two Parts","author":"Conrad, Joseph, 1857-1924","gutenbergReference":"1476","hash":"487afdcff565e218e2e1f66bcefb41ca02c1878ae38926dd5606bda8a80411a7"},{"time":"19:01","quoteFirst":"On the 11th of May, 1612, ","quoteTime":"about seven o'clock in the evening","quoteLast":", the two murderers came to a tavern in Whitefriars, which Turner usually frequented as he returned from his fencing-school. Turner, sitting at the door with one of his friends, seeing the men, saluted them, and asked them to drink.","title":"Old and New London, Volume I\r\nA Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter, 1828-1876","gutenbergReference":"31412","hash":"b0672fa9f5221e470f856ee5d6c2a31403ae6679a37ddd1ee12a284d477d3da3"},{"time":"19:01","quoteFirst":"","quoteTime":"About 7 P.M.","quoteLast":" 235th, 255th, 256th, and 234th Brigades, R.F.A., all withdrew to positions farther in rear, Colonel Dyson assuming command of all field artillery covering the Divisional front. This latter arrangement was necessary, as communication between artillery brigades and Divisional headquarters no longer existed.","title":"The History of the 51st (Highland) Division 1914-1918","author":"Bewsher, F. W. (Frederick William), 1886-1950","gutenbergReference":"45934","hash":"64e101f9ed81e51f31f8552aa3bb934b72f5736a4a432bdaa78d6191681962f6"},{"time":"19:01","quoteFirst":"… The Russian formation was now broken up, and the ships fell into a confused group at which the Japanese directed a hot fire at the comparatively short range of 3500 yards. At times the Russian ships were hidden by the smoke of exploding shells, and ","quoteTime":"about 7 p. m.","quoteLast":" their fire slackened perceptibly. One report states that a second-class battle-ship and two coast-defence vessels had joined the Japanese, besides another ship of a class not certainly known.","title":"History for ready reference, Volume 7","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"73639","hash":"faea095a56c1dc15289f2b4087bf0d281f12d7ba35a56905d34a62f547ece609"},{"time":"19:01","quoteFirst":"The discharge of a single cannon at ","quoteTime":"about 7 o'clock in the evening","quoteLast":" was the signal agreed upon for weighing anchor, and when the sails were unfurled, and the little fleet steered its course, reiterated cries of \"Paris or death!\" were heard from the exultant troops. The Emperor had said to them, \"Grenadiers! we are going to France; we must march to Paris!\"","title":"Military Career of Napoleon the Great\r\nAn Account of the Remarkable Campaigns of the \"Man of Destiny\"; Authentic Anecdotes of the Battlefield as Told by the Famous Marshals and Generals of the First Empire","author":"Gibbs, Montgomery B.","gutenbergReference":"41220","hash":"b60197b1f25936de5e03108672cd0201a5d6320517e4a7ae73dbd00c93e196f8"},{"time":"19:01","quoteFirst":"In the afternoon, Ricketts' Division was attacked by the enemy with masses of troops, but held its part well until ordered back by Pope ","quoteTime":"about 7 P.M.","quoteLast":", after the final break along the Union line.","title":"Eighty-fourth Regiment, Pennsylvania Volunteers (Infantry.)","author":"Merchant, Thomas Edward","gutenbergReference":"46344","hash":"2ea539b0fe83f38202b29c2c6c41890f451ab54dd30920af30c192864241e69d"},{"time":"19:01","quoteFirst":"I got there ","quoteTime":"about seven in the evening","quoteLast":" and walked up the steps to the big old porch on the dean's house feeling a bit nervous and upset. I'd walked up those same steps often enough before, feeling nervous and upset, but this was different.","title":"A Husband for My Wife","author":"Stuart, William W.; Burns [Illustrator]","gutenbergReference":"51460","hash":"c34e2f1c931044152bb5cf5790a49e80d4d83dc5f9012707c7a249d0bd2d1223"},{"time":"19:01","quoteFirst":"What the public were told in the telegram was that the Baron von Rosenberg had been found in his own grounds, shot through the heart, ","quoteTime":"about seven o'clock in the evening","quoteLast":"; that strong circumstantial evidence pointed to the supposition that Mr. Gerald Brooke, a near neighbour of the Baron, was the murderer; that he had disappeared immediately after the perpetration of the crime, and that, although he was still at large, the police had little doubt they would succeed in arresting him in the course of the next few hours.","title":"A Dead Reckoning","author":"Speight, T. W. (Thomas Wilkinson), 1830-1915","gutenbergReference":"57737","hash":"95574bd82bbaf529a6499deab27a578e9bbeb3cfa5ee9340cc0afd1052969275"},{"time":"19:01","quoteFirst":"We informed General Kondratenko of the result of our inspection, and he decided to evacuate Pan-lung Shan entirely as far as the redoubts on the right flank of Division Hill. This was done at ","quoteTime":"about 7 p.m.","quoteLast":"","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"9c7e5a7e73a3c583be5cf23777a70c57395d3c2b753c4c576e227b499101e242"},{"time":"19:01","quoteFirst":"At ","quoteTime":"about seven o’clock that evening","quoteLast":" a message came up from Conster, and as Peter was still out, it was brought to Vera. It was marked “immediate,” so she opened it.","title":"The end of the house of Alard","author":"Kaye-Smith, Sheila, 1887-1956","gutenbergReference":"68503","hash":"2c3388c155a5c4c3f6f12a205fe36a21787d2e47082d15ee7efffb66bcbeffd2"},{"time":"19:01","quoteFirst":"They begin their march ","quoteTime":"about seven o’clock in the evening","quoteLast":" of October the third. Gen. Washington is with the divisions of Sullivan and Wayne. He expects, that if the enemy has gained timely intelligence of his march, they will wait for him on Chesnut-hill, and receive him as he comes out of the woods.","title":"The history of the rise, progress, and establishment of the independence of the United States of America, Vol. 2 (of 3)","author":"Gordon, William, 1728-1807","gutenbergReference":"77542","hash":"a01aa72d3760872987ea3f5e98af24980d77e226b541aff8dd9bc4de297868f2"},{"time":"19:01","quoteFirst":"The superiority of force was now with the Dutch, for the Blue Division had been very severely cut up in the action with Tromp, and De Ruyter, having been joined by Bankert's squadron, had the whole of his ships together, and excelled the English by some ten vessels. The renewed action lasted until ","quoteTime":"about seven o'clock in the evening","quoteLast":", when De Ruyter drew off. From the French accounts it appears that they joined Rupert about this time.","title":"A Short History of the Royal Navy, 1217 to 1688","author":"Hannay, David, 1853-1934","gutenbergReference":"46754","hash":"b08847a14e29b4f4b16abb729bb2a4d51dd93c6f9884e9ac36dbf402b9098859"},{"time":"19:01","quoteFirst":"The work proceeds.  Moray is notified to be within convenient distance of Edinburgh.  On March 9th, 1566, ","quoteTime":"about seven o’clock in the evening","quoteLast":", while Mary is at supper with a few attendants and Rizzio, a door opening into a private stairway leading from Darnley’s apartments to the Queen’s, opens, and Darnley enters in an apparently friendly mood.  The meaning of this unexpected entrance soon becomes evident.","title":"Mary Queen of Scots in History","author":"Campbell, C. A.","gutenbergReference":"43074","hash":"f1e2bdf95c98fc36a01d1d7d0718350324fffe1f3e0dca3971901fa2d66a98ca"}]