[{"time":"19:02","quoteFirst":"As soon as the ceremony was finished, a courier, ready at the door of the chapel, started for Turin. The day passed wearily. The King and Queen of England came ","quoteTime":"about seven o'clock in the evening","quoteLast":", and some time afterwards supper was served. Upon rising from the table, the Princess was shown to her bed, none but ladies being allowed to remain in the chamber.","title":"Court Memoirs of France Series — Complete","author":"Various","gutenbergReference":"3900","hash":"725a2c6aab5c1b02ea34d06777073bca28fe94f8e0eb322cadcce8a9ab1f0955"},{"time":"19:02","quoteFirst":"So please expect our arrival at ","quoteTime":"about seven in the evening","quoteLast":".\"","title":"Eric, or Little by Little","author":"Farrar, F. W. (Frederic William), 1831-1903","gutenbergReference":"23126","hash":"bec9ec4fb8b8fc7fea2d307b9e88515273b94d3764e8cf6d1b7f9f9d09053c30"},{"time":"19:02","quoteFirst":"A curious and very lively scene was the result, such as I have never seen before or since. On returning ","quoteTime":"about seven in the evening","quoteLast":", at my request the steamer was tied up to the bank, and I put out in a small boat with a boatman, though no fish were stirring and the mergansers were sitting gorged in a row on the bank. However, I hooked and landed at the first cast a beautiful 4-1/2lb.","title":"Fishing in British Columbia\nWith a Chapter on Tuna Fishing at Santa Catalina","author":"Lambert, Thomas Wilson","gutenbergReference":"28719","hash":"f1516a07645c0d6d15a10eb03be6adb13b6d748e288c3933c5d22c69d89cdb49"},{"time":"19:02","quoteFirst":"This is the way it happened: Washington's birthday, you know, everything in town was closed, and I thought, as Al was living in a boarding-house, I would better ask mother if I might bring him home the night before, and have him spend the day here with us; we were going to have a kind of celebration anyway, you know. So ","quoteTime":"about seven o'clock that evening","quoteLast":", just before I started for the travel lecture, I ran up to mother's room. It was on the tip of my tongue to ask her if she would not include Al in the number of her guests, when I noticed that she looked pretty blue. I know she whisked away a tear so I should not get sight of it. I pretended I didn't see it but I said, 'Got some troubles, little mother?'\"","title":"Stories Worth Rereading","author":"Various","gutenbergReference":"9508","hash":"922a18ffca0a4218d64c52f7830728647b8215effb506a37e1a166d542e6e8db"},{"time":"19:02","quoteFirst":"rides it, furious, by the thousand: 'Off with your infantry; quit the Bridge!' cries Ziethen to his Captain there: 'Retire you, Parthian-like; thrice-steady,' orders Ziethen: 'It is to be hoped our hussars can deal with this mad-doggery!' And they do it; cutting in with iron discipline, with fierceness not undrilled; a wedge of iron hussars, with ditto grenadiers continually wheeling, like so many reapers steady among wind-tossed grain; and gradually give the Pandours enough. Seven hours of it, in all: 'of their sixty cartridges the grenadiers had fired fifty-four,' when it ended, ","quoteTime":"about 7 P.M.","quoteLast":" The coming Bread-wagons, getting word, had to cast their loaves into the River (sad to think of); and make for Bechin at their swiftest. But the rearguard got off with its guns, in this victorious manner: thanks to Major-General Ziethen, Colonel Reusch and the others concerned. [_Feldzuge der Preussen,_  i.","title":"History of Friedrich II of Prussia — Volume 15","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2115","hash":"437c02d5c00f4a054cebd6fc5600379a9778b117dac33936d92a81f0b781b881"},{"time":"19:02","quoteFirst":"But on the 17th of April, ","quoteTime":"about seven o’clock in the evening","quoteLast":", M. de Baville received intelligence that several Camisards had lately returned from abroad, and were in hiding somewhere, though their retreat was not known. This information was laid before the Duke of Berwick, and he and M.","title":"Celebrated Crimes (Complete)","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2760","hash":"18d643992c28f7ab4b8d9e6625c7e7c0288660106c3f124092158d4cae2937f5"},{"time":"19:02","quoteFirst":"The evening primrose (Ænothera), which, however, has yellow petals, is another example of this class. But the most remarkable plant of this type is the night-flowering stock (Cereus). Its pale blossoms open ","quoteTime":"about seven in the evening","quoteLast":", emit puffs of odor from time to time, and close up again toward midnight; by morning the flowers are withered. It is impossible to doubt that we have in this instance a flower specialized for the visits of nocturnal moths.","title":"The story of the universe. Volume 3 (of 4)","author":"Singleton, Esther, 1865-1930 [Editor]","gutenbergReference":"77827","hash":"089dedb5c1e1ce4c0ded935a37c8876fd1e75d263b17a3bee511b1eda52c609a"},{"time":"19:02","quoteFirst":"At about one o'clock we went into a public-house, where we had something to eat and drink, and rested for two or three hours. Then we set out on our wanderings again, and at ","quoteTime":"about seven o'clock in the evening","quoteLast":", we came to a halt in St. Giles's, where Old Death gave me money to enter a penny-theatre.","title":"The Mysteries of London, v. 3/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"52056","hash":"4ad42f781e939baa75512b7709ebc7d8f0d5d2c548e4d7669072f7b7d39d8b10"},{"time":"19:02","quoteFirst":"At Saint Cloud, Madame was in the habit of taking a glass of endive- water, at ","quoteTime":"about seven o’clock in the evening","quoteLast":".  A servant of hers used to make it, and then put it away in a cupboard where there was some ordinary water for the use of Madame if she found the other too bitter.  The cupboard was in an antechamber which served as the public passage by which the apartments of Madame were reached.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3875","hash":"d10c29ef870471ea21a9adcfbc0bfc9e2b45d2d2eac0cf9214dc46c715d1f71e"},{"time":"19:02","quoteFirst":"The natives, however, may live in the fertile valleys, a short distance from the sea-coast, and concealed from our view. The wind and current being adverse, it was impossible for the ship to make any progress, and we therefore anchored ","quoteTime":"about seven P.M.","quoteLast":" in twelve fathoms, a few miles to the eastward of the “Lover’s Leap.”","title":"Wanderings in New South Wales, Batavia, Pedir Coast, Singapore, and China, Vol. 1 (of 2)","author":"Bennett, George, 1804-1893","gutenbergReference":"73902","hash":"a27ea4d71c985204c211cf305d79d970ac5c2d54579b815a930982f5133aaacf"}]