[{"time":"19:00","quoteFirst":"","quoteTime":"Seven o'clock","quoteLast":" by the light of the last match, and the pulse still throbbed softly, and, he almost dared to hope, more strongly.","title":"Little Nobody","author":"Miller, Alex. McVeigh, Mrs., 1850-1937","gutenbergReference":"46958","hash":"3e490f8c5bbe5d2efe0ee3f6ae66a5a371cc7c5dd9853e12f3b74ce295f97c97"},{"time":"19:00","quoteFirst":"And here in this room I've been setting with you from the time I put the chain on the street-door last night till now. I've only left you once--to take in the milk ","quoteTime":"at seven o'clock","quoteLast":" this morning, and then the chain was on; it hadn't been touched. No one went out of this house last night by the street-door.","title":"Devlin the Barber","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"53044","hash":"45bff69cdd6be15a2d903c528a6dd6f9b36bb2e5f9a7160eabe922677687b5fd"},{"time":"19:00","quoteFirst":"The infant slumbers away the greater part of its time. Young children should sleep from six to ","quoteTime":"seven in the evening","quoteLast":", until morning, and for the first three or four years of their life should also rest in the middle of the day. Up to their fourteenth or fifteenth year the hour of retiring should not be later than nine o’clock, while adults require from seven to nine hours.","title":"Progress and Achievements of the Colored People\r\nContaining the Story of the Wonderful Advancement of the Colored Americans—the Most Marvelous in the History of Nations—Their Past Accomplishments, Together With Their Present-day Opportunities and a Glimpse Into the Future for Further Developments—the Dawn of a Triumphant Era. A Handbook for Self-improvement Which Leads to Greater Success","author":"Miller, Kelly, 1863-1939; Gay, Joseph R.","gutenbergReference":"65692","hash":"69dbe8b974cb6fef6a0ae2910673998be01326272a15f1cf27d7a4aee52b7811"},{"time":"19:00","quoteFirst":"Therefore Cora had risen very early that morning and had gone down into the little office or library of the Iron King, that was situated at the rear of the middle hall, there to wait for him, as it was his custom to rise early and go into his study, to look over the papers before breakfast. These papers were brought by a special messenger from North End, who started from the depot as soon as the earliest train arrived with the morning's mail and reached Rockhold by ","quoteTime":"seven o'clock","quoteLast":".","title":"For Woman's Love","author":"Southworth, Emma Dorothy Eliza Nevitte, 1819-1899","gutenbergReference":"16094","hash":"ac95353957c0075db1d73214d10f690601c53f0e99e0f1ab658a35f583c48d86"},{"time":"19:00","quoteFirst":"But a musicale may be given with equal propriety in the afternoon. The form for engraved invitations is precisely the same, with the single exception of the hours named, for the afternoon entertainment specifies the time as _from four until ","quoteTime":"seven o’clock","quoteLast":"_.","title":"Etiquette Made Easy","author":"Squier, Edward Summers","gutenbergReference":"51887","hash":"fe66f297864262e7fd7a8a41806a8871cccd644a5a625405cc8168d18662dd4b"},{"time":"19:00","quoteFirst":"Spruce enjoyed the sultry weather personally, as he loved warmth with all the affection of a cat, and the worst heat never caused him any discomfort. After dining excellently ","quoteTime":"at seven o'clock","quoteLast":", he now sat by the open window of his sitting-room at the Bull Inn, enjoying a cup of fragrant coffee and as many cigarettes as he could get through. Of course, he was in accurate evening dress, as he always loved to be clothed appropriately according to the hour of the day.","title":"In Queer Street","author":"Hume, Fergus, 1859-1932","gutenbergReference":"56087","hash":"4fd0de7de7458df3e8174aeda53d5b50bb512705bae0a14e4091691229ff1f5f"},{"time":"19:00","quoteFirst":"Breakfast, next morning, was finished by ","quoteTime":"seven o’clock","quoteLast":". The birds were darting through the air, or pouring forth their songs from bush or tree. The sun was shining brightly, and the skies were blue and smiling.","title":"The Meadow-Brook Girls on the Tennis Courts; Or, Winning Out in the Big Tournament","author":"Aldridge, Janet","gutenbergReference":"42725","hash":"a7a769bb2492bf72b35b51cdd550cc4475686a66da3653e691d99a6e86e4552c"},{"time":"19:00","quoteFirst":"I had dressed leisurely for dinner in the Hotel Metropole, where I had taken up my abode, and about ","quoteTime":"seven o'clock","quoteLast":" descended the steps, and, crossing the King's Road to the asphalted promenade, set out to walk westward towards Hove.","title":"The Price of Power\nBeing Chapters from the Secret History of the Imperial Court of Russia","author":"Le Queux, William, 1864-1927","gutenbergReference":"41091","hash":"0e5e14b9f89784a3556163227c08dbe4f6f92685379a29be8ed639d8573f7cb7"},{"time":"19:00","quoteFirst":"Now, however, ","quoteTime":"at seven o'clock","quoteLast":", when I had been gone some nine hours, I felt that it was growing noticeably colder. And the faintest suggestion of a vague whiteness began to creep into the scene below me.","title":"The man who mastered time","author":"Cummings, Ray, 1887-1957; Valigursky, Ed, 1926-2009 [Illustrator]","gutenbergReference":"76503","hash":"4f583dd93cf6e85dc1d094d0625946adbf41b11d16d5e304d1b57ee1cafa58d8"},{"time":"19:00","quoteFirst":"I haven’t time to listen to you now. I am to meet Mrs. Andrews at the club at ","quoteTime":"seven o’clock","quoteLast":" and I’ll never get there on time if you bother me. Run downstairs and get your supper. That’s a good boy.”","title":"Harry Harding—Messenger \"45\"","author":"Raymond, Alfred","gutenbergReference":"52578","hash":"83acd588bb1f4985e53c1fc688f365a75863af17a84de5e2dbb48b2a19cd6329"}]