[{"time":"19:03","quoteFirst":"","quoteTime":"About seven p.m.","quoteLast":" we retired, the host accompanying us to his door. We slipped a coin into the servant’s hands, and afterwards sent a present of gunpowder to the Sheikh.","title":"Tent Work in Palestine: A Record of Discovery and Adventure","author":"Conder, C. R. (Claude Reignier), 1848-1910; Whymper, Josiah Wood, 1813-1903 [Illustrator]","gutenbergReference":"46641","hash":"f5aa468c61d8bd1bd063fcd337f6b61ec9e6c755ca0a8ef90e5cbfc4e7e644b0"},{"time":"19:03","quoteFirst":"At Saint Cloud, Madame was in the habit of taking a glass of endive- water, at ","quoteTime":"about seven o’clock in the evening","quoteLast":".  A servant of hers used to make it, and then put it away in a cupboard where there was some ordinary water for the use of Madame if she found the other too bitter.  The cupboard was in an antechamber which served as the public passage by which the apartments of Madame were reached.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3875","hash":"364d4fee385e7fcafd9dd1d356e665b443b7501d6c031f97bbbca7639be6c00f"},{"time":"19:03","quoteFirst":"At one station--it was then ","quoteTime":"about 7 p.m.","quoteLast":" and quite dark--he discovered a forlorn boy--a second-lieutenant--who was trying to find room for himself and his belongings. Thompson hailed him. The next five minutes were passed in fierce toil by all of us.","title":"Our Casualty, and Other Stories\r\n1918","author":"Birmingham, George A., 1865-1950","gutenbergReference":"24393","hash":"ae5db91c874031dc08ec91f262ab35d14765c42b4c10f37fcaed5a7b2b4dc04d"},{"time":"19:03","quoteFirst":"And so quietly the long day wore to its close. She remained in utter ignorance of the outcome until, at ","quoteTime":"about 7 P.M.","quoteLast":", the steward crept to her side with a cup of soup, and begged her to sup it. While she languidly did so, he sketched for her in a few hurried whispers the condition of things, and wound up by saying, his swart face looking a ghastly green in the dim light of the swinging lamp: ‘An’ de good Lawd Hisself only knows wa’s gwine happen t’ us wen _he_ comes to an’ fine’s eout abaout it. Lawd hab massy on us all den.","title":"A Whaleman's Wife","author":"Bullen, Frank Thomas, 1857-1915; Twidle, Arthur, 1865-1936 [Illustrator]","gutenbergReference":"65718","hash":"48a3bfd43726706b0eb686c518d191f1d3eced69ed904fa5d788b787b36ec775"},{"time":"19:03","quoteFirst":"“With a view and intention to execute this last, and the most cruel proposal, Jackson went into the room ","quoteTime":"about seven that evening","quoteLast":", where Chater and Galley lay asleep, and awaked them. They both came out very bloody, and cut in their faces; but by what means, or what Jackson had done to them, does not appear.","title":"Smuggling & Smugglers in Sussex\r\nThe Genuine History of the Inhuman and Unparalleled Murders of Mr. William Galley a Custom-house Officer, and Mr. Daniel Chater, a Shoemaker, by Fourteen Notorious Smugglers, with the Trials and Execution of Seven of the Criminals at Chichester, 1748-9","author":"Anonymous; Ashburnham, William, Sir, 1710-1797 [Contributor]; Cooper, William Durrant, 1812-1875 [Contributor]","gutenbergReference":"67468","hash":"82eec4ca048397dcaf51b78c8fb1b2b0f1b14705576ed2c8eb69d7a8e9bf14dd"},{"time":"19:03","quoteFirst":"“The Second Corps halted on this line, where they partially intrenched themselves, enabling Sir Douglas Haig with the First Corps gradually to withdraw to the new position; and he effected this without much further loss, reaching the line Bavai-Maubeuge ","quoteTime":"about 7 P. M.","quoteLast":" Toward midday the enemy appeared to be directing his principal effort against our left.","title":"History of the World War, Volume 1 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; March, Peyton Conway, 1864-1955 [Author of introduction, etc.]; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"74726","hash":"9ab05aa69a8798902b9fb1abb8fde816146b0ecb17fd7d91dc28ad371dcb123f"},{"time":"19:03","quoteFirst":"I have ever felt the greatest insecurity respecting the lines, for I believe one hundred determined men would carry them with ease, if they made their attack on the Shaggyeh or Bashi Bazouk part. These creatures used to shut themselves into the houses at ","quoteTime":"about 7 P.M.","quoteLast":", and never go out till it was broad daylight; they were not eighty yards from the river. The Cairo Turkish Bashi Bazouks, the Shaggyeh, and the Fellaheen soldiers, I will back against any troops in the world for _cowardice_! I expect the reason why the Arabs did not take the three recaptured horses was because they were as frightened nearly as our men (_vide_ p.","title":"The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.","author":"Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont), 1849-1916 [Editor]","gutenbergReference":"49224","hash":"07686d5c67cc4ccdf0409717750e0d655b98138de405912a2ef93a00289dffe1"},{"time":"19:03","quoteFirst":"We read in the _Moniteur_, \"Charlotte Corday has been executed, the 17th, ","quoteTime":"about seven P. M.","quoteLast":", in the Place de la Révolution, in the (red) garb of assassins, and her goods confiscated to the Republic.\" The executioner ...","title":"The Last Words (Real and Traditional) of Distinguished Men and Women","author":"Marvin, Frederic Rowland, 1847-1918","gutenbergReference":"38940","hash":"8057b1908b7a33968dab94db2609f12d8856d370053e50620ed2145ff2515dda"},{"time":"19:03","quoteFirst":"It was Kaipi who stampeded the small ray of charity that had pierced the cluster of suspicions we had collected. The little Fijian performed the trick ","quoteTime":"about seven o'clock in the evening","quoteLast":", and it was done in a most effective manner. When we had made camp, Leith had sent Soma on ahead with the ostensible purpose of locating the easiest route to the base of the cliffs, and an hour afterward Kaipi managed to attract my attention, and he indicated by signs that he had information to impart.","title":"The White Waterfall","author":"Dwyer, James Francis, 1874-1952","gutenbergReference":"10862","hash":"e4813c2ca9ff870afb6a41c6e5ee79be7b9998e73426b8c8cdbcd475c9d29097"},{"time":"19:03","quoteFirst":"Should a hen lay two eggs in the same day, it was considered a sign of death.  I have been told that a hen belonging to a person who lived in Henllan, near Denbigh, laid an egg early in the morning, and another ","quoteTime":"about seven o'clock p.m.","quoteLast":" in the same day, and the master died.","title":"Welsh Folk-Lore\na Collection of the Folk-Tales and Legends of North Wales","author":"Owen, Elias","gutenbergReference":"20096","hash":"e98344372d1ee0ee6162af1b36f90b32edd9f296e9b1f8240352f16c875440ee"}]