[{"time":"19:02","quoteFirst":"Not only, however, did Newton[60] not mention this purchase of strychnia when before the coroner, but he did not state that on the 25th of November he was sent for ","quoteTime":"about seven in the evening","quoteLast":" to Palmer’s house, where he found the prisoner in his kitchen, sitting by the fire reading.","title":"Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used","author":"Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century","gutenbergReference":"50636","hash":"0e74eb15da551a5b27b071b3c08ac81c47981b26a2c06bcea7e98c577c4c20f1"},{"time":"19:02","quoteFirst":"The first ferry trip was a success, but subsequent journeys were pretty strongly opposed; nevertheless by 3 p.m. on the 22nd February three battalions were established across the river about a mile north of the site selected for the bridge, and at 4.30 the work was ready for use. The enemy had tried more than one counter-attack which failed, on account of the quickness and accuracy of our artillery. The Buffs crossed ","quoteTime":"about 7 p.m.","quoteLast":" on the 23rd and bivouacked three hundred yards or so from the bank.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"3897a34c9ebc99edd0b8281da077a119800580186ad70ffc97a6015f854b225e"},{"time":"19:02","quoteFirst":"Forward communications failed almost at once, the bridges across the Yser below Nieuport were destroyed, the breastwork trenches melted away before the storm of high explosive, and when the infantry assault was delivered ","quoteTime":"about 7 p.m.","quoteLast":" few survivors of the Brigade of the 1st Division that held the trenches across the Yser in front of Nieuport Bain, remained to resist, and the German front line was established on the Yser bank in this sector. On the other flank, at Lombartzyde, the 32nd Division managed by desperate fighting to retain most of the ground in front of Nieuport, but the main German object was achieved; the approaches to the bridgehead were now limited to the single entry of Nieuport, and the bridgehead itself was so reduced in area as to make a serious attack in force a very desperate venture.","title":"The history of the South African forces in France","author":"Buchan, John, 1875-1940","gutenbergReference":"76673","hash":"e2bfdca428e881e6b39519fd27a60afde28fd88455a6adceb8ba7eb22ec137ab"},{"time":"19:02","quoteFirst":"When I attended her ","quoteTime":"about seven in the evening","quoteLast":", she told me that she found herself in a very petulant way after I had left her.  Strange, said she, that the pleasure I received from my cousin's letter should have such an effect upon me!  But I could not help giving way to a comparative humour, as I may call it, and to think it very hard that my nearer relations did not take the methods which my cousin Morden kindly took, by inquiring into my merit or demerit, and giving my cause a fair audit before they proceeded to condemnation.","title":"Clarissa Harlowe; or the history of a young lady — Volume 8","author":"Richardson, Samuel, 1689-1761","gutenbergReference":"12180","hash":"21ec53ffdd93a64849256697808daf589be648c845bfb0bf38f78ccf5a174e60"},{"time":"19:02","quoteFirst":"Pentonhook, are likely places to rise a fish ","quoteTime":"about seven in the evening","quoteLast":", and early in the morning from six to eight. A light general rod with spare tops for fly fishing, about sixteen or seventeen feet long, with reel, and line of sixty yards, would be about the sort I would recommend, made of good hickory, or split cane; this sort of rod would suit any purpose, either for trolling, spinning, or for barbel fishing with the lob worm, &c.","title":"Blacker's art of fly making, &c.","author":"Blacker, W. (William)","gutenbergReference":"35752","hash":"b382337a2e11ef25861de023e01b4b278bda790bf8af0a50d1328ded58fd4c3a"},{"time":"19:02","quoteFirst":"\"Nothing happened after till Wednesday night, that was the 20th, ","quoteTime":"about seven in the evening","quoteLast":"; then I saw a great many of these Coal-heavers assembling together, about three or four hundred yards from my house, going up Gravel-lane. I shut up as fast as I could, and told my wife to get out of the house as fast as she could with her children; accordingly she went away with the child that was asleep in the cradle; Gilberthorp was in the house drinking a pint of beer (I did not know his name then); said I, 'Brother tarpawling (he is a seafaring man), I am afraid I shall have a desperate attack","title":"Anecdotes of the Manners and Customs of London during the Eighteenth Century; Vol. 2 (of 2)\r\nIncluding the Charities, Depravities, Dresses, and Amusements etc.","author":"Malcolm, James Peller, 1767-1815","gutenbergReference":"48066","hash":"74157051088e44d418d28c87b0ed01ef0ffb48ef2922698cfff246c559b010aa"},{"time":"19:02","quoteFirst":"It was in the evening of the 29th of April, at ","quoteTime":"about 7 P.M.","quoteLast":", that this meeting was effected.","title":"Stanley's Emin Pasha expedition","author":"Wauters, A.-J. (Alphonse-Jules), 1845-1916","gutenbergReference":"76167","hash":"bfcca1348f78d0aaeec3cb8daa3ca97d719432817b0e3d4299433e2b5bba6b89"},{"time":"19:02","quoteFirst":"prevent the action of a cold atmosphere on the surface of the body, while under a course of bathing, I do not in general recommend, to English patients, the very early hours of rising and drinking the water, adopted by the Germans; six, or half-past, will be sufficiently early, even for those who take their bath before breakfast, and for those who do not, any time between that hour and half-past seven; breakfast being taken an hour after drinking, and consisting of tea or coffee, according as the one or other is found best to agree. Those who dine at one o’clock, should again drink ","quoteTime":"about seven in the evening","quoteLast":"; while for those persons who prefer dining at four, or later, from two to three will be the best time for taking their second dose. The effects of the water are thus better sustained than when the whole quantity prescribed is taken in the morning, and an interval of four-and-twenty hours allowed to elapse between the periods of drinking; the water is often thus better digested, and is well borne, when the distention of the stomach by the same quantity if taken before breakfast, would disagree and give rise to unpleasant symptoms, or occasion a too active operation upon the bowels","title":"Pilgrimages to the Spas in Pursuit of Health and Recreation\r\nWith an inquiry into the comparative merits of different mineral waters: the maladies to which they are applicable, and those in which they are injurious","author":"Johnson, James, 1777-1845","gutenbergReference":"60104","hash":"f7bb6ba509cf916cfe44fa97219a1b3d7b9b40df0a6912e7ca20ac72842911bd"},{"time":"19:02","quoteFirst":"Mary is a woman of very great nerve. I can assure you we shall never forget that Thursday night. ","quoteTime":"About seven in the evening","quoteLast":" it got darkish, but the horrid yells of the wild creatures had never ceased for one half-hour; and, a little after seven, twenty different bonfires illuminated the parish. There were bonfires on every side of us: huge masses of blazing turf were to be seen scattered through the whole country.","title":"The Kellys and the O'Kellys","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"4917","hash":"5dcbf775963fe2177243831c5295b6ee1e69b70af6621f691bd0a3b45835b3a3"},{"time":"19:02","quoteFirst":"And weigh we did, ","quoteTime":"a little after seven o'clock that evening","quoteLast":", securing a good offing, and clearing the shoals of Saint Ann by daybreak the next morning.  We knew that it was customary for the slavers coming out of the Gulf of Guinea to endeavour to sight Cape Palmas, in order that they might obtain a good \"departure\" for the run across the Atlantic, also because they might usually reckon upon picking up the Trades somewhere in that neighbourhood.","title":"A Middy of the Slave Squadron: A West African Story","author":"Collingwood, Harry, 1851-1922; Mays, D. L. [Illustrator]","gutenbergReference":"21070","hash":"074c375146bd05dd0a8d1f3fc578a3e52df1eed0ed3f289a60b2a87159a4797e"},{"time":"19:02","quoteFirst":"Cape Maria then bore N. 2° 30ʹ W. distant thirty-three leagues; our latitude by observation was 36° 2ʹ S. ","quoteTime":"About seven o’clock in the evening","quoteLast":", we were within six leagues of it; but having a fresh gale upon it, with a rolling sea, we hauled our wind to the S. E., and kept on that course close upon the wind all night, sounding several times, but having no ground with one hundred, and one hundred and ten fathom.","title":"The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"56196","hash":"11b34b42b74de12052757eb6300c4c06953993a487c4824eb6b0615c8dba42b5"},{"time":"19:02","quoteFirst":"","quoteTime":"About 7 P.M.","quoteLast":" we reached Minieh, where we tied up for the night. This is a large place, with post and telegraph offices and the largest sugar factory in Egypt. Our dragoman, Mr. Hasham, proposed to have us visit these works, as they are running night and day.","title":"From Vermont to Damascus","author":"Brown, Adna, 1828-1901","gutenbergReference":"76336","hash":"c39f5bc893c6abe79ea38394d996e5e8335c90810e632dae1507777248517a28"},{"time":"19:02","quoteFirst":"Under these circumstances, and having a wish also to see Sinope, we resolved to go there, rather than brave the threatening gale. The helm was therefore put up, and ","quoteTime":"about seven p.m.","quoteLast":" we made out one high and two low islands, which, on nearer approach, resolved themselves into a very narrow isthmus, that, stretching far away into the sea, terminated in a steep rocky promontory.","title":"Turkish Harems & Circassian Homes","author":"Hope, Andrée, -1898","gutenbergReference":"48737","hash":"0be87f251cf8eceb47661b3c59413ab3c8d4c28e46517bc2eb274115df30e126"},{"time":"19:02","quoteFirst":"","quoteTime":"About seven in the evening","quoteLast":", the _kneipes_ or drinking-houses begin to fill. In all of these there are rooms set apart for the different clubs of students to assemble in; and in those sanctuaries they put on the caps and colours of their communities, which they have of late years been forbidden to wear in public.","title":"Blackwood's Edinburgh Magazine - Volume 55, No. 343, May 1844","author":"Various","gutenbergReference":"25047","hash":"41c4f12824a85ee6c1510c21ed0a74119eadfd49e8d935f521f4eb6e08e5cc0e"},{"time":"19:02","quoteFirst":"","quoteTime":"About seven o’clock in the evening","quoteLast":" we were driven back to the Astor House; from there we walked to the room where the lookout was. He reported that no one had entered the bank since our departure, but we could see the janitor and his wife sitting on the steps opposite.","title":"From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter","author":"White, George M. (George Miles)","gutenbergReference":"57760","hash":"09c23aaaa9bbbddacef59de9aed34b028c1a8da9015e43dcade9395d58236068"},{"time":"19:02","quoteFirst":"During the afternoon of 23rd September an intense barrage broke out all along the brigade front, culminating ","quoteTime":"just after 7 P.M.","quoteLast":" in a heavy German attack. This attack came from south of Poelcappelle towards the centre of the position.","title":"The History of the 51st (Highland) Division 1914-1918","author":"Bewsher, F. W. (Frederick William), 1886-1950","gutenbergReference":"45934","hash":"f9d2ff4c9c02e05a8115a2809546fd7b288c917c2e8639c2edd64f58cfd432a9"},{"time":"19:02","quoteFirst":"The procession started at ","quoteTime":"about 7 P.M.","quoteLast":" The bier, composed of two long pieces of bamboo, with a couple of cross-pieces, and covered with a rich white shawl, was upheld by the deceased's eldest brother and three of his most intimate friends and relatives.","title":"Cremation of the Dead: Its History and Bearings Upon Public Health","author":"Eassie, William, 1832-1888","gutenbergReference":"48492","hash":"0ee23095d1af8b771803eeed47b4e2535c3f4c3257947f6c39165f0e2510f854"},{"time":"19:02","quoteFirst":"We arrived at Versailles ","quoteTime":"about 7 o'clock that evening","quoteLast":" and settled ourselves in the Hotel Reservoir, happy to find there two or three American families, with whom, of course, we quickly made acquaintance. This American circle was enlarged a few days later by the arrival of General Wm. B. Hazen, of our army, General Ambrose E. Burnside, and Mr. Paul Forbes. Burnside and Forbes were hot to see, from the French side, something of the war, and being almost beside themselves to get into Paris, a permit was granted them by Count Bismarck, and they set out by way of Sevres, Forsyth and I accompanying them as far as the Palace of St. Cloud, which we, proposed to see, though there were strict orders against its being visited generally. After much trouble we managed, through the \"open sesame\" of the King's pass, to gain access to the palace; but to our great disappointment we found that all the pictures had been cut from the frames and carried off to Paris, except one portrait, that of Queen Victoria, against whom the French were much incensed. All other works of art had been removed, tooa most fortunate circumstance, for the palace being directly on the German line, was raked by the guns from the fortress of Mont Valerien, and in a few days burned to the ground.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"6803c62fa77103d25bf6a670d506bdc60c8e21f322f56155011570ecd6156e9c"},{"time":"19:02","quoteFirst":"The Second Corps halted on this line, where they partially intrenched themselves, enabling Sir Douglas Haig with the First Corps gradually to withdraw to the new position; and he effected this without much further loss, reaching the line Bavai-Maubeuge ","quoteTime":"about 7 P. M.","quoteLast":" Toward midday the enemy appeared to be directing his principal effort against our left.","title":"World's War Events, Vol. I","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"25962","hash":"7eb392f7f2061c15ef2394add71aacc186659e1e9d9d4ccc46253d262a4ba720"},{"time":"19:02","quoteFirst":"","quoteTime":"About 7 P.M.","quoteLast":" we rode through Hagerstown, in the streets of which were several dead horses and a few dead men. After proceeding about a mile beyond the town we halted, and General Longstreet sent four cavalrymen up a lane, with directions to report everything they saw.","title":"Three Months in the Southern States, April-June 1863","author":"Fremantle, Arthur James Lyon, Sir, 1835-1901","gutenbergReference":"20928","hash":"ac4418d80177cdeb510985c135640ae385b0b80777290a1b4a71e5c203313545"}]