[{"time":"19:00","quoteFirst":"\"The Centurion blew up about ","quoteTime":"seven o'clock","quoteLast":", as she was going into the Ohio River.\"","title":"Down the River; Or, Buck Bradford and His Tyrants","author":"Optic, Oliver, 1822-1897","gutenbergReference":"24283","hash":"b3e4cca0784eebdfbad9a2ba6254beb79db822fb8e7c9196c13dd47ca21bf6fb"},{"time":"19:00","quoteFirst":"Life was extinct when he was discovered, which was not for an unaccountably long time. His watch had stopped at five minutes past ","quoteTime":"seven o’clock","quoteLast":". He was not immediately identified. By some unpardonable blunder the body of the distinguished and favorite physician was taken to the morgue.”","title":"Within the Gates","author":"Phelps, Elizabeth Stuart, 1844-1911","gutenbergReference":"53794","hash":"7d344fc5cbeeb404204b20b3b08c01979e45c0783b445a81415fb284d840c26d"},{"time":"19:00","quoteFirst":"Through Express Trains leave Chambers Street at 8 A.M., 10 A.M., 5:30 P.M., and ","quoteTime":"7:00 P.M.","quoteLast":", (daily); leave 23d Street at 7:45 A.M., 9:45 A.M., and 5:15 and 6:45 P.M. (daily.) New and improved Drawing-Room Coaches will accompany the 10:00 A.M. train through to Buffalo, connecting at Hornellsville  with magnificent Sleeping Coaches running  through to Cleveland and Galion.","title":"Punchinello, Volume 1, No. 11, June 11, 1870","author":"Various","gutenbergReference":"9545","hash":"c4a7898ce3911f4589e0bc048592c4544c24f5c079b627970989c115245b577f"},{"time":"19:00","quoteFirst":"Aunt Connie brought up hot coffee and a tray of food, but none of them cared to eat. Mr. Fulton waited anxiously for the sound of answering guns from Fort Sumter. But not until ","quoteTime":"seven o'clock","quoteLast":" that morning did Fort Sumter open its fire.","title":"A Yankee Girl at Fort Sumter","author":"Curtis, Alice Turner, 1860-1958","gutenbergReference":"5696","hash":"5ee57200e53352291589cea0bcf548c141ef79eb97d4ec1997aa1feb22e21b1c"},{"time":"19:00","quoteFirst":"_Mrs. Maurice Bronson At Home Friday afternoon, May tenth from four until ","quoteTime":"seven o'clock","quoteLast":" Garden Party    Holyoke, West Lake_","title":"Book of Etiquette, Volume I","author":"Watson, Lillian Eichler, 1902-","gutenbergReference":"35975","hash":"db7bbe5d3115a74d5bd4b04f89f41ff33c536241db6cd9577a316ef2976acfff"},{"time":"19:00","quoteFirst":"He observed that they were gun-shot wounds; and as the body of the deceased was considerably inflated, he pronounced them mortal: he observed the bowels coming through the wounds. The next morning, ","quoteTime":"at seven o'clock","quoteLast":", Patch came to him, said the deceased was in extreme pain, and wished to know whether anything could be done for him. The witness told him he feared there could not; but he rose and went to him, and found him in a very swollen state.","title":"The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.","author":"Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"46585","hash":"4a075db9d74d430c341efc160366e171eafd88fe71b9083ffd15e459a34b0c86"},{"time":"19:00","quoteFirst":"It was thought sufficient to have two or three baskets of substantial cakes at tea, some almonds, raisins, apples, and oranges, handed round afterwards, with wine and cordial, and then a large-sized pound-cake at the last. The company assembled ","quoteTime":"at seven o'clock","quoteLast":", and generally walked; for the ladies' dresses were only plain white muslin. We invited but as many as could be accommodated with seats.","title":"Pencil Sketches; or, Outlines of Character and Manners","author":"Leslie, Eliza, 1787-1858","gutenbergReference":"37573","hash":"f554e7832c5c999da4961f3f19877f67c761903d934908345ff4dc0045ed3c6a"},{"time":"19:00","quoteFirst":"","quoteTime":"At 7 o'clock","quoteLast":" of the next evening the remains of the queen left the Louvre for the royal sepulchre at St. Denis. It was a gloomy winter's night.","title":"Louis XIV.\r\nMakers of History Series","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"27056","hash":"6af65a3c5aeb9a625f68c463427e87e55f4dcd56689483be9808650c12815479"},{"time":"19:00","quoteFirst":"However, he took the liberty of requesting they would allow him to approach, which they did with seeming reluctance. We now endeavoured to dry ourselves, and get into the best plight we could; having ordered, at the same time, something for dinner, or rather supper, as it was about ","quoteTime":"seven o’clock","quoteLast":". We were given to understand that it was the election day for a new mayor, in consequence of which the aldermen and civic officers had ordered a dinner; which being served up, left us in full possession of the stove, a circumstance that pleased us greatly.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"63b5fa77c88cb87353750d2a1041ba06ed430d486fe0e7ced25ac561fac0d301"},{"time":"19:00","quoteFirst":"The Ministry resigned, and the Duke of Wellington, as the leader of the Tories, was “sent for” on the 9th of May. The news reached Manchester by ","quoteTime":"seven o’clock","quoteLast":" on the following morning, and the excitement was intense. Business was suspended, and groups of citizens were seen discussing the gravity of the situation.","title":"Echoes of Old Lancashire","author":"Axon, William E. A. (William Edward Armytage), 1846-1913","gutenbergReference":"48123","hash":"21f50e25dfb906be43859ad50498c6c3c30b326221433b942eff9035f9a0c831"},{"time":"19:00","quoteFirst":"Although it was ","quoteTime":"seven o’clock","quoteLast":" in the morning, we could hardly see, the air was so obscured. At times buildings were so shaken that their fall was imminent at any moment.","title":"The Story-book of Science","author":"Fabre, Jean-Henri, 1823-1915; Bicknell, Florence Constable, 1858-1941 [Translator]","gutenbergReference":"56795","hash":"023aefa6fed9b5ec6afac9c877dc4b112f50211f6c6cdc7d9cf19b574694c836"},{"time":"19:00","quoteFirst":"My tale of Starkenbach is told. We returned to the chancellor's to sleep, breakfasted with him and his interesting young wife next morning, and ","quoteTime":"at seven o'clock","quoteLast":" took the road to Troutenau, which he recommended as a good halting-place. His last words at parting were, \"Nous sons beaucoup triste,\" and when I added \"Et nous aussi,\" I spoke but as I felt.","title":"Germany, Bohemia, and Hungary, Visited in 1837. Vol. II","author":"Gleig, G. R. (George Robert), 1796-1888","gutenbergReference":"24419","hash":"32e5f383d5b45e43ff1211794b3dd4e6a22224ad32273efcf24d9d6ba164b4e9"},{"time":"19:00","quoteFirst":"On Saturday, the 15th of February, the King was waked up ","quoteTime":"at seven o’clock","quoteLast":" in the morning, an hour earlier than usual, because Madame la Duchesse de Bourgogne was in the pains of labour.  He dressed himself diligently in order to go to her.  She did not keep him waiting long.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3875","hash":"e73c3a065b369d5c0f84db96ccc29c09c8ed9038da842b590ca95cb958430637"},{"time":"19:00","quoteFirst":"","quoteTime":"At seven o’clock","quoteLast":" on the morning of the twenty-sixth of January, 1885, there was unexpected alarm and uproar in the city. The air was filled with shouts and the people were rushing about in wild disorder.","title":"Emin Pasha","author":"Plehn, M. C.; Upton, George P. (George Putnam), 1834-1919 [Translator]","gutenbergReference":"59691","hash":"876143bbecc17090edcbae40cb501bf34b49b2cdd5a505105b93ce92a120c96f"},{"time":"19:00","quoteFirst":"here for him in the morning, and bear him off to docks and rivers and all sorts of queer places, whence he always returned late at night, with rum-and-water tear-drops in his eyes, and a complication of punchy smells in his mouth! He was better than a comedy to us, having marvellous ways of tying his pocket-handkerchief round his neck at dinner-time in a kind of jolly embarrassment, and then forgetting what he had done with it; also of singing songs to wrong tunes, and calling land objects by sea names, and never knowing what o'clock it was, but taking midnight for ","quoteTime":"seven in the evening","quoteLast":"; with many other sailor oddities, all full of honesty, manliness, and good temper. We took him to Drury Lane Theatre to see Much Ado About Nothing.","title":"Yesterdays with Authors","author":"Fields, James Thomas, 1817-1881","gutenbergReference":"12632","hash":"7eb0a89635c4a2150765758ca39ec08214172088c4c8727fc0d4c4f956db4195"},{"time":"19:00","quoteFirst":"He desired that preparations might be made for a great hunting, calling upon \"the laird of Ferme, forester of the park of Falkland, and chamberlain of Fife,\" to warn everybody about and call all the surrounding gentlemen \"that had speedie dogs\" to hunt with him, appointing the meeting next morning ","quoteTime":"at seven o'clock","quoteLast":", \"for he was determined to slay ane deare or two for his pleasure.\" Pitscottie is very particular in his description, and places the economy of the little castle before us, among its woods--with its simplicity, its precautions, the homeliness of the household.","title":"Royal Edinburgh: Her Saints, Kings, Prophets and Poets","author":"Oliphant, Mrs. (Margaret), 1828-1897; Reid, George, 1841-1913 [Illustrator]","gutenbergReference":"25701","hash":"a10d07fc981b8f473d7f7962ef03301604a07f9a152bcfdb14b1b1447bfe3e45"},{"time":"19:00","quoteFirst":"His soul shrank from the infamous _garrotte_, and he aspired to the indulgence of the _cuatro tiros_ (four shots). Both the interview and the indulgence were refused, and he was executed on the first of September, ","quoteTime":"at seven o'clock","quoteLast":" in the morning, in the Punta, by that mode of punishment which the Spaniards esteem the most infamous of all. When he landed at Bahia Honda, he stooped and kissed the earth, with the fond salutation, \"_Querida Cuba_\" (dear Cuba)! and his last words, pronounced in a tone of deep tenderness, were, \"_Muero por mi amada Cuba_\" (I die for my beloved Cuba).","title":"History of Cuba; or, Notes of a Traveller in the Tropics\r\nBeing a Political, Historical, and Statistical Account of the Island, from its First Discovery to the Present Time","author":"Ballou, Maturin M. (Maturin Murray), 1820-1895","gutenbergReference":"32812","hash":"e0e142b9227d88b806eaf16e0d394c52573c8482f0267121b5b928b77547adc4"},{"time":"19:00","quoteFirst":"Re-embarked, and during our sail back saw a trawler firing at a submarine, whilst other trawlers and picket boats were skurrying up from all points of the compass. Nets were run out in a jiffy, but I fear the big fish had already given them the slip. Cast anchor about ","quoteTime":"7 o'clock","quoteLast":".","title":"Gallipoli Diary,  Volume 1","author":"Hamilton, Ian, 1853-1947","gutenbergReference":"19317","hash":"13b49399521899c5d3ffc5298e928512146c273eebbdcc9614c18955c65c8bd5"},{"time":"19:00","quoteFirst":"\"Jane,\" a rough voice broke in on her musings, \"fer God's sake, woman, what ails ye? ","quoteTime":"Seven o'clock","quoteLast":" an' no bite to eat ready!\"","title":"Types of Prose Narratives: A Text-Book for the Story Writer","author":"Fansler, Harriott Ely","gutenbergReference":"64210","hash":"e9e7fb070723f99d458f2127e053d3e07cb7b7160411fa9fee07b57d36c87a99"},{"time":"19:00","quoteFirst":"The turbulent population, complaining in indignant tones of circulation being stopped, insulted the sentinels placed at the entrances of the streets, and threatened the artillerymen who were watching them. At the same time, the Central Committee caused the rappel to be beaten, and towards ","quoteTime":"seven o’clock","quoteLast":" in the morning ten or twelve thousand National Guards from the arrondissements of Batignolles, Montmartre, La Villette, and Belleville poured into the streets. Crowds of lookers-on surrounded the soldiers who were mounting guard by the recaptured pieces, the women and children asking them pleadingly if they would have the heart to fire upon their brothers.","title":"Paris under the Commune\r\nThe Seventy-Three Days of the Second Siege; with Numerous Illustrations, Sketches Taken on the Spot, and Portraits (from the Original Photographs)","author":"Leighton, John, 1822-1912","gutenbergReference":"10861","hash":"1bafa8e2086ef2ea2d31d876ac7355602e532c2f00f3eebfa300fb3c108856c4"}]