[{"time":"19:02","quoteFirst":"Many a roaring fire has blazed up that rude chimney; and dinner being over, the little round table before the hearth has steamed forth a fragrant attraction, when the nightly bowl of mulled port has taken its accustomed stand. I have spent many happy hours in this said spot; the evenings were of a decidedly social character. The day's hunting over, it was a delightful hour at ","quoteTime":"about seven P.M.","quoteLast":"--dinner just concluded, the chairs brought before the fire, cigars and the said mulled port. Eight o'clock was the hour for bed, and five in the morning to rise, at which time a cup of hot tea, and a slice of toast and anchovy paste were always ready before the start.","title":"The Rifle and the Hound in Ceylon","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3231","hash":"35bfde9e15c8dfe7b023dbd0c7755ec79d6e76846584a5cf5a13b21575890ee8"},{"time":"19:02","quoteFirst":"The murder was committed ","quoteTime":"about seven o’clock in the evening","quoteLast":", on the main street of the little town, not more than twenty feet from the store of Henry Williamson, which place Powell had but a few minutes earlier left to go to the office of Mr. Zehner, the general superintendent of the company.","title":"Daily stories of Pennsylvania","author":"Godcharles, Frederic Antes, 1872-1944","gutenbergReference":"69956","hash":"5a2b4c475f35844bd6a6259057139fecc7e2d4878be7fd27cc6b75be0676fb72"},{"time":"19:02","quoteFirst":"It was Kaipi who stampeded the small ray of charity that had pierced the cluster of suspicions we had collected. The little Fijian performed the trick ","quoteTime":"about seven o'clock in the evening","quoteLast":", and it was done in a most effective manner. When we had made camp, Leith had sent Soma on ahead with the ostensible purpose of locating the easiest route to the base of the cliffs, and an hour afterward Kaipi managed to attract my attention, and he indicated by signs that he had information to impart.","title":"The White Waterfall","author":"Dwyer, James Francis, 1874-1952","gutenbergReference":"10862","hash":"1684903bb71dd85c4ab0b53910d550d791d71b140ebf3d4e88afa67e14a48173"},{"time":"19:02","quoteFirst":"He'd talk pleasantly enough, but he looked awful worried. Then, one morning, I couldn't make anybody hear, and I thought he had gone out early. ","quoteTime":"About seven o'clock that evening","quoteLast":" mother went and knocked, but there was no answer. Next morning it was the same; but when mother and I tried again in the evening, we noticed that the curtain, which can be drawn across the glass top of the door, had been pulled aside.","title":"The House 'Round the Corner","author":"Tracy, Louis, 1863-1928","gutenbergReference":"39432","hash":"e2e43a01742355dbd2ef7bd4a4133c591e486059b5dfdae1ea80f0f7211937b4"},{"time":"19:02","quoteFirst":"Aunt Gracia thought not, and asked Grandfather for the correct time. Grandfather took out his watch, opened it, said that it was ","quoteTime":"two minutes after seven","quoteLast":"——","title":"Footprints","author":"Strahan, Kay Cleaver, 1888-1941","gutenbergReference":"75577","hash":"34fb2d2f90a73dc1ec24715e19a5ff796bd02b5ee75d291026cacc0fa02fc5a9"},{"time":"19:02","quoteFirst":"","quoteTime":"About 7 p.m.","quoteLast":", I believe it was 7, approximately 7, Oswald was filed on for the murder of Officer Tippit, and was arraigned in the Police and Courts Building by Justice of the Peace Dave Johnston, I believe it was.","title":"Warren Commission (12 of 26): Hearings Vol. XII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44012","hash":"35feda5079331458c7c17b0e4e370097c13ffe85ff0a7d831ac258e2d4d01b4b"},{"time":"19:02","quoteFirst":"It thus seems likely that the poison was taken between the hours of 10.30 a.m. and 8 p.m., and most probably at or ","quoteTime":"about 7 pm","quoteLast":".","title":"The documents in the case","author":"Sayers, Dorothy L. (Dorothy Leigh), 1893-1957; Eustace, Robert, 1869-1943","gutenbergReference":"77601","hash":"e9e583b95924a273805baec708b2bf648f68a125edb7ba337278a258d8b20b6d"},{"time":"19:02","quoteFirst":"Northern Express at the West Central. ","quoteTime":"About 7 o'clock in the evening","quoteLast":" they arrived at Niagara--half an hour or so is given to the passengers to alight and look at the wonderful Falls. The gentleman who told me the story informed me that as the two ladies were getting back into the carriage he asked them if they were going to dine at once.","title":"The Confessions of a Caricaturist, Vol. 1","author":"Furniss, Harry, 1854-1925","gutenbergReference":"29425","hash":"0f280baf1abc7a5007d1cf3d833e6212b31d6d4e7e96a5c6b5568f89f4b9f41e"},{"time":"19:02","quoteFirst":"He reached Flushing ","quoteTime":"about seven in the evening","quoteLast":" after a gusty passage which did not trouble him, and was at Cologne in the early hours of the morning. But after that his progress was slow and subject to constant, exasperating, and inexplicable delays.","title":"\"1914\"","author":"Oxenham, John, 1852-1941","gutenbergReference":"66846","hash":"6a4f909714d721be18638c20a4d1326d0cfbfa2d2bbc54f24e8b8f82559bf1c1"},{"time":"19:02","quoteFirst":"On Monday Reeve was unable to get up; he consented to undergo the operation, and Mr. Browne was telegraphed for. On his arrival, ","quoteTime":"about 7 o'clock in the evening","quoteLast":", it was decided to lose no more time. The operation was successfully performed, under chloroform, and everything, the surgeons hoped, would go well.","title":"Memoirs of the Life and Correspondence of Henry Reeve, C.B., D.C.L.\r\nIn Two Volumes. Volume II.","author":"Reeve, Henry, 1813-1895; Laughton, John Knox, 1830-1915 [Editor]","gutenbergReference":"9803","hash":"abfbd4077843ee4b2405ad7d8760e27c59e552d3e05cacedb1fa7e0056027ac3"}]