[{"time":"19:00","quoteFirst":"Dec. 15.—We started ","quoteTime":"at seven o’clock","quoteLast":". The road was the same we had travelled on a former visit to Old Birnee. We were no longer annoyed with the noise and confusion in pitching the tents, or with the clamours of obstreperous camel drivers; which we had formerly experienced when under the guidance of Boo Khaloom.","title":"Narrative of travels and discoveries in Northern and Central Africa, in the years 1822, 1823, and 1824","author":"Denham, Dixon, 1786-1828; Clapperton, Hugh, 1788-1827; Oudney, Walter, 1790-1824; Brown, Robert, 1773-1858 [Contributor]; Children, J. G. (John George), 1777-1852 [Contributor]; König, Charles Dietrich Eberhard, 1774-1851 [Contributor]; Salamé, Abraham V. [Contributor]; Vigors, N. A. (Nicholas Aylward), 1785-1840 [Contributor]","gutenbergReference":"71754","hash":"248f719b910934c4cffcc43d28dd743267eed3322246b7f377c1f4acec9f2dee"},{"time":"19:00","quoteFirst":"I’ve read in his, and in other books, about the mill-girls of his day. Girls whose working days began at daylight in winter and ended at half-past ","quoteTime":"seven in the evening","quoteLast":"; who had only two dresses to their backs, and those of Merrimack print; whose profits for a week, after their board was paid, were only two dollars. But girls who could discuss Shakespeare, Dante, and Milton at their looms; who read Locke and Abercrombie and Pollock and Young (something I can’t do!); who sent petitions to Congress for the abolition of slavery; who helped build churches from their pitiful savings; who wrote essays and poems and stories, even while running their looms; who spent their evenings in the study of German and French and botany; and who went out,","title":"Salome Shepard, reformer","author":"Winslow, Helen M. (Helen Maria), 1851-1938","gutenbergReference":"69636","hash":"26df9df94c6aef0bfbd672513c083ea47bcee1375d6addb60d1113f0bb519563"},{"time":"19:00","quoteFirst":"Night came on, and it was exceedingly dark. At half past ","quoteTime":"seven o'clock","quoteLast":" there came a flash and a roar. The _Carolina_, lying in the river, within a few hundred yards of the camp, had begun to pour her broadsides into the British quarters.","title":"Harper's Young People, October 31, 1882\nAn Illustrated Weekly","author":"Various","gutenbergReference":"59666","hash":"aee5abf62c0856e423be9e47dda43e85d026a9a9ac8cc478d73a4a183481bb56"},{"time":"19:00","quoteFirst":"Windows, casings, doors, and wainscoting, all are shattered\"; twenty thousand francs of assignats in a portfolio are destroyed or carried off; the title-deeds of the property are not to be found, and the damage is estimated at 200,000 francs. The pillage lasted from ","quoteTime":"seven o'clock","quoteLast":" in the morning to seven o'clock in the evening, and, as is always the case, ended in a fête. The plunderers, entering the cellars, drank \"two hogsheads of wine and two casks of brandy; thirty or forty remained dead drunk, and were taken away with considerable difficulty.","title":"The French Revolution - Volume 2","author":"Taine, Hippolyte, 1828-1893; Rom, Svend [Annotator]; Durand, John, 1822-1908 [Translator]","gutenbergReference":"2579","hash":"b10d7bca0051db9f7ffb951a848227f96036561c9ce7e79da73f21fed4cf9bc3"},{"time":"19:00","quoteFirst":"I have said that I went with Thibaut to the Hôpital de la Charité most mornings, from six to ","quoteTime":"seven o'clock","quoteLast":". In the evening, we studied physics and chemistry in his room; and it was in his room that I made my first study of the poisons used by Madame de Villefort in _Monte-Cristo_--a study which I followed and perfected later, with Ruolz.","title":"My Memoirs, Vol. III, 1826 to 1830","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"50426","hash":"a29d600e5b15ba5914d9b46f45048209f4d36dcc471d0c0c165e4c6a2bf18522"},{"time":"19:00","quoteFirst":"It was about ","quoteTime":"seven o’clock","quoteLast":". Three gentlemen were seated at one of the tables in a low, smoky room. They had already emptied several bottles, and one of them seemed to have just suggested some madcap scheme to the others, the thought of which sent them off into shouts of laughter.","title":"La Constantin\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2749","hash":"fa54aae9ce730037b75f1159f3878fc6f8decb1cba9e3926ac7776a9c2d88ca9"},{"time":"19:00","quoteFirst":"Moreover, while the English were provided with tents, Leslie’s own men were absolutely without shelter, exposed to all the furies of wind and weather. Leslie himself, as his forces numbered 22,000 men, while those of Cromwell, supposing all the men had been in fighting condition, were not above 12,000, had no doubt of the event, and gave out in his camp that, by ","quoteTime":"seven o’clock","quoteLast":" on the Tuesday, “they would have the army of the enemy dead or alive.”","title":"King and commonwealth","author":"Gardiner, Bertha Meriton, 1846?-1925; Phillpotts, J. Surtees (James Surtees), 1839-1930","gutenbergReference":"76676","hash":"513d500c9df17d7caf268f84cda8d6974f6fc0fb87162696b1b5dd97e23a159d"},{"time":"19:00","quoteFirst":"The squalid accident had all the effect of intention, as he viewed it from without himself, and considered that the money ought to have been the first thing in his thoughts after he determined to go away. He must get the money somehow, and be off to Rome by the ","quoteTime":"seven o'clock","quoteLast":" train. A whimsical suggestion, which was so good a bit of irony that it made him smile, flashed across him: he might borrow it of Mrs. Bowen. She was, in fact, the only person in Florence with whom he was at all on borrowing terms, and a sad sense of the sweetness of her lost friendship followed upon the antic notion. No; for once he could not go to Mrs. Bowen.","title":"Indian Summer","author":"Howells, William Dean, 1837-1920","gutenbergReference":"7359","hash":"69e5b672f5291330771d4492be38358243a95dbee00edabe0a5b96ab12b3976f"},{"time":"19:00","quoteFirst":"Saturday, Oct. 24.--Left Chillicothe ","quoteTime":"at 7 o'clock","quoteLast":" a. m. Arrived at Sinking Springs, a little village, after traveling a distance of thirty-three miles. Passed over some rich bottoms, neat farms and very fertile prairies. A few poor ridges, part level, part mountainous.","title":"Narrative of Richard Lee Mason in the Pioneer West, 1819","author":"Mason, Richard Lee, -1824","gutenbergReference":"27002","hash":"846ac118981564f9e6e5acbbe14e3f008fdca51b585c7377b31eada267df850d"},{"time":"19:00","quoteFirst":"The fight began at half past ","quoteTime":"seven o'clock","quoteLast":", a little before moonrise, on a cloudy evening, in smooth water. The two principal opponents delivered their entire broadsides at the same moment.","title":"The American Revolution","author":"Fiske, John, 1842-1901","gutenbergReference":"41266","hash":"1ea39bc13a83fd1053db7fe947e185b152bffe7257c2ca1616d8b7f7bca51286"}]