[{"time":"19:03","quoteFirst":"Whilst Jérôme Fandor was commencing his apprenticeship as a soldier at the Saint Benoit barracks, Verdun, a sordid individual was following an elegant pedestrian who, descending the rue Solférino, went in the direction of the Seine. It was ","quoteTime":"about seven in the evening","quoteLast":".","title":"A Nest of Spies","author":"Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969","gutenbergReference":"29029","hash":"fc9eebb4d8a1b029da1ede08e36b4fe68f28429c002071d4b30dfa837142aabe"},{"time":"19:03","quoteFirst":"In the afternoon, Ricketts' Division was attacked by the enemy with masses of troops, but held its part well until ordered back by Pope ","quoteTime":"about 7 P.M.","quoteLast":", after the final break along the Union line.","title":"Eighty-fourth Regiment, Pennsylvania Volunteers (Infantry.)","author":"Merchant, Thomas Edward","gutenbergReference":"46344","hash":"b32adf8c56323826604f65306384b275eaa0f75dc63143f43b918c240b55b8e4"},{"time":"19:03","quoteFirst":"Our artillery annihilated two entire battalions and a third surrendered. Near Horodenka the enemy gave way ","quoteTime":"about seven o'clock in the evening","quoteLast":" of the same day and began a disorderly retreat. We again captured several thousand prisoners, guns, and some fifty ammunition caissons.","title":"The Story of the Great War, Volume V (of 12)\nNeuve Chapelle, Battle of Ypres, Przemysl, Mazurian Lakes","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"23861","hash":"e9ca4ba49232bdd936ad7a80a87f124947a8e499061c3f35679a20a26d9a311a"},{"time":"19:03","quoteFirst":"\"We got into Chicago ","quoteTime":"about 7 P.M.","quoteLast":" Murkison was to meet the gray man at half past 9. We had dinner at a hotel and then went up to Murkison's room to wait for the time to come.","title":"The Gentle Grafter","author":"Henry, O., 1862-1910; Greening, Harry Cornell, 1876-1930? [Illustrator]; Preston, May Wilson, 1873-1949 [Illustrator]","gutenbergReference":"1805","hash":"1b1c40d762b6ff252d46c3921f3f163b32b3816cb54113ead8fa3ea2714a3c1f"},{"time":"19:03","quoteFirst":"“I went. The boat got in ","quoteTime":"about seven o’clock in the evening","quoteLast":". The man they sent to meet me said that I was to hop into my dance clothes and hurry along with him to the hall. My trunk would go up afterward.","title":"O. Henry memorial award prize stories of 1923","author":"Society of Arts and Sciences (U.S.) [Editor]; Williams, Blanche Colton, 1879-1944 [Author of introduction, etc.]","gutenbergReference":"73756","hash":"86c3bcc73e65b84573a6f68e9e5757e9a769a5ede8d1ed5ac3fd237a2f63b767"},{"time":"19:03","quoteFirst":"\"As the Rajah was himself a spectator of the late eruption, the following account which he gave me is perhaps more to be depended upon than any other I can possibly obtain. ","quoteTime":"About 7 p. m.","quoteLast":" on the 10th of April, three distinct columns of flame burst forth near the top of the Tomboro mountain (all of them apparently within the verge of the crater), and after ascending separately to a very great height, their tops united in the air in a troubled confused manner.","title":"The History of Java, v. 1-2","author":"Raffles, Thomas Stamford, Sir, 1781-1826","gutenbergReference":"49843","hash":"7856da083571d5affba5797d2985c128337e160d52cb84356ccb0a80db78f7ff"},{"time":"19:03","quoteFirst":"I cried to the Rais for God’s sake to shorten sail, for I saw a breaker a-head, straight in our way. He said there was no such thing; that I had mistaken it, for it was a sea-gull. ","quoteTime":"About seven in the evening","quoteLast":" we struck upon a reef of coral rocks. Arabs are cowards in all sudden dangers, which they consider as particular directions or mandates of providence, and therefore not to be avoided.","title":"Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"54180","hash":"2e1405ca668b207b53d7fdc0337cb4347ab38964492872f85799dc39430d9b10"},{"time":"19:03","quoteFirst":"George Poate deposed that he was at Rowland’s Castle on Sunday, the 14th of February last, ","quoteTime":"about seven o’clock in the evening","quoteLast":", and saw nine men there; Jackson and Carter were two of them; he stayed there about half an hour, and as soon as he came in he saw four or five men with great coats and boots on, most of them upon their legs, as if they were just going; he went and warmed himself by the kitchen fire, and soon after he heard the stroke of a whip, repeated three or four times, in a little room that was at the corner of the kitchen, but did not see who gave the blows, nor who received them; that he afterwards heard a strange rustling of people, more than before, and saw seven","title":"Smuggling & Smugglers in Sussex\r\nThe Genuine History of the Inhuman and Unparalleled Murders of Mr. William Galley a Custom-house Officer, and Mr. Daniel Chater, a Shoemaker, by Fourteen Notorious Smugglers, with the Trials and Execution of Seven of the Criminals at Chichester, 1748-9","author":"Anonymous; Ashburnham, William, Sir, 1710-1797 [Contributor]; Cooper, William Durrant, 1812-1875 [Contributor]","gutenbergReference":"67468","hash":"03cb03fb534e8eefe4fdfdfb880f41318342a2adc5f8ae49543983812f4ac279"},{"time":"19:03","quoteFirst":"As they approached the house again, Orville imagined that they were slackening up, and he opened the door to be ready. It was now ","quoteTime":"three minutes past seven","quoteLast":", and dinner had begun beyond a doubt.","title":"Araminta and the Automobile","author":"Loomis, Charles Battell, 1861-1911; Lang, Otto [Illustrator]","gutenbergReference":"63009","hash":"0d97924ca8f53e6087afd2495c2f93f186fa9cb0837468c7f0ed362306752c07"},{"time":"19:03","quoteFirst":"Whitefriars ","quoteTime":"about seven in the evening","quoteLast":". They found Turner sitting before his house with a friend. Apparently Turner knew them, for he invited them to drink; whereupon one of them, Carliel, turning round to cock the pistol, presented it and fired, the bullet entering the man’s heart, so that he fell back, dead.","title":"London in the Time of the Stuarts","author":"Besant, Walter, 1836-1901","gutenbergReference":"59782","hash":"14c19d2c653217179e173aa2c99cea066b2e09ee6ee82f6d3e1147e0890784fb"},{"time":"19:03","quoteFirst":"He finished his dinner ","quoteTime":"about seven in the evening","quoteLast":". It would be dusk in another hour. He flung himself on his bed and waited. He would fain have slept, for sleep would have shortened the time of waiting, but his mind was too uneasy.","title":"The Last Vendée; or, the She-Wolves of Machecoul","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"49784","hash":"55cb3c1debe979fa179b2a32ef20b724ef99628caa246c4b5b5f7a69b5ed47f6"},{"time":"19:03","quoteFirst":"The doctor turned himself in the bed, and said, 'God bless you, my dear!' These were the last words he spoke. His difficulty of breathing increased till ","quoteTime":"about seven o'clock in the evening","quoteLast":", when Mr. Barber and Mrs. Desmoulins, who were sitting in the room, observed that the noise he made in breathing had ceased, went to the bed, and found he was dead.","title":"Stories of Authors, British and American","author":"Chubb, Edwin Watts, 1865-1959","gutenbergReference":"26910","hash":"8ea2d3fb4158dc62314370dd695f95fba6307bf0b9faa95ad318addaffcc32e7"},{"time":"19:03","quoteFirst":"Part of the field, showing approximate position at the moment of the advance of the 6th Division ","quoteTime":"about 7 p.m.","quoteLast":"]","title":"A history of the Peninsular War, Vol. 5, Oct. 1811-Aug. 31, 1812","author":"Oman, Charles, 1860-1946","gutenbergReference":"62291","hash":"6b75b037d02836490d73d54db2aecfa0bc23b935319fa63c8cd7ba95156b5ab7"},{"time":"19:03","quoteFirst":"As to Case: I am President of the Military Court of Justice, Mobile Supply Commando No. 15, and since Sunday, August 23rd, 1914, I have been at Louvain. On Tuesday, August 25th, at ","quoteTime":"about 7 o'clock p.m.","quoteLast":", I was having supper with Major Manteuffel, Captain v. Westhofen, and 1st Lieutenant Winkler, at the Hôtel \"Métropole de Suède,\" Rue Vital Decoster. Suddenly a gendarme came and reported to Major v.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"e314f030b24a4d865eef833e06527b8da9b4c1245152d370e78ebe6d5326b7a9"},{"time":"19:03","quoteFirst":"At Coldbath it was a serious offence to retire before 8 P.M.  At Newgate it was, however, optional, though hampered with an absurd condition.  One evening, at this latter awful place, I had determined on a comfortable read; with this object I undressed ","quoteTime":"about 7 P.M.","quoteLast":", and, pulling my bed under the lamp, abandoned myself to the perusal of _Chambers’ Magazine_, for 1878.  Barely, however, had I commenced, when “in a moment all was dark.","title":"Eighteen Months' Imprisonment","author":"Shaw, Donald, late captain; Mackay, Wallis [Illustrator]","gutenbergReference":"44755","hash":"11223878339e69ebad3f5c6dde72a39273ed7365b97a6df0926e4acc63322b90"},{"time":"19:03","quoteFirst":"Many of these were strong and commanding; and had the enemy dared to make a stand they might have harassed our people considerably; but their courage had failed them, and all were found unoccupied. The Battalion returned to their camp at Jugdespore ","quoteTime":"about seven in the evening","quoteLast":".","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"a7135e8b6faf7dc92720381e0e2bb49d2bd74a19eb62472947b8ac01ac2ed819"},{"time":"19:03","quoteFirst":"Adams (for that is our young clergyman's name) has a desk at which sometimes Mr. Jonathan makes up his running accounts to Mr. Longman, who is very scrupulous of admitting any body to the use of his office, because of the writing in his custody, and the order he values himself upon having every thing in. ","quoteTime":"About seven in the evening","quoteLast":" he comes again, and I generally, let me have what company I will, find time to retire for about another half hour; and my dear Mr. B. connives at, and excuses my absence, if enquired after; though for so short a time, I am seldom missed.","title":"Pamela, Volume II","author":"Richardson, Samuel, 1689-1761","gutenbergReference":"12958","hash":"b507518a75ce0fff028b86391f83e5ca95647019ab23de253a482b55726cccf3"},{"time":"19:03","quoteFirst":"","quoteTime":"About seven o’clock in the evening","quoteLast":" we halted at a very convenient house on the roadside; got beds and supper; and at daylight recommenced our walk. We were now on the high road to Reichenhall, the last Bavarian town we should have to pass.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"e589ab9ac7d705fb58270c3b88f98758bfe0e186be60d86aafb774591c613306"},{"time":"19:03","quoteFirst":"At Saint Cloud, Madame was in the habit of taking a glass of endive- water, at ","quoteTime":"about seven o'clock in the evening","quoteLast":".  A servant of hers used to make it, and then put it away in a cupboard where there was some ordinary water for the use of Madame if she found the other too bitter.  The cupboard was in an antechamber which served as the public passage by which the apartments of Madame were reached.","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 03","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3862","hash":"5c9a872623446744296df7e83e70746414e95195f736356b5a8c8c2badb76852"},{"time":"19:03","quoteFirst":"At length, impatient at this delay, rejecting his advice, they prepared to set forward without him; when, feeling that it was now his duty to conduct as it had previously been to restrain them, he obtained his authorisation from the corporation, and gave the word for departure ","quoteTime":"about seven in the evening","quoteLast":". \"Meantime the army of the amazons had arrived at Versailles, and excited the terrors of the court. \"The troops of Versailles flew to arms and surrounded the château, but the intentions of the women were not hostile.","title":"History for ready reference, Volumes 1 to 5","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"70427","hash":"12c0244c3b277d6396d5843ace6a765cc6044040a0ec9d5ec56237142b3b45d0"}]