[{"time":"19:02","quoteFirst":"A curious and very lively scene was the result, such as I have never seen before or since. On returning ","quoteTime":"about seven in the evening","quoteLast":", at my request the steamer was tied up to the bank, and I put out in a small boat with a boatman, though no fish were stirring and the mergansers were sitting gorged in a row on the bank. However, I hooked and landed at the first cast a beautiful 4-1/2lb.","title":"Fishing in British Columbia\nWith a Chapter on Tuna Fishing at Santa Catalina","author":"Lambert, Thomas Wilson","gutenbergReference":"28719","hash":"f1516a07645c0d6d15a10eb03be6adb13b6d748e288c3933c5d22c69d89cdb49"},{"time":"19:02","quoteFirst":"It was ","quoteTime":"about seven in the evening","quoteLast":", when very dusty, rather tired, but very much enchanted with all we had seen, we arrived at Plan del Rio. Here the diligence passengers generally stop for the night; that is, sleep a few hours on a hard bed, and rise at midnight to go on to Jalapa.","title":"Life in Mexico","author":"Calderón de la Barca, Madame (Frances Erskine Inglis), 1804?-1882","gutenbergReference":"9364","hash":"0a46a35478f3381324138f8d8625e45ca5491ac063fcc959182406ef782c3da1"},{"time":"19:02","quoteFirst":"We reached Cincinnati ","quoteTime":"about seven o'clock in the evening","quoteLast":". The regiment remained on the boat during the night, only the officers being allowed to go ashore. Nor were the men allowed to land the next day. That they were moved to indignation by this restriction was a natural result.","title":"History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865","author":"Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.","gutenbergReference":"50422","hash":"46f43479f14af85356dc164c563e3ad775aa37afa3af464c77078aa24cd3a260"},{"time":"19:02","quoteFirst":"When I left General Lee, ","quoteTime":"about seven o'clock in the evening","quoteLast":", he had formed no plans beyond that of seizing Culp's Hill as his point from which to engage, nor given any orders for the next day, though his desperate mood was painfully evident, and gave rise to serious apprehensions. He had heard nothing of the movements of the enemy since his crossing the Potomac, except the report of the scout.","title":"From Manassas to Appomattox: Memoirs of the Civil War in America","author":"Longstreet, James, 1821-1904","gutenbergReference":"38418","hash":"ff032fd0178d7cb94a4e11a04d1190a6955838f46f7481fec12972af0da62eed"},{"time":"19:02","quoteFirst":"On the sixteenth, ","quoteTime":"about 7 p.m.","quoteLast":", he orders Paul Medvedief, in whom he has every confidence--Medvedief was in control of the Russian workmen--to bring him the twelve Nagan revolvers with which the Russian guard are armed. When this order has been carried out he tells him that all the Imperial family will be put to death that same night, directing him to inform the Russian guard later. Medvedief informs them about 10 p.m.","title":"Thirteen years at the Russian court\r\n(a personal record of the last years and death of the Czar Nicholas II. and his family)","author":"Gilliard, Pierre, 1879-1962; Holt, F. A. (Frederic Appleby), 1888-1980 [Translator]","gutenbergReference":"60546","hash":"1edbddbc06d1db1dbbdb3d7c3c585b6c4930683130520107917a6ab879ebd8fb"},{"time":"19:02","quoteFirst":"As soon as she could see plainly, she cooked a hearty breakfast of broiled bacon and fried mush, and wakened her two charges to eat it. They made a very early start, and there is nothing more to tell about their journey except that at ","quoteTime":"about seven o'clock that evening","quoteLast":" the two tired horses crept into the main street of Heath Falls, and a very much excited girl asked the first passer-by where the Indian herb-doctor lived.","title":"Hillsboro People","author":"Fisher, Dorothy Canfield, 1879-1958; Cleghorn, Sarah Norcliffe, 1876-1959 [Contributor]","gutenbergReference":"13091","hash":"3fef9961950b7fc00ece4b577d777c43232aee44949c3d33b5aebcf94cd0cc80"},{"time":"19:02","quoteFirst":"With these and contrary winds our patience was exercised until the evening of the 2nd of June, when a favourable breeze sprang up, which continued during that night. At six the next morning the island of Teneriffe was seen right ahead; and ","quoteTime":"about seven in the evening","quoteLast":" the whole fleet came to an anchor in the road of Santa Cruz. The ships were immediately moored, taking the precaution of buoying their cables with empty casks, to prevent their being injured by rocks or foul ground, an inconvenience which had frequently been experienced by navigators in this road.","title":"An Account of the English Colony in New South Wales, Volume 1\nWith Remarks on the Dispositions, Customs, Manners, Etc. of The\nNative Inhabitants of That Country. to Which Are Added, Some\nParticulars of New Zealand; Compiled, By Permission, From\nThe Mss.         of Lieutenant-Governor King.","author":"Collins, David, 1756-1810; King, Philip Gidley, 1758-1808","gutenbergReference":"12565","hash":"3ba641e67058d8f6a417be7e813c1b802ca6a637e84b6bb132cf3ff98cb91a5f"},{"time":"19:02","quoteFirst":"Our pack animals arrived at Guarina ","quoteTime":"about 7 p.m.","quoteLast":", and we very soon had our things unpacked and occupied our beds, knowing that a pretty early start would be made in the morning. The night passed uneventfully, and at daybreak we got under way, bound for Achicachi, about five leagues off.","title":"Argentina from a British Point of View, and Notes on Argentine Life","author":"Ogilvie, Campbell Patrick [Compiler]","gutenbergReference":"14366","hash":"3578984ec0feb14a381e383631faa1f05bf8b4a8d07b95fc1bd914797f98de7a"},{"time":"19:02","quoteFirst":"They had found the same difficulties in getting forward, but at 5 P.M. the enemy had the indiscretion to counter-attack, and when once he masks his own {110} machine-guns he has ceased to be formidable.  His attack was near Mory Copse and aimed at the junction between the two divisions, but it was heavily punished and shredded away to nothing.  ","quoteTime":"About 7 P.M.","quoteLast":"","title":"The British Campaign in France and Flanders—July to November, 1918","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65047","hash":"7c9c82d6be345fa75e5ebeb48c659fec93a12829bcbabe5ee4b13b2bd52e7101"},{"time":"19:02","quoteFirst":"","quoteTime":"About 7 o'clock in the evening","quoteLast":", Duroc was conversing on a slight eminence, and at a considerable distance from the firing, with Marshal Mortier and General Kirgener,--all three on foot,--when a cannon-ball, aimed at the group, ploughed up the ground near Mortier, ripped open Duroc's abdomen and struck General Kirgener dead on the spot.","title":"Military Career of Napoleon the Great\r\nAn Account of the Remarkable Campaigns of the \"Man of Destiny\"; Authentic Anecdotes of the Battlefield as Told by the Famous Marshals and Generals of the First Empire","author":"Gibbs, Montgomery B.","gutenbergReference":"41220","hash":"5eaad39924e3e71a7d39f35f97ff0e8b9e08000ed0d487255654d36ae7bb0410"},{"time":"19:02","quoteFirst":"The Doctor turned himself in the bed, and said, \"GOD bless you, my dear!\" These were the last words he spoke. His difficulty of breathing increased till ","quoteTime":"about seven o'clock in the evening","quoteLast":", when Mr. Barber and Mrs. Desmoulins, who were sitting in the room, observing that the noise he made in breathing had ceased, went to the bed, and found he was dead.","title":"Boswell's Life of Johnson\r\nAbridged and edited, with an introduction by Charles Grosvenor Osgood","author":"Boswell, James, 1740-1795; Osgood, Charles Grosvenor, 1871-1964 [Editor]","gutenbergReference":"1564","hash":"3874df960dfbfc2ff990f8805fe64468f78da3bf33eb1a2c8b69e729279b86d2"},{"time":"19:02","quoteFirst":"As the pinnace had not yet returned, this information gave me much concern, fearing that the enemy had taken her, and had by that means learnt what we were. On the 3d December, ","quoteTime":"about seven in the evening","quoteLast":", a Spanish officer came to us, in a boat rowed by eight Indians, being sent by the governor of Chiloe to enquire what we were. Meaning to pass upon him for a French captain well known in these seas, I ordered none of my people to appear on deck but such as could speak French or Spanish, and hoisted French colours.","title":"A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13130","hash":"2fda2e677abd98023194e7e2a837a40f8d7cedc2b80f2a3daf5fa0a7417a71fd"},{"time":"19:02","quoteFirst":"","quoteTime":"About seven o’clock in the evening","quoteLast":", weary of the complaints and remonstrances of my people, who continually requested me to stop, and judging beside that we could not be more than five or six wersts from the wood, I assured them that if we did not reach it by nine o’clock, we would go no farther that night; unless when arrived at the wood and the river, they preferred going on, as we should be so near to Ingiga; but that they should be at liberty to do as they pleased.","title":"Travels in Kamtschatka, during the years 1787 and 1788, Volume 2","author":"Lesseps, Jean-Baptiste-Barthélemy, baron de, 1766-1834","gutenbergReference":"49017","hash":"527845ee5b183c3d8200583d94c74056e2873c7c018b88d120be0f6bcad5b793"},{"time":"19:02","quoteFirst":"Here Christian waited for them with the horses, and they came presently, the bishop wearing a great slouched hat, and swaggering like a roystering trooper, while Osra was closely veiled. The bishop again imposed secrecy on Christian, and then, they both being mounted, said to Osra: \"If you will, then, madam, come;\" and thus they rode secretly out of the city, ","quoteTime":"about seven o'clock in the evening","quoteLast":", the gate-wardens opening the gates at sight of the royal arms on Osra's ring, which she gave to the bishop in order that he might show it.","title":"McClure's Magazine December, 1895","author":"Tarbell, Ida M. (Ida Minerva), 1857-1944 [Editor]","gutenbergReference":"11548","hash":"089b1a7c4a44312cfcb0ea7326988f9fd093e2f9d45ef0c55e47604eda62d7c9"},{"time":"19:02","quoteFirst":"We arrived at Versailles ","quoteTime":"about 7 o'clock that evening","quoteLast":" and settled ourselves in the Hotel Reservoir, happy to find there two or three American families, with whom, of course, we quickly made acquaintance.  This American circle was enlarged a few days later by the arrival of General Wm. B. Hazen, of our army, General Ambrose E.","title":"Personal Memoirs of P. H. Sheridan, Volume 2, Part 6","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"5859","hash":"c2ae94efc6c501c27075f7a59f0fbc20c3278dec0dbac130c22c974cc32e2c1c"},{"time":"19:02","quoteFirst":"We arrived at Versailles ","quoteTime":"about 7 o'clock that evening","quoteLast":" and settled ourselves in the Hotel Reservoir, happy to find there two or three American families, with whom, of course, we quickly made acquaintance. This American circle was enlarged a few days later by the arrival of General Wm. B. Hazen, of our army, General Ambrose E. Burnside, and Mr. Paul Forbes. Burnside and Forbes were hot to see, from the French side, something of the war, and being almost beside themselves to get into Paris, a permit was granted them by Count Bismarck, and they set out by way of Sevres, Forsyth and I accompanying them as far as the Palace of St. Cloud, which we, proposed to see, though there were strict orders against its being visited generally. After much trouble we managed, through the \"open sesame\" of the King's pass, to gain access to the palace; but to our great disappointment we found that all the pictures had been cut from the frames and carried off to Paris, except one portrait, that of Queen Victoria, against whom the French were much incensed. All other works of art had been removed, tooa most fortunate circumstance, for the palace being directly on the German line, was raked by the guns from the fortress of Mont Valerien, and in a few days burned to the ground.","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"6803c62fa77103d25bf6a670d506bdc60c8e21f322f56155011570ecd6156e9c"},{"time":"19:02","quoteFirst":"Meade, learning of Reynolds' death, dispatched General W. S. Hancock to represent him on the field.  Hancock arrived in time to aid Howard in posting the troops advantageously on the Ridge, where they handsomely repulsed an attack on the right flank.  Slocum and Sickles' corps arrived ","quoteTime":"about 7 P.M.","quoteLast":", and were posted on the right and left, respectively, of those in position. Hancock reported to Meade the position held was a strong one, and advised that the army be concentrated there for battle.  At 10 P.M. Meade left Taneytown and reached the battle-field at 1 A.M. of the 2d of July, having, on the reports received, decided to stand and give general battle there.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"3035a9da31aff5632a8a1ad30a0ea3cff45ffc300238c4693a92749487699f1d"},{"time":"19:02","quoteFirst":"Algiers ","quoteTime":"about 7 P.M.","quoteLast":", sailing up past Morocco. Algiers has about sixty thousand people, is controlled by the French. About sixteen thousand of that nationality were taken by the French in 1830.","title":"From Vermont to Damascus","author":"Brown, Adna, 1828-1901","gutenbergReference":"76336","hash":"27dc3c5b7059bda24ac5e910b5ce69adbab0c5a6218ec5cc75a27af56dcc7767"},{"time":"19:02","quoteFirst":"The discharge of a single cannon at ","quoteTime":"about 7 o'clock in the evening","quoteLast":" was the signal agreed upon for weighing anchor, and when the sails were unfurled, and the little fleet steered its course, reiterated cries of \"Paris or death!\" were heard from the exultant troops. The Emperor had said to them, \"Grenadiers! we are going to France; we must march to Paris!\"","title":"Military Career of Napoleon the Great\r\nAn Account of the Remarkable Campaigns of the \"Man of Destiny\"; Authentic Anecdotes of the Battlefield as Told by the Famous Marshals and Generals of the First Empire","author":"Gibbs, Montgomery B.","gutenbergReference":"41220","hash":"03fd3f9316afd6279350241f20db9994438f0764eb42d9312cadd3412c3d2186"},{"time":"19:02","quoteFirst":"Mary is a woman of very great nerve. I can assure you we shall never forget that Thursday night. ","quoteTime":"About seven in the evening","quoteLast":" it got darkish, but the horrid yells of the wild creatures had never ceased for one half-hour; and, a little after seven, twenty different bonfires illuminated the parish. There were bonfires on every side of us: huge masses of blazing turf were to be seen scattered through the whole country.","title":"The Kellys and the O'Kellys","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"4917","hash":"5dcbf775963fe2177243831c5295b6ee1e69b70af6621f691bd0a3b45835b3a3"}]