[{"time":"19:15","quoteFirst":"80. These parties were engaged by H.A. with great success. Casualties caused being estimated to be at least fifty; four direct hits were obtained on a party at ","quoteTime":"7.15 P.M.","quoteLast":", and on one occasion an out-going party was seen to have a free fight with an in-going party to gain possession of a sunken track or trench in Q. 6. a. Total hostile infantry seen by Divisional O.P. on the 6th reached the high number of 1126.","title":"Q.6.a and Other places: Recollections of 1916, 1917 and 1918","author":"Buckley, Francis, 1881-1949","gutenbergReference":"25528","hash":"d3770eb37bde932903033a55012098a464c533500f7acacfc886467ffd868ae2"},{"time":"19:15","quoteFirst":"Robertson, who at one time gave conjuring entertainments in Paris.  The ascent was made at a ","quoteTime":"quarter past seven","quoteLast":", and the descent effected at a quarter to eleven.  The height reached was less than 1 1/2 m.","title":"The Project Gutenberg Encyclopedia, Volume 1 of 28","author":"Project Gutenberg","gutenbergReference":"200","hash":"ce2844aaa401ae9cc66aa88b5ed47dae1b293d709df075a37db83398eae93e2d"},{"time":"19:15","quoteFirst":"Henderson at ","quoteTime":"7:15 p.m.","quoteLast":" on the 29th of August. The reply sets out the suggestion submitted by the British Government in their previous note; and it goes on to say that the German Government are prepared to enter into discussion on the basis that the whole of the Corridor, as well as Danzig, are returned to the Reich.","title":"Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 03","author":"Various","gutenbergReference":"54225","hash":"8d237e6230663e78cd688e645ed6f618c7a26c510cd52957013b6f9135dcdd31"},{"time":"19:15","quoteFirst":"“I rushed to catch a train, and found myself at the stage door of the theatre at ","quoteTime":"7.15 p.m.","quoteLast":" All was hurry and excitement. I did not know how to make-up. I did not know with whom I was going to appear, and Miss Freke’s dress was too large for me.","title":"Behind the Footlights","author":"Alec-Tweedie, Mrs. (Ethel), 1862-1940","gutenbergReference":"55492","hash":"a983c01407c24c82364ca93ce00ae5afb0f56dae4cfd8b1f456f7d80243cead9"},{"time":"19:15","quoteFirst":"Nothing could exceed the conduct of the troops from the time of the failure of the attack at daybreak.  There was not the slightest confusion, though the fight was carried on under as hard conditions as one can imagine, for the men had been on the move from midnight, and were suffering terribly from thirst.  At ","quoteTime":"7.15 P.M.","quoteLast":" fighting ceased, the Highland Brigade formed up under cover, the Guards Brigade held my front, the Yorkshire Light Infantry secured my right flank, the cavalry and guns were drawn in behind the cavalry.'","title":"General Wauchope","author":"Baird, William, F.S.A. Scot.","gutenbergReference":"65570","hash":"5c43aca849b40855583295ee934204d0e5f4296489080be53855d56af4a057a4"},{"time":"19:15","quoteFirst":"In accordance with the arrangements, a train of cars with 500 passengers left Dayton for Hamilton at ","quoteTime":"quarter past 7","quoteLast":", on Thursday morning. The morning was exceedingly pleasant, the party in excellent spirit, a fine road to pass over, and a most important event to commemorate. A ride of two hours and a half through a beautiful country, brought the train to Hamilton.","title":"Milestones in the Mighty Age of Steam: The Grasshopper and the Corliss","author":"Anonymous","gutenbergReference":"65257","hash":"58367e8a1c6be3df0925e3caf0cb0fcce559bf6a20238053836fae0f4ddb82b2"},{"time":"19:15","quoteFirst":"Then go to the park, and see what’s a goin’ on there; whether those pretty critturs, the rads are a holdin’ a prime minister ‘parsonally responsible,’ by shootin’ at him; or whether there is a levee, or the Queen is ridin’ out, or what not; take a look at the world, make a visit or two to kill time, when all at once it’s dark. Home then, smoke a cigar, dress for dinner, and arrive at a ","quoteTime":"quarter past seven","quoteLast":".","title":"The Attaché; or, Sam Slick in England — Volume 01","author":"Haliburton, Thomas Chandler, 1796-1865","gutenbergReference":"7821","hash":"52a8c8c28546f33eb985b052a0cdd088f72dd3139d9bc80f38f8aed38d542a00"},{"time":"19:15","quoteFirst":"_March_ 3. Leaving Unmatur at seven, with a good wind, we began our voyage on what Strabo calls the river Astapus, but which the natives still call the Nile: passed, at a ","quoteTime":"quarter past seven","quoteLast":", the village of Hassal, west side, and El Dahmur east, at nine, Abouselam west, and Ambori east; at half past nine, Hossya east, Maholrab west; at half past ten, the island of Essaydrab; at twelve, the island of Gunnabra and the village of El Roweh west; at half past one, El Howyeh east, El Ferakah west; at three, the island of Tumfar, and the village of Alioh, to the east; at half past three, the island of Egaydag, and village of the same name, on the western bank; at half past four, the island of Nama; at three quarters past five, Gebata to the east,","title":"Travels in Ethiopia, above the second cataract of the Nile","author":"Hoskins, G. A. (George Alexander), 1802-1863; Bandoni, L. [Illustrator]","gutenbergReference":"74151","hash":"a449268a8c4896b64eff5978ecebe4efe387e5f864184cf00938e6222cc6844e"},{"time":"19:15","quoteFirst":"Sometimes the proposed excursion was a pinocle party or a visit to the theatre, but the dénouement was always the same. The next morning Scheikowitz would arrive at the factory door precisely at ","quoteTime":"quarter-past seven","quoteLast":" to find Markulies from five to ten minutes late; whereupon Markulies would receive his discharge, to take effect the following Saturday night--and for the ensuing month his punctuality was assured.","title":"Elkan Lubliner, American","author":"Glass, Montague, 1877-1934","gutenbergReference":"27423","hash":"8b21c91370744df66ff2f1dde722ea29c05aef4cf816e91ea15556c11cfb13b8"},{"time":"19:15","quoteFirst":"At about a ","quoteTime":"quarter-past seven","quoteLast":" a banging of desk-lids began at the far end of the hall.","title":"The passionate year","author":"Hilton, James, 1900-1954","gutenbergReference":"68676","hash":"4e89a027161fba875a5d37b656ea26e939cd6e6fb98ac6a8fa18c464840796eb"},{"time":"19:15","quoteFirst":"\"Glory!\" he exclaimed, \"it's a ","quoteTime":"quarter past seven","quoteLast":".  Come along or we'll be late.\"  He hurried out, John following.  He wished Vernley had gone on talking, he interested him in Lindon.","title":"Scissors","author":"Roberts, Cecil, 1892-1976","gutenbergReference":"75969","hash":"914d667c243b4d0a34aefb37b6c1bb7e033d773cd9a5054ced784f49eea34ba1"},{"time":"19:15","quoteFirst":"_January 26th._--Came back from Brocket on Monday. Melbourne not much inclined to talk; he dines at a ","quoteTime":"quarter-past seven","quoteLast":", and he went to bed, or at least to his room, at half-past eight. He is as anti-Palmerstonian as his brother, agreed with me that Palmerston had all along greatly exaggerated the importance of the Spanish marriage.","title":"The Greville Memoirs, Part 2 (of 3), Volume 3 (of 3)\r\nA Journal of the Reign of Queen Victoria from 1837 to 1852","author":"Greville, Charles, 1794-1865; Reeve, Henry, 1813-1895 [Editor]","gutenbergReference":"46310","hash":"df1070c2b366c887f71843eca2cbc161b018d20757d13505b50ed2f427a904bb"},{"time":"19:15","quoteFirst":"Friday, 29th August, King's Ponds. Started at ","quoteTime":"quarter past seven","quoteLast":"; proceeded to Frew's Pond, but was disappointed to find it quite dry. Dug down two feet, but could find no water.","title":"Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea","author":"Stuart, John McDouall, 1815-1866","gutenbergReference":"8911","hash":"76e260e7ac2ada85d3c09ee6945c8a237e5f47b5dc6b8dfe4f491a226b747ef0"},{"time":"19:15","quoteFirst":"[C5-21] Between 4 and 4:30 p.m., Oswald made two telephone calls to Mrs. Ruth Paine[C5-22] at her home in Irving; at about 5:30 p.m. he was visited by the president of the Dallas Bar Association[C5-23] with whom he spoke for about 5 minutes. From 6 to ","quoteTime":"7:15 p.m.","quoteLast":" Oswald was interrogated once again in Captain Fritz’ office and then returned to his cell.[C5-24] At 8 p.m. he called the Paine residence again and asked to speak to his wife, but Mrs. Paine told him that his wife was no longer there.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"2dc4d94298e6365645036f08c608a9695bfb5b649d6ba7d6b4d776ab31024e93"},{"time":"19:15","quoteFirst":"Henderson at ","quoteTime":"7:15 p.m.","quoteLast":" on the 29th of August. The reply sets out the suggestion submitted by the British Government in their previous note; and it goes on to say that the German Government are prepared to enter into discussion on the basis that the whole of the Corridor, as well as Danzig, are returned to the Reich.","title":"Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 03","author":"Various","gutenbergReference":"54225","hash":"8d237e6230663e78cd688e645ed6f618c7a26c510cd52957013b6f9135dcdd31"},{"time":"19:15","quoteFirst":"The expectant bridegroom glanced at the clock. His best man was to call for him at a ","quoteTime":"quarter-past seven","quoteLast":". It was exactly seven now, and the minutes drove heavily.","title":"Mr. Wayt's Wife's Sister","author":"Harland, Marion, 1830-1922","gutenbergReference":"50512","hash":"380796e1f92d32a38477bcb51fb6cb7cd9e4fa6c5ca317cd63cc83157667b4c4"},{"time":"19:15","quoteFirst":"You to whom the chilled grapefruit and the eggshell cup of morning coffee are a gastronomic feat not always easy to hurdle, raise not your digestive eyebrows. At precisely ","quoteTime":"fifteen minutes past seven","quoteLast":" six mornings in the week, seven-thirty, Sundays, Mrs. Lipkind and her son sat down to a breakfast that was steamingly fit for those only who dwell in the headacheless kingdom of long, sleepful nights and fur-coatless tongues.","title":"Humoresque: A Laugh on Life with a Tear Behind It","author":"Hurst, Fannie, 1889-1968","gutenbergReference":"9864","hash":"3738edb111cdc01dbd0f0000ab78a3500c29a86ea4b5c29cd00a0402595e8fc6"},{"time":"19:15","quoteFirst":"He did hope, though, that he’d be able to finish ahead of Norcross. And he meant to. Having reached this conclusion and heard it strike eleven o’clock, he went soundly asleep, and didn’t so much as turn over until Dan called him for chapel at a ","quoteTime":"quarter past seven","quoteLast":"; and he sat up, rubbing his eyes, to find the spring sunlight streaming in at the window, and a warm breeze from the sparkling waters of the Sound stirring the curtains.","title":"For Yardley: A Story of Track and Field","author":"Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"59043","hash":"d374bf4d6962d5268d5a3bb6764984e95b406d3ac8d01e6e98075eee57be2c3d"},{"time":"19:15","quoteFirst":"It was the summer term. Each morning the great school bell roused us from our slumbers at half-past six, and woe to her who dared to turn over and go to sleep again! At a ","quoteTime":"quarter-past seven","quoteLast":" we assembled in the hall, where rows of little blue mugs were waiting for us upon the table; then, under the escort of Miss Buller, we all turned out, weather permitting, to go and drink the waters for which Helston Spa was famous. The brisk run through the fields, where the hawthorn was opening, and an occasional bird's nest might be found by those who were skilful enough to lag behind, was inspiriting as a beginning to the day.","title":"The Fortunes of Philippa: A School Story","author":"Brazil, Angela, 1869-1947","gutenbergReference":"33387","hash":"ad6cb42abe6f55e895f7f8f83566134eaaaf82f9e8c913f22e3a09e50c7078aa"},{"time":"19:15","quoteFirst":"30 at Whittington, where he had landed on the previous Saturday. The wind, which had forced his descent, fell again and permitted of starting once more; on this third stage he reached Lichfield, only to make his final landing at ","quoteTime":"7.15 p.m.","quoteLast":", near the Trent Valley station. The defective running of the Gnome engine prevented his completing the course, and his Farman machine had to be brought back to London by rail.","title":"A History of Aeronautics","author":"Vivian, Evelyn Charles, 1882-1947; Marsh, W. Lockwood (William Lockwood), 1886-1963","gutenbergReference":"874","hash":"57c21d7865cf95cdc8b2aace339acc7b1b26f2c840ded8debcf1beed67addfca"}]