[{"time":"19:18","quoteFirst":"Other members maintained that these German soldiers, on arriving in America, would be induced to accept lands from the colonists, join the banner of independence, and fight against the monarch who purchased their services. But argument was of no avail: the question for referring the treaties to a committee was carried by two hundred and ","quoteTime":"forty-two to eight","quoteLast":"y-eight, and subsequently for agreeing to the report by one hundred and twenty to forty-eight. One amendment was carried on the motion of Colonel Barrè, namely, for an address to his majesty to equip the German troops with British manufactures.","title":"The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria","author":"Farr, Edward; Nolan, E. H. (Edward Henry)","gutenbergReference":"19218","hash":"2fdeef0bef8221f64f7e51134420c8deb7d645f71896dc08ca53fb8e24fee1e9"},{"time":"19:18","quoteFirst":"","quoteTime":"Forty-two to Eight","quoteLast":"een Hundred Fifty-one may be called the First Verdi Period. A dozen successful operas were produced, and simultaneously at Rome, Naples, Venice, Milan, Genoa and Florence, Verdi's compositions were being presented.","title":"Little Journeys to the Homes of the Great - Volume 14\nLittle Journeys to the Homes of Great Musicians","author":"Hubbard, Elbert, 1856-1915","gutenbergReference":"20318","hash":"d348b93987270a2c4ed23bba294435214a9a1a0c563de65a7fe78edc269572b8"},{"time":"19:18","quoteFirst":"Twilight also affords us so much additional light that we may safely assert that in any given place on the earth’s surface there is much more “daylight” than “night.” For example, on the 30th, daybreak occurs at 4:22 a. m., and twilight ends at ","quoteTime":"7:18 p. m.","quoteLast":", thus giving three hours and nine minutes in which to lengthen our daily toil, if we choose so to do. In the same latitude, and in different latitudes, as was shown in THE CHAUTAUQUAN for June, the length of twilight varies, so that in some instances the entire night is only twilight.","title":"The Chautauquan, Vol. 04, July 1884, No. 10","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55208","hash":"972d240bd4befb31e9ac45f575aae08c35f567d09d6078b6f9df7d16011f9580"},{"time":"19:18","quoteFirst":"(Reporter’s note: ","quoteTime":"7:18 p.m.","quoteLast":")","title":"Warren Commission (14 of 26): Hearings Vol. XIV (of 15)","author":"United States. Warren Commission","gutenbergReference":"56190","hash":"2bba047c2a2f4686b903190a48171ad65b0732964b9f71e71997d6ac1d10440f"},{"time":"19:18","quoteFirst":"Bell Vireos sang relatively little after 6:30 p.m., even on the longest days of the year. The latest daytime singing that was recorded was seven songs at ","quoteTime":"7:18 p.m.","quoteLast":" on June 20, 1960. A Cardinal in the vicinity sang for a full hour after this.","title":"Natural History of the Bell Vireo, Vireo bellii Audubon","author":"Barlow, Jon C.","gutenbergReference":"32855","hash":"d7bbff3f291cc2f3bf3f4e877c9d063273780d963c842581a587cf3bb2944de0"},{"time":"19:18","quoteFirst":"The opposition, actuated by a sincere concern for the fair fame of their country, pleaded earnestly against the consummation of the bargain, and used every laudable endeavor to arrest the incipient action. But opposition was of little avail; North's motion for reference was carried by a majority of two hundred and ","quoteTime":"forty-two to eight","quoteLast":"y-eight.","title":"The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"49351","hash":"638b215cb94f9b052bf90541dcf1f9771f11a0506ac38fef632f75a80e997196"},{"time":"19:18","quoteFirst":"Among other things, we noted the total eclipse of the sun on June 17. According to our time, it began in the evening at ","quoteTime":"eighteen minutes past seven","quoteLast":" and ended ten minutes after nine.","title":"My attainment of the Pole","author":"Cook, Frederick Albert, 1865-1940","gutenbergReference":"36962","hash":"94821d9394f7f789799489d896aa94888ae2f10fd4fbabd2097037d1ebf29319"},{"time":"19:18","quoteFirst":"Argentine Railroad. Paso de los Libres is reached at ","quoteTime":"7:18 P.M.","quoteLast":", whence one can cross by ferry to Uruguayana, a Brazilian city in the State of Rio Grande do Sul on which Francisco Solano Lopez, Paraguayan dictator, tried to march his army in 1866. This town has its name handed down to posterity by the _cepo uruguayana_, a barbaric method of torture which originated there and which was frequently employed by Artigas, Rosas, Lopez, and by other tyrants of a similar caliber.","title":"Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru","author":"Stephens, Henry, 1883-","gutenbergReference":"44692","hash":"9175560665d1aff42eb182496c44ba7d40959ebe62fa4f277c7acbb9168bbcad"}]