[{"time":"19:15","quoteFirst":"It was ","quoteTime":"quarter-past seven","quoteLast":" when the familiar figure of the president was seen to issue from his house and come down the South Walk. Knowledge of his approach was passed along the double lines.","title":"Ann Arbor Tales","author":"Harriman, Karl Edwin, 1875-1935","gutenbergReference":"41816","hash":"33a59cd823d4248c0942ddd54d20e85b1c6b304836c7abdd1d3605cd64e426b0"},{"time":"19:15","quoteFirst":"(Reporter’s note: ","quoteTime":"7:15 p.m.","quoteLast":")","title":"Warren Commission (14 of 26): Hearings Vol. XIV (of 15)","author":"United States. Warren Commission","gutenbergReference":"56190","hash":"88f29d8567243723e1df607700018d4bb2d5e79759f548d45f9b4a9e8ef1c7af"},{"time":"19:15","quoteFirst":"After passing through the village, where numerous prisoners had been taken, the companies advanced steadily over difficult country to their final objectives. These were reached by \"B\" and \"C\" Companies at 7.10 p.m. and ","quoteTime":"7.15 p.m.","quoteLast":" respectively.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"c784665af6e23d163dd6da79dd5cdf39dfa114f2c1c433f27663148bc356892b"},{"time":"19:15","quoteFirst":"After passing through the village, where numerous prisoners had been taken, the companies advanced steadily over difficult country to their final objectives. These were reached by \"B\" and \"C\" Companies at 7.10 p.m. and ","quoteTime":"7.15 p.m.","quoteLast":" respectively.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"c784665af6e23d163dd6da79dd5cdf39dfa114f2c1c433f27663148bc356892b"},{"time":"19:15","quoteFirst":"There was none of the “9 to 11” business about the theatres then. The “gallery boy” paid his sixpence, or the “pittite” his two shillings expecting a run for his money--and got it! The majority of theatres began their performance at ","quoteTime":"7.15 p.m.","quoteLast":"; and those that did not, started even earlier, sometimes as early as six o’clock, and often with four or five productions. On January 9th, 1877, the programme at the Alhambra was as follows:","title":"The Art of Ballet","author":"Perugini, Mark Edward, 1876?-1948","gutenbergReference":"63550","hash":"01f40f768f41a78147752a5c0c393d773d0802e5952465920706beb1f3318a1a"},{"time":"19:15","quoteFirst":"The bell was unanswered, not a little to his surprise.  He had looked at his watch before he left the ship, and had discovered that it was just a ","quoteTime":"quarter-past seven","quoteLast":".  By all rights, Sir Luton should have been then at his dinner, and it occurred to him that the old woman who kept the shanty might be so busy in her kitchen that she did not hear him. Against this was the black fact of the unlighted windows, and the silence.","title":"White Motley: A Novel","author":"Pemberton, Max, 1863-1950","gutenbergReference":"54674","hash":"e5267e1ff25d0253f8c0b66196fe7021cac3f6fbb8a658c2512308c71bccb3a7"},{"time":"19:15","quoteFirst":"It was early in April in the year ’83 that I woke one morning to find Sherlock Holmes standing, fully dressed, by the side of my bed. He was a late riser as a rule, and as the clock on the mantel-piece showed me that it was only a ","quoteTime":"quarter past seven","quoteLast":", I blinked up at him in some surprise, and perhaps just a little resentment, for I was myself regular in my habits.","title":"Adventures of Sherlock Holmes\nIllustrated","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"48320","hash":"fbc5da845a4bb3192d5d6725f91df0cf81531e971820a93997dac3264f60ca7a"},{"time":"19:15","quoteFirst":"April 12th, at daylight, six, moderate and cloudy. ","quoteTime":"Quarter past seven","quoteLast":" the Admiral made the signal to call in all cruisers. At twenty-five past seven he made the signal for the line of battle ahead a cable's length asunder.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II","author":"Ross, John, Sir, 1777-1856","gutenbergReference":"27151","hash":"37a2a41098efc3c641eed5c3d3f1884667f39afd508ea25cc060e5add62a519f"},{"time":"19:15","quoteFirst":"8th and 9th. From 30 minutes past 4 till ","quoteTime":"15 minutes past 7","quoteLast":" in the morning; and from 15 minutes past 6 till 15 minutes past 7 in the evening.","title":"How to tell fortunes","author":"Warford, Aaron A.","gutenbergReference":"52741","hash":"782eb6952773632f537cec64f6f177dc195600867248e093a02ea9f99efc7e54"},{"time":"19:15","quoteFirst":"She went in to kiss her grandpa, but he had not arisen; so she left word for him where she was going and with whom. The hands of the old clock in the hall were pointing to ","quoteTime":"quarter-past seven","quoteLast":" as the two girls passed through, and ere long they were beyond the castle walls, tripping merrily along one of the graveled walks of the park, but the fresh, cool breeze of night had prevented the fall of dew, so they took the velvety sward when the fancy struck them. Percy had said on the previous evening that he would come to the castle for them; but she was confident he would come by way of the river bank and the landing, so it could make no difference, only in this, they would gain so much more time for the sail.","title":"The Smuggler of King's Cove; or, The Old Chapel Mystery","author":"Cobb, Sylvanus, 1823-1887","gutenbergReference":"49860","hash":"754ef2c3f0f1ac2eed6b34e2d1fbfb4e1af45b88b4db9bb21524dcf5e81c70c4"},{"time":"19:15","quoteFirst":"line on the forward edge of the Battle Zone. The enemy, however, was continuing his attacks with great persistence, and the gradual infiltration of his storm troops between our scattered positions was constantly altering the situation. By ","quoteTime":"7.15 p.m.","quoteLast":" he had already overrun the new S.O.S. line in the vicinity of the Distillery, and was beginning to close in on Fargniers from the south.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"f9f12ad3e07a32b58911f555ac680149ea4a53bbbba3c53c4705de876b6357b0"},{"time":"19:15","quoteFirst":"Other vessels reported being in effective action during this period. The _Royal Oak_, the ship next astern of the _Iron Duke_, opened fire at ","quoteTime":"7.15 P.M.","quoteLast":" on the leading ship of three vessels taken to be battle cruisers, at a range of 14,000 yards; this ship was hit and turned away, and fire was shifted to the second ship which was lost to sight in the mist after a few rounds had been fired.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"ece6d207344343534007a7e8c8ce6bad92a2e43e1fdd61393898e4c1529bb633"},{"time":"19:15","quoteFirst":"“The enemy seems to have maintained a bombardment all round General Herr’s lines on February 21, 1916, but this general battering was done with a thousand pieces of field artillery. The grand masses of heavy howitzers were used in a different way. At a ","quoteTime":"quarter past seven","quoteLast":" in the morning they concentrated on the small sector of advanced intrenchments near Brabant and the Meuse; twelve-inch shells fell with terrible precision every few yards, according to the statements made by the French troops.","title":"History of the World War, Volume 3 (of 7)","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]","gutenbergReference":"16282","hash":"6a1495df7cee86545108625b13fccb7dc2bd16cf0ad7418d1e740820d0cd1eeb"},{"time":"19:15","quoteFirst":"At ","quoteTime":"7.15 P.M.","quoteLast":" a sonorous gong echoed through the house; Miss Lyall finished the sentence she was reading, and Lady Whittlemere put her needle into her work, and said it was time to dress. At dinner, though both were teetotallers, wine was offered them by the butler, and they both refused it, and course after course was presented to them by the two footmen in white stockings and Whittlemere livery and cotton gloves.","title":"The Freaks of Mayfair","author":"Benson, E. F. (Edward Frederic), 1867-1940; Plank, George, 1882-1965 [Illustrator]","gutenbergReference":"57006","hash":"0dfd7f49e5a107278182b642337bb5bd998e823096e2081d4065ce7803ca61ca"},{"time":"19:15","quoteFirst":"Plymouth, where we arrived at ","quoteTime":"7:15 p.m.","quoteLast":"","title":"Reminiscences of Two Years in the United States Navy","author":"Batten, John M. (John Mullin), 1837-1916","gutenbergReference":"25764","hash":"44df2ef6872cb06d29abfa3940e5570b1eeedef491283d4b4b877e3148412c83"},{"time":"19:15","quoteFirst":"So-and-So, the bill proceeded to state, had the pleasure to inform his friends that, with a view to oblige the public, he had secured the services of a celebrated dramatic reader, who would on every Sunday evening read or recite passages from Shakespeare, Thackeray, Dickens, Hood, Thornbury, Sketchley, etc. Further, the bill stated that these readings would commence at a ","quoteTime":"quarter-past seven","quoteLast":", and terminate at a quarter-past ten.  Could I resist such an intellectual treat?  Could I deny myself such an exquisite gratification?  Forgive me, indulgent reader, if for once I made up my mind I could not.  The difficulty was where to find the place, for, in my delight at finding a publican so public-spirited—so ready to compete with the attractions of St.","title":"Days and Nights in London; Or, Studies in Black and Gray","author":"Ritchie, J. Ewing (James Ewing), 1820-1898","gutenbergReference":"36683","hash":"d097bd31666aae795a6d619d7e09003117914c5c62c7c0d25360f052f13e11ba"},{"time":"19:15","quoteFirst":"It was two o'clock when Sir Henry Wilding's motor turned its back upon the outskirts of London, and it was a ","quoteTime":"quarter past seven","quoteLast":" when it whirled up to the stables of Wilding Hall, and the baronet and his gray-headed, bespectacled and gray-spatted companion alighted, having taken five hours and a quarter to make a journey which the trains which run daily between Liverpool Street and Darsham make in four.","title":"Cleek, the Master Detective","author":"Hanshew, Thomas W., 1857-1914; Grant, Gordon, 1875-1962 [Illustrator]","gutenbergReference":"28264","hash":"4b398b0f757831fa9c5c35e4a54698b33c091f5f23111a70ccb3802f978cee91"},{"time":"19:15","quoteFirst":"Change of Time. Doors open at half past Six. The performance will commence with the Overture at a ","quoteTime":"quarter past Seven","quoteLast":".","title":"Representative Plays by American Dramatists: 1856-1911: Love in '76\nAn Incident of the Revolution","author":"Bunce, Oliver Bell, 1828-1890","gutenbergReference":"15519","hash":"45a3c93ca5caadcc123cc902975ca6292bfbd36196346e0d12fd705aecb71c4c"},{"time":"19:15","quoteFirst":"And all this was within ten minutes' walk of the house. I could still have my early evenings with Ruth and the boy even on the three nights I would be in school until a ","quoteTime":"quarter past seven","quoteLast":", spend two hours at learning my trade, and get back to the house again before ten. I don't see how a man could ask for anything better than this.","title":"One Way Out: A Middle-class New-Englander Emigrates to America","author":"Carleton, William, 1876-1945","gutenbergReference":"28315","hash":"3bee5213d65341b2bb72542e1dac1e50ed86f1afc9edb391dda23f70fefd6f23"},{"time":"19:15","quoteFirst":"It was ","quoteTime":"fifteen minutes past seven","quoteLast":" by the clock on a nearby public building. Commerce Street was beginning to teem with early-morning activity.","title":"Harry Harding—Messenger \"45\"","author":"Raymond, Alfred","gutenbergReference":"52578","hash":"fab94cab6108ba64deeb50aa571c7866b2ac3c0e0ff1cf203313ff06791547f9"}]