[{"time":"19:10","quoteFirst":", class work ends; 5:30 p. m., bell to “knock off” work; 6 p. m., supper; ","quoteTime":"7:10 p. m.","quoteLast":", evening prayers; 7:30 p. m., evening study hours; 8:45 p.m., evening study hour closes; 9:20 p. m., warning retiring bell; 9:30 p. m., retiring bell.","title":"The Story of My Life and Work","author":"Washington, Booker T., 1856-1915; Curry, J. L. M. (Jabez Lamar Monroe), 1825-1903 [Author of introduction, etc.]; Beard, Frank, 1842-1905 [Illustrator]","gutenbergReference":"61953","hash":"c234a5499192a36d3713f8cf3bdbc691598eafc70f5d56082f0ac43b58192f7d"},{"time":"19:10","quoteFirst":"The entrance is not visible in our illustration but the incline which leads to it is shown. The walls on the three sides which looked landwards were from ","quoteTime":"fifty to eight","quoteLast":"y feet high, according to the ground. They increased in thickness from twenty-six feet at the base to about twelve or thirteen at the summit. Externally their upper parts fell backwards in such fashion that no ladder, however high, would have availed to reach the parapet.","title":"A History of Art in Ancient Egypt, Vol. 2 (of 2)","author":"Perrot, Georges, 1832-1914; Chipiez, Charles, 1835-1901; Armstrong, Walter, Sir, 1850-1918 [Translator]","gutenbergReference":"40149","hash":"146dca765f053c1fae894b96dfe0a11ec1b44a452ddcee4d67793dc6b5419401"},{"time":"19:10","quoteFirst":"A charge of infidelity “not proven,” as the Scotch have it, was followed by imprisonment and the application of three hundred stripes with the courbag, and when the woman had recovered from these, she would be sent into the house of one of the gaolers to be the maid-of-all-work for every one there; she would have to grind corn, attend to the children, carry water, and be driven as a slave night and day for weeks. A Mrs. Caudle or a termagant received from ","quoteTime":"fifty to eight","quoteLast":"y lashes, and she too on recovery would be sent into one of the gaolers’ hareems to work as hard as her possibly innocent and more severely punished companion in misery. A few weeks of such treatment sent the women back home completely cured of the faults for which they were sent to prison to be corrected, besides which the relation of their experiences acted as an effective deterrent on budding Mrs. Caudles and others.","title":"A Prisoner of the Khaleefa: Twelve Years Captivity at Omdurman","author":"Neufeld, Charles, 1856-1918","gutenbergReference":"52226","hash":"ec3c9a23223c92fd706f0bd152512c0e8d3e7d4cdd37d5fe1850102a23efe3a1"},{"time":"19:10","quoteFirst":"The low lying region near the coast, called the “hot country,” has a rich soil, a humid atmosphere, and abundant rains, that perpetually nourish a rank tropical vegetation. At an elevation of 3,000 feet we reach a delightful zone where the extremes of heat and cold are unknown, the temperature ranging from ","quoteTime":"fifty to eight","quoteLast":"y-six degrees. Here the forms of vegetable life, mingling those of the lower and upper regions, have a charming variety. Crossing this wide belt, with its luxuriance in things of surpassing beauty and usefulness, and advancing gradually till the mountains begin to show their rugged forms, at an elevation of 8,000 feet a colder climate is reached, with a corresponding change in the vegetation that now ranges from the corn, barley, and other useful cereals and hardier fruits to the cryptogamia of the mountain top.","title":"The Chautauquan, Vol. 05, March 1885","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55060","hash":"ac75efb048c89ef9c02f41b2d79b7b574f90478832dd0cc5ec08f1b42f8822e5"},{"time":"19:10","quoteFirst":"ON July 27, in the year 1889, the Parisian police were informed of the disappearance of one Gouffe, a bailiff. He had been last seen by two friends on the Boulevard Montmartre at about ","quoteTime":"ten minutes past seven","quoteLast":" on the evening of the 26th, a Friday. Since then nothing had been heard of him, either at his office in the Rue Montmartre, or at his private house in the Rue Rougemont.","title":"A Book of Remarkable Criminals","author":"Irving, H. B. (Henry Brodribb), 1870-1919","gutenbergReference":"446","hash":"e4152fcad7a075f21cc6a8b1e055c7a63ceba5ac0d626f48628b9e963c80a841"},{"time":"19:10","quoteFirst":"=Havana, Tuesday, June 25, 1912, ","quoteTime":"7:10 P. M.","quoteLast":"= It is getting tiresome, these moral reformations and back-slidings. But even now I can lay down a preliminary philosophy which I must subscribe to whether I will or not ....","title":"The Glebe 1913/11 (Vol. 1, No. 2): Diary of a Suicide","author":"Baker, Wallace E., -1913","gutenbergReference":"49261","hash":"3290179d0800d0f8573dc475a2fb840dbd90d4084f1aa19e435a27594044ce05"},{"time":"19:10","quoteFirst":"As to their height, from ","quoteTime":"fifty to eight","quoteLast":"y thousand miles is nothing unusual. We must not speak of Mont Blanc or Mount Everest here. Jupiter placed bodily on the surface of the sun, beside such a fire-mountain, would not far overtop it.","title":"The story of the sun, moon, and stars","author":"Giberne, Agnes, 1845-1939; Pritchard, Charles, 1808-1893 [Author of introduction, etc.]","gutenbergReference":"77004","hash":"674e311bd2d1a1a40d2e2e3ae2e2fbbe48eadb82fd24d9a996cadf179e20f008"},{"time":"19:10","quoteFirst":"August 2nd. On the 1st, at ","quoteTime":"ten minutes past seven in the evening","quoteLast":", Germany's declaration of war was forwarded to Russia.","title":"World's War Events, Vol. I","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"25962","hash":"b1e27e28331c2451e7779424423fc222f14dbfaaeb5b196d976766413ecf0879"},{"time":"19:10","quoteFirst":"Their earliest appearance noted is August 21st, when four struck at Auskerry at 1 a.m., wind S.E., strong with fog; the latest Oct. 27th, when two were killed at Tarbet Ness at ","quoteTime":"7.10 p.m.","quoteLast":", wind N.W., light with fog. This shows migration between Aug. 21st and Oct. 27th. A \"rush\" appears to have taken place at the Isle of May on Sept. 19th, at 2 a.m., wind light E.","title":"Report on the Migration of Birds in the Autumn of 1879. [First Report]","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899","gutenbergReference":"65621","hash":"b648d60f885d3a6471f85accbc82bb2d9b7c588618123da79bb85a8442940dba"},{"time":"19:10","quoteFirst":"Knowing the servant difficulties in the province of Assam, we had brought servants with us from Almorah, men who had implored us to take them. When I consented to do so I voluntarily raised their wages from ","quoteTime":"fifty to eight","quoteLast":"y per cent. above what they had been receiving, but with the exception of a Dhobee (washerman), and a bearer (a compound of housemaid and valet), they all became corrupted by the other servants they met at Shillong, and who spoke of Manipur in very disparaging terms, so before going farther I let them go, as they demanded an enormous increase of wages.","title":"My Experiences in Manipur and the Naga Hills","author":"Johnstone, James, Sir, 1841-1895","gutenbergReference":"37839","hash":"15dce88a087c7dd146c2c35064212539a214f4e9a5cad312fa04ab1cd4cd6cc7"}]