[{"time":"19:27","quoteFirst":"I will bring them into the bottom of the tower, but do not try to see me, do not come down to take possession of the good things until you have heard me go out again; you must not see me _by daylight_, and as the sun sets at ","quoteTime":"twenty-seven minutes past seven","quoteLast":" to-morrow, I shall not come to embrace you till toward eight o’clock. And you must depart while the hours are still counted by nine—that is to say, before the clock has struck ten.","title":"The Chartreuse of Parma\nTranslated from the French of Stendhal (Henri Beyle)","author":"Stendhal, 1783-1842; Loyd, Mary, Lady, 1853-1936 [Translator]","gutenbergReference":"57638","hash":"be73491f97429ba5c63a226d6c6c2c52bfe3e87ca2fe984d8d72edb270b52327"},{"time":"19:27","quoteFirst":"Picture to yourself the Thames with its shipping; Greenwich with its stately Hospital and Park; Blackwall, Blackheath, Peckham, Camberwell, Dulwich, Norwood, St. Paul's, the Tower of London, &c. and the surrounding country, all brought immediately into your view, all apparently receding, and lit up into magnificence by the beams of a brilliant evening sun, (","quoteTime":"twenty-seven minutes past seven","quoteLast":",) and then say who can portray or describe the scene, I say I cannot.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 13, No. 377, June 27, 1829","author":"Various","gutenbergReference":"11361","hash":"c643f3da1f4e81974cc23bce9da68b9c331af2152dd1ea24ccc2737ccd4e6e64"},{"time":"19:27","quoteFirst":"In July, 1885, an engine with a train of three cars made a trip over the West Shore road which is the most extraordinary one on record. It started from East Buffalo, N. Y., at 10.04 A.M., and reached Weehawken, N. J., at ","quoteTime":"7.27 P.M.","quoteLast":" Deducting the time consumed in stops, the actual running time was 7 hours and 23 minutes, or an average of 56 miles per hour. Between Churchville and Genesee Junction this train attained the unparalleled speed of 87 miles per hour, and at several other parts of the line a speed of from 70 to 80 miles an hour.","title":"The American Railway: Its Construction, Development, Management, and Appliances","author":"Clarke, Thomas Curtis, 1827-1901; Cooley, Thomas McIntyre, 1824-1898 [Author of introduction, etc.]","gutenbergReference":"54383","hash":"7ba5d4fcf349f198de08c647d2b709aacf6b1ba14a8bb9edb837f109144d4739"},{"time":"19:27","quoteFirst":"I shall leave them down below, but do not make any attempt to see me, do not come down to take possession of the good things until you have heard me go out again. You must not see me again _by daylight_, and as the sun sets to-morrow at ","quoteTime":"twenty-seven minutes past seven","quoteLast":", I shall not come up to embrace you until about eight, and it is necessary that you depart while the hours are still numbered by nine, that is to say before the clock has struck ten. Take care that you are not seen in the windows of the _campanile_: the police have your description, and they are to some extent under the orders of your brother, who is a famous tyrant.","title":"The Charterhouse of Parma, Volume 1","author":"Stendhal, 1783-1842; Balzac, Honoré de, 1799-1850 [Contributor]; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]","gutenbergReference":"66374","hash":"3e7f5c6fb32349a32025b099e9fed57432a6c84e7db6c9f8067c35e9c9f71096"},{"time":"19:27","quoteFirst":"Fire was finally stopped five minutes later on the colours being hauled down, and every preparation was made to save life. The _Nürnberg_ sank at ","quoteTime":"7.27 P.M.","quoteLast":", and as she sank a group of men were waving a German ensign attached to a staff. Twelve men were rescued, but only seven survived.","title":"The Battle of the Falkland Islands, Before and After","author":"Spencer-Cooper, Henry Edmund Harvey, 1884-1968","gutenbergReference":"50265","hash":"7d09d3fc1f9a6ccfc8281816231c3407167fd9cc673dad68ff4050ec63b16f88"},{"time":"19:27","quoteFirst":"While the necessary repairs were in progress, the _Nürnberg_, which had been heeling over more and more, turned over on her starboard side, and in a deathlike silence disappeared beneath the surface at ","quoteTime":"7.27 P.M.","quoteLast":" Captain J. D. Allen, in Writing of his Men, says, \"No sooner had she sunk than the _Kent's_ men displayed the same zeal and activity in endeavouring to save life as they had done in fighting the ship. Boats were hastily repaired and lowered, manned by men eagerly volunteering to help.","title":"The Battle of the Falkland Islands, Before and After","author":"Spencer-Cooper, Henry Edmund Harvey, 1884-1968","gutenbergReference":"50265","hash":"d5083e53e5a92e09de75ae974095ab605cbe241b2ce622ce5ec2e687e6363519"},{"time":"19:27","quoteFirst":"The _Nürnberg_ sank at ","quoteTime":"7:27 P.M.","quoteLast":" and as she sank a group of men were waving a German ensign attached to a staff. Twelve men were rescued, but only seven survived.","title":"The British Navy in Battle","author":"Pollen, Arthur Joseph Hungerford, 1866-1937","gutenbergReference":"54441","hash":"184e85e4b8e6ba66a36042a9daa8be7ec94bec5003bfe9c211305cef4d9920c5"},{"time":"19:27","quoteFirst":"'After this the _Sun_ will begin to shew its Light, which will appear first on the lower part of that Glorious Body, towards the Right Hand; and the darkness will gradually lessen, as the several Figures represent, till the Sun's Body be perfectly clear of the Shadow, which will be at ","quoteTime":"27 Minutes past 7","quoteLast":" a-clock that Afternoon.'","title":"The Pictorial Press: Its Origin and Progress","author":"Jackson, Mason, 1819-1903","gutenbergReference":"36417","hash":"34be82e5c8f207c6664082901a31105dcb94944d79547d6db1b0564a8fb7085f"},{"time":"19:27","quoteFirst":"Fire was finally stopped five minutes later on the colors being hauled down, and every preparation was made to save life. The Nürnberg sank at ","quoteTime":"7:27 P.M.","quoteLast":", and, as she sank, a group of men were waving a German ensign attached to a staff. Twelve men were rescued, but only seven survived.","title":"New York Times Current History; The European War, Vol 2, No. 2, May, 1915\nApril-September, 1915","author":"Various","gutenbergReference":"15479","hash":"8a8179fe06dd9c1fd233c35a7c0476c8d7b6d40ccb828d7fe7d5e6a4306cc773"}]