[{"time":"19:30","quoteFirst":"I should be very pleased if you would dine with us this evening at ","quoteTime":"half past seven","quoteLast":".","title":"The collected stories of Elisabeth Sanxay Holding from Munsey's Magazine, 1920-1928","author":"Holding, Elisabeth Sanxay, 1889-1955","gutenbergReference":"75147","hash":"65aca3ce774c959792fec1f09654ccb1f9ac7ac31b98b6f44f886a3183a0189c"},{"time":"19:30","quoteFirst":"The day was fixed, the dogs procured, the occupant of the property was to send a man to meet us and show us the ground, and it was settled that we were to come to breakfast at the farm at ","quoteTime":"half-past seven","quoteLast":" precisely, and make a long day of it. Much to his disgust, we roused the deputy porter from his bed at seven on a raw foggy morning; and with a lad leading the dogs, and carrying guns and ammunition, we made our way to Farmer Nutt's.","title":"Blackwood's Edinburgh Magazine, Volume 56, Number 350, December 1844","author":"Various","gutenbergReference":"29423","hash":"5e89a58646ec26e644e0aff3a430be0281beb45903e874e443063c8537a1cc4a"},{"time":"19:30","quoteFirst":"Until dark he struggled along, drinking water continually, chewing chips of wood, toothpicks, bits of straw, anything so that the action of his jaws might cheat the demands of his stomach. Toward ","quoteTime":"half-past seven in the evening","quoteLast":" he returned to his room in the Reno House. If he could get to sleep that would be best of all. On the stairs of the hotel, while going up to his room, the strong smell of cooking onions came suddenly to his nostrils. It was delicious.","title":"Vandover and the Brute","author":"Norris, Frank, 1870-1902","gutenbergReference":"14712","hash":"1452f8c26829c5acb868b2e010c710602e470e4bfbd8a1ebd226f4d9fc87ac35"},{"time":"19:30","quoteFirst":"I declined, having received no orders to turn out. The Adjutant had told me the 13th mess-house had been given up to the European soldiers, and that several of the bachelors had offered their houses. About ","quoteTime":"half-past 7","quoteLast":" Charlie came home, to my great delight; the Europeans took possession of the mess-house and houses all round us, and we were well guarded: the day passed off without alarm.","title":"A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857","author":"Germon, Maria","gutenbergReference":"47814","hash":"9bb79c2315addab9d69b856c13d0c0757cfed48eb5fa6fb0be81cfa0c7cd632f"},{"time":"19:30","quoteFirst":"Christiansand, _Aug. 14th_, ","quoteTime":"7.30 P.M.","quoteLast":"","title":"The Great War in England in 1897","author":"Le Queux, William, 1864-1927; Crowther, T. S. C. [Illustrator]; Field, Cyril, 1859-1942 [Illustrator]","gutenbergReference":"37470","hash":"3e94a3e4edb3f3ecd9c72d804c4c5d141acc7cecf3e3d5b23630b054905bdf98"},{"time":"19:30","quoteFirst":"\"What's come over the house?\" she asked. \"You invited me to dinner at ","quoteTime":"half-past seven","quoteLast":"! Here you are, not only not dressed, but with your hair obviously unbrushed! And Tora and Dick went off to the new house, Ellen tells me, at half-past five, with a lantern, and haven't come back yet!\"","title":"Mrs. Maxon Protests","author":"Hope, Anthony, 1863-1933","gutenbergReference":"41182","hash":"39e7e48cb0079d48df206ec00237a0848902d06432789de210ccb2030aaef0fd"},{"time":"19:30","quoteFirst":"About ","quoteTime":"half past seven","quoteLast":", however, his servant, Higham, entered the room where he slept, with a white and anxious countenance. Smeaton was up and partly dressed; and, looking quietly in the man's face, he said--","title":"Henry Smeaton: A Jacobite Story of the Reign of George the First.","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"51815","hash":"89af95d0e4ee3dea86d969a020963b9a61b7cf6489458e0af2121a9c02e27fb3"},{"time":"19:30","quoteFirst":"It began at ","quoteTime":"half-past seven","quoteLast":", and that time had been already past when Sebastian arrived.","title":"Probation","author":"Fothergill, Jessie, 1851-1891","gutenbergReference":"76077","hash":"1444a8e9d34a1d9e9a014be133ba7e1062d2d83fec42645a49311dc7247f3e7a"},{"time":"19:30","quoteFirst":"He inhabited the Palazzo de Carolis, a very considerable building, opposite the church of San Marcello, on the Corso. We were invited there to a conversazione, which began at ","quoteTime":"half-past seven","quoteLast":", or one hour of the night, according to the Italian dial. At this period of the year twenty-four o’clock is at about half-past six; it is never earlier than five or later than eight, but it is regulated by the sunset.","title":"Autobiography of Miss Cornelia Knight, lady companion to the Princess Charlotte of Wales, Volume 1 (of 2)\nwith extracts from her journals and anecdote books","author":"Knight, Ellis Cornelia, 1757-1837; Kaye, John William, Sir, 1814-1876 [Editor]","gutenbergReference":"58332","hash":"ca4fe072f0067cb8f8da8736153a574c28b516479d7f486363c16ec912bb4cbd"},{"time":"19:30","quoteFirst":"“You said you were out early, and I thought you meant day-break. If my man were at home at that time, he must have been ill; but at ","quoteTime":"half-past seven","quoteLast":" he was sure to be in bed. We are up all night,” added Michaud, after a slight pause, replying to a surprised look on the countess’s face, “but our watchfulness is often wasted.","title":"Sons of the Soil","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1417","hash":"dd8bedda7d82c6d93aa90b3584d11a6e5b9678f5cf500893cfc1b1f38f686c49"},{"time":"19:30","quoteFirst":"I took him up a cup of coffee. He did not vomit that. Palmer was there that morning about a quarter or ","quoteTime":"half-past seven","quoteLast":". I saw him coming downstairs as though he had been to see Mr. Cook. Mr. Cook got up at one o’clock on that Monday. He appeared a great deal better, and he washed and dressed and shaved himself. He said he felt exceedingly weak.","title":"Trial of William Palmer","author":"Knott, George H., -1924 [Editor]","gutenbergReference":"52264","hash":"037b68653b122f65c3d49c0a9ba17f32b84794bdd70e19aef017bc7e4e402035"},{"time":"19:30","quoteFirst":"“Permit me to ask you as an old friend of your father's if you are aware that your sister Margaret is the lover of the lord of the manor? Everybody seems to see it, but yourself. I have reason to know that the very day you receive this she will be meeting him at about ","quoteTime":"7.30 P.M.","quoteLast":"","title":"The Lord of the Sea","author":"Shiel, M. P. (Matthew Phipps), 1865-1947","gutenbergReference":"6993","hash":"495bfebee3f428311a4e8f19543d60c308bdb2b4c38597bcfc0ba04e5917ab6b"},{"time":"19:30","quoteFirst":"“At four in the afternoon we have our third meal, and for the first time no tea, but cakes and light things. At ","quoteTime":"half-past seven","quoteLast":" we dine, a dozen little dishes all at once. Then, if I were in China, I should go to bed, but as I am in London, I do as London does.","title":"Thirteen Years of a Busy Woman's Life","author":"Alec-Tweedie, Mrs. (Ethel), 1862-1940","gutenbergReference":"55263","hash":"e37215bace0d97318e15a1ec82b5dde38d3d2dcb1feff94246e5d359b4a4b0f1"},{"time":"19:30","quoteFirst":"I've finished the second draft of my book and am going to begin the third tomorrow morning at ","quoteTime":"half-past seven","quoteLast":".  It's the sweetest book you ever saw--it is, truly.  I think of nothing else.  I can barely wait in the morning to dress and eat before beginning; then I write and write and write till suddenly I'm so tired that I'm limp all over.","title":"Daddy-Long-Legs","author":"Webster, Jean, 1876-1916","gutenbergReference":"157","hash":"e401a74d748429f736f2447b9a5375e660403cb349b938076d210bb45043bdac"},{"time":"19:30","quoteFirst":"Every morning, at a quarter to seven, a clanging bell rang in the passages for a sufficient length of time to disturb even the soundest of slumbers; breakfast was at ","quoteTime":"half-past seven","quoteLast":", and at half-past eight everybody was due in chapel for a short service; lectures and classes occupied the morning from nine till one, and the afternoon was devoted to games; tea was at four, and supper at half-past seven, with preparation in between; and after that hour came sewing and recreation, until bedtime. It was a well-arranged and reasonable division of time, calculated to include right proportions of work and play.","title":"The New Girl at St. Chad's: A Story of School Life","author":"Brazil, Angela, 1869-1947","gutenbergReference":"24025","hash":"e8d6ef3ad79643f69454e17ae44f245574b645ca0e3cbff8d4faa5947d8eed98"},{"time":"19:30","quoteFirst":"Long about ","quoteTime":"half-past seven","quoteLast":" I went down and got a time-table. There was a train to Stillwater at eight-forty-two.\"","title":"Calumet \"K\"","author":"Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932","gutenbergReference":"18154","hash":"309bbd26166b2a844c5287bef26a28b321a73cbd9712c521197cda703d0a3caf"},{"time":"19:30","quoteFirst":"At ","quoteTime":"half-past seven","quoteLast":" the milkman went by, with a very small can in a very small cart, ringing a very big bell,--a bell big as a dinner-bell, that went \"Ding-dong, ding-dong, ding-dong,\" in the sleepiest fashion in all the world. And this bell the milkman had to ring a long, long time, for, either it put the inhabitants to sleep and then they must have leisure to wake up again before they could attend to their business, or they were asleep anyway and must have time to get up.","title":"Through Welsh Doorways","author":"Marks, Jeannette Augustus, 1875-1964; Betts, Anna Whelan, 1875-1959 [Illustrator]","gutenbergReference":"40726","hash":"67d1313a31929340078548a0b8607efc43575fe22edbd61c832ca3612fbe7759"},{"time":"19:30","quoteFirst":"More than a week went by, and it seemed quite natural now to Lord Fordyce to shape his days according to the plans of the American party, and when they met at the Schlossbrunn in the morning at ","quoteTime":"half-past seven","quoteLast":", and he and Mr. Cloudwater and the Princess had drunk their tumblers of water together, their custom was to go on down to the town and there find Sabine, who had bought their slices of ham and their rolls, and awaited them at the end of the Alte Weise with the pink paper bags, and then the four proceeded to walk to the Kaiser Park to breakfast.","title":"The Man and the Moment","author":"Glyn, Elinor, 1864-1943","gutenbergReference":"17048","hash":"98389c210888af681675351e2824414f189b43e6cd9bb70d5a0266fc783806a1"},{"time":"19:30","quoteFirst":"The further progress and history of the discovery will sufficiently appear from the following correspondence. On the 3d of October the same comet was seen at ","quoteTime":"half-past seven","quoteLast":", P.M., at Rome, by Father de Vico, and information of the fact was immediately communicated by him to Professor Schumacher at Altona. On the 7th of October, at twenty minutes past nine, P.M., it was observed by Mr. W.R. Dawes, at Camden Lodge, Cranbrook, Kent, in England, and on the 11th it was seen by Madame Rümker, the wife of the director of the observatory at Hamburg. Mr.","title":"Maria Mitchell: Life, Letters, and Journals","author":"Mitchell, Maria, 1818-1889; Kendall, Phebe Mitchell [Compiler]","gutenbergReference":"10202","hash":"197a10865cd19170e8376981dff24bbdb5e95b8e9863080fb21cfa732e4f89d1"},{"time":"19:30","quoteFirst":"This was a thought which gave the boy so much uneasiness, that he at last made up his mind that, as the risk was too serious to run, he had better shirk dinner altogether. So when the dressing-bell rang at ","quoteTime":"half-past seven","quoteLast":" (for his parents always dined at eight), instead of going in to dress, Philip slipped quietly out of the shrubberies, with Pincher by his side, and made the best of his way to the forest. The moon would not rise that night till past nine, and of course he would be missed before that; but he thought they would very likely not send for him, or if they did, no one would be likely to find him.","title":"Uncle Joe's Stories","author":"Brabourne, Edward Hugessen Knatchbull-Hugessen, Baron, 1829-1893; Griset, Ernest Henry, 1844-1907 [Illustrator]","gutenbergReference":"44924","hash":"dbcfa51d8e434ad0d80e444038e3829fe1f75a8e0c74d3e468e6b50ded329656"}]