[{"time":"19:36","quoteFirst":"The length of their 21st of December is about 15 hours 12 minutes, that of our 21st of June being 16 hours 34 minutes; and that of their 21st of June is 8 hours 48 minutes, that of our 21st of December being only 7 hours 44 minutes. Our earliest sunrise is at 43 minutes past 3, theirs at 24 minutes past 4; our latest sunset is at 17 minutes past 8, theirs at ","quoteTime":"36 minutes past 7","quoteLast":". At no period of the year, therefore, do their days either increase or decrease so fast as ours. In reviewing the different seasons with reference to this particular of the continuance of the sun above the horizon, it may be stated generally that September, October, and November in Van Diemen’s Land answer very nearly to March and April in England; December, January, and February there, to May, June, July, August, and about the first third of September with us; March, April, and May there, to the remainder of September, October, and the first third of November with us; and June, July, and August there,","title":"The penny magazine of the Society for the Diffusion of Useful Knowledge, issue 3, April 14, 1832","author":"Knight, Charles, 1791-1873 [Editor]","gutenbergReference":"76670","hash":"c3f528a4ea8c53535e7620c968fdc522a5b29ee0d42a51f37e37b410272925a5"},{"time":"19:36","quoteFirst":"9th January, 1858    ","quoteTime":"7.36 P. M.","quoteLast":",  -4.5°   7.16 P. M.,  -0.6° \"     \"      \"                           7.20  \"      -1.2° \"     \"      \"                           7.27  \"      -2.","title":"Glacières; or, Freezing Caverns","author":"Balch, Edwin Swift, 1856-1927","gutenbergReference":"52216","hash":"d559efecf7d7a80816c2b610e497d603bce7ddca2391d426b3068083038d2221"},{"time":"19:36","quoteFirst":"Privy Councillor Hepke wrote: “Dear Doctor,--Get ready to leave for headquarters in the course of the day.” The telegram ran as follows: “Mainz, 6th of August, ","quoteTime":"7.36 P.M.","quoteLast":" Let Dr. Busch come here and bring with him a Correspondent for the _National Zeitung_ and one for the _Kreuzzeitung_. Bismarck.” Hepke allowed me to select these correspondents.","title":"Bismarck","author":"Busch, Moritz, 1821-1899","gutenbergReference":"68651","hash":"8f307d77307683bf75b2e65f426e3f8b544f9bccf0c439b8a511ab99ed625292"}]