[{"time":"19:30","quoteFirst":"Soon afterwards the Duchess of Clarence entered the Hall, and took her seat next to her royal sister-in-law, the Duchess of Gloucester. About ","quoteTime":"half past seven","quoteLast":" their Royal Highnesses the Duchess of Kent, the Princess Sophia of Gloucester, and the Princess Feodore (daughter of the Duchess of Kent) took their seats in the royal box. Their Royal Highnesses were attired in splendid dresses of white satin, richly embroidered in silver, with rich bandeau head-dresses, and large plumes of white feathers.","title":"Coronation Anecdotes","author":"Gossip, Giles","gutenbergReference":"27589","hash":"8aa8c4afcf9c476ca17cf8887448a8bfe4f67108c80acbaeb081842c3c20ab2b"},{"time":"19:30","quoteFirst":"By the combined assistance of Mrs. Hollis and Aunt Melvy, he had been ready at ","quoteTime":"half-past seven","quoteLast":". The dance did not begin until nine; but he was to take Annette, and the doctor, whose habits were as fixed as the numbers on a clock, had insisted that she should attend prayer-meeting as usual before the dance.","title":"Sandy","author":"Rice, Alice Caldwell Hegan, 1870-1942","gutenbergReference":"14079","hash":"c59563049750240bf54881a47604ab097a76dd8e1c9d1353dc66db309c1a74b8"},{"time":"19:30","quoteFirst":"\"I don't forget that we've got to dine in the City at ","quoteTime":"half-past seven","quoteLast":". Why ever there was such an hour as half-past seven to put into a Christian clock I can't conjecture,\" he said in a tone of regretful wonder.","title":"Mammon and Co.","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"40797","hash":"5575ea7ed5306a0d423663480e03a11e2950b4544905776ebfdfbcbae821de96"},{"time":"19:30","quoteFirst":"About ","quoteTime":"half-past seven","quoteLast":" I was called to dinner. Two long tables, accommodating at least a hundred persons, were spread in the great, magnificently decorated dining-room on the first floor.... The silent gathering of the guests lasted three minutes,--the _frou-frou_ of women's dresses, the soft steps, the softly-spoken words addressed to the courtly and elegant waiters.","title":"A Russian Proprietor, and Other Stories","author":"Tolstoy, Leo, graf, 1828-1910; Dole, Nathan Haskell, 1852-1935 [Translator]","gutenbergReference":"41119","hash":"5cd37f55f49cfb64fadd613105e08bcbfde7cfc2dd3af98e99d9c9ceb06c2cc8"},{"time":"19:30","quoteFirst":"On the evening of this day a grand entertainment was given to the 78th by the European inhabitants of Bombay, in the form of a banquet, to which were invited the non-commissioned officers, privates, women, and children of the regiment. A magnificent suite of tents was pitched on the glacis of the fort, and many days had been spent in preparing illuminations, transparencies, and other decorations, to add lustre to the scene. At ","quoteTime":"half-past 7 o’clock P.M.","quoteLast":" the regiment entered the triumphal arch which led to the tents, where the men were received with the utmost enthusiasm by their hosts, who from the highest in rank to the lowest had assembled to do them honour. After a magnificent and tasteful banquet, speeches followed, in which the men of the ROSS-SHIRE BUFFS were addressed in a style sufficient to turn the heads of men of less solid calibre.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59469","hash":"9f42ff3ce3a1ff0b10bbefce41c4dd0f4eddac414b95979cf26e31889ad96210"},{"time":"19:30","quoteFirst":"The judge had never been a man who could compel a following, and he had no magnetism with which to lead a cause: the town tradesmen, especially those in the new brick block, would be chary as to risking the displeasure of their best customer. At ","quoteTime":"half-past seven","quoteLast":" Mr. Graves: came in, alone, and sat on the platform staring grimly at his gas. Is there a lecturer, or, a playwright, or a politician, who has not, at one time or another, been in the judge's place? Who cannot sympathize with him as he watched the thin and hesitating stream of people out of the corner of his eye as they came in at the door? The judge despised them with all his soul, but it is human nature not to wish to sit in a hall or a theatre that is three-quarters empty.","title":"Coniston — Volume 04","author":"Churchill, Winston, 1871-1947","gutenbergReference":"3765","hash":"e4436e39ede57845d2c6fb407b0ac808c250bc0bcc6fb5fa013b24752057bf4f"},{"time":"19:30","quoteFirst":"Peace being restored, the husband and wife embraced each other tenderly, and the Empress passed on into her apartments in order to make her toilet. During this time the Emperor received Messieurs Decres and De Montalivet, whom he had summoned in the morning by a mounted messenger; and about ","quoteTime":"half-past seven","quoteLast":" the Empress reappeared, dressed in perfect taste. In spite of the cold, she had had her hair dressed with silver wheat and blue flowers, and wore a white satin polonaise, edged with swan's down, which costume was exceedingly becoming.","title":"Complete Project Gutenberg Collection of Memoirs of Napoleon","author":"Various","gutenbergReference":"3740","hash":"26c05b31f22dc7e980dc08572c19fb6993a7264c6f95fb59fd969f1ca0cf2f9b"},{"time":"19:30","quoteFirst":"Time of receiving death wound   ","quoteTime":"7:30 P.M.","quoteLast":"","title":"The Negro in Chicago: A Study of Race Relations and a Race Riot","author":"Chicago Commission on Race Relations","gutenbergReference":"57343","hash":"a0d9681264f9dc662252d9bfd673a27d6e7fd227094e2ffb39697d1a0840f17b"},{"time":"19:30","quoteFirst":"As the clock chimed ","quoteTime":"half-past seven","quoteLast":", he arose from his knees, saying, \"I am now prepared to die.\"","title":"The Mysteries of London, v. 3/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"52056","hash":"d62010849757a580cf6819e2e96b5689ccbe9d621bd3547145d6edca94a99a4f"},{"time":"19:30","quoteFirst":"What would the writer say now, when, by leaving London at 7.15 a.m., he may dine at the table-d'hôte at the Shelbourne Hotel, Dublin, at ","quoteTime":"7.30 p.m.","quoteLast":", with ample time to have a hot bath and change his dress before dinner is served?","title":"Coaching, with Anecdotes of the Road","author":"Lennox, William Pitt, Lord, 1799-1881","gutenbergReference":"43093","hash":"695b10e978f72e55b63fc65efd18c4ea2471de840b0e8d98521d747ae21c8916"}]