[{"time":"19:30","quoteFirst":"\"Miss Laura Scollard announces to the people in Crestville that she will give an entertainment in Mr. Buck's chapel on Fourth of July at ","quoteTime":"half-past seven P. M.","quoteLast":" She will sing and play and read and give them a chance to hear good things, so she hopes they will all come. FREE.\"","title":"Six Girls and Bob: A Story of Patty-Pans and Green Fields","author":"Taggart, Marion Ames, 1866-1945; Stecher, William F. (William Frederick), 1864-1940 [Illustrator]","gutenbergReference":"47655","hash":"de189401d7907353c09bf7fc89eb2d21022142d316eb8fe369c1f61f350b67b9"},{"time":"19:30","quoteFirst":"Union City, Tennessee, about ","quoteTime":"half-past seven o'clock in the evening","quoteLast":". At this point the northern and southern-bound trains usually passed each other, and stopped long enough for supper, the train arriving first being the one to take the side track ready to pull out. Saturday evening, October 21st, the northern-bound train arrived on time, stopped at the station long enough to let the passengers go to supper, and then took the side track to await the arrival of the train bound south.","title":"Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"35686","hash":"9326c089eb80876724d90665ffff7c478313c577773f815642d7ce7288ff0e52"},{"time":"19:30","quoteFirst":"\"It is now ","quoteTime":"half-past seven","quoteLast":",\" remarked Quincy, looking at his watch. \"You mean you will be ready by quarter of nine?\"","title":"Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life","author":"Pidgin, Charles Felton, 1844-1923","gutenbergReference":"16414","hash":"8a1afebe8261927b85cc49e6e1603ab76bd1cef3e0229ae2a9f7a1ade71e5787"},{"time":"19:30","quoteFirst":"I slept heavily right through the night, and awoke at ","quoteTime":"half-past seven","quoteLast":". I saw Punmeamootty standing in the door, and believe I should not have awakened but for his being there and staring at me. I lay a minute before I could bring my mind to its bearings; and I have some recollection of stupidly and drowsily imagining that I had been set ashore on an island by Captain Bunting, that I had taken refuge in a cave, and that the owner of that cave, a yellow wild man, had looked in, and, finding me there, was meditating how best to despatch me.","title":"My Danish Sweetheart: A Novel. Volume 2 of 3","author":"Russell, William Clark, 1844-1911","gutenbergReference":"41314","hash":"b0f5c832c8ce4fb299348df7e4fb92903c98ba600bf755c23d58a0aa88c5013b"},{"time":"19:30","quoteFirst":"Stirn was much too vigilant a right-hand man, much too zealous a friend of law and order, not to regard such proceedings with horror and alarm.  And when the squire came into his dressing-room at ","quoteTime":"half-past seven","quoteLast":", his butler (who fulfilled also the duties of valet) informed him, with a mysterious air, that Mr. Stirn had something \"very partikler to communicate about a most howdacious midnight 'spiracy and 'sault.","title":"\"My Novel\" — Volume 02","author":"Lytton, Edward Bulwer Lytton, Baron, 1803-1873","gutenbergReference":"7703","hash":"7715b8a11171dca83702731dc7169ea437f69acc75502b0c5ab2c0cb530a0f6e"},{"time":"19:30","quoteFirst":"Saturday morning, ","quoteTime":"half past seven","quoteLast":".--[After an account of a visit to Versailles, he goes on:] Now bidding adieu to all this most interesting ground, I took up my march, on foot and alone, for St. Germain, distant about four miles.","title":"Letters of Asa Gray; Vol. 1","author":"Gray, Asa, 1810-1888; Gray, Jane Loring, 1821-1909 [Editor]","gutenbergReference":"55986","hash":"242a7488076aee54b83da0d442a26f700c78c36e7540556801818e9411d8030c"},{"time":"19:30","quoteFirst":"About ","quoteTime":"half-past seven","quoteLast":" I ventured out, shook, cleaned, and washed the mud off my clothes as well as I could, and recommending myself to a merciful Creator, by whose bountiful clemency I had been this day so miraculously protected, I proceeded with great caution towards the wood in which I had separated from my companions, for I supposed that they would keep in it, or perhaps return there to meet me.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"4d8a7e48fb8daedf87786e2cfc8105c4af9ca1256fdeb6f4fade33b087283b78"},{"time":"19:30","quoteFirst":"The following morning (27th) was cool, windy, and cloudy, and, at ","quoteTime":"half-past seven","quoteLast":", the thermometer at only 54°. It was so cold that we had fires in our cabins the whole day. Major Bean had the courtesy to present me with the complete dress of the Big Soldier, an interesting _souvenir_ of the friendly reception we had met with in his house.","title":"Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 1","author":"Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]","gutenbergReference":"38784","hash":"b4da1a050890061d357f909291716abfca9e432574b3d74717e52f321f260d0a"},{"time":"19:30","quoteFirst":"Even if the next train was punctual we had to wait for an hour, and by no chance could we reach Oxford before ","quoteTime":"half-past seven","quoteLast":".  We should have been annoyed in any case, but Jack and I were very irritated because the Mohocks were meeting that evening, and we had men dining with us. The only thing to do was to telegraph and ask some one to look after our guests until we came, but the station had no telegraph-office, and if we wanted to send a telegram we had to go down to the village.","title":"Godfrey Marten, Undergraduate","author":"Turley, Charles, 1868-1940","gutenbergReference":"28567","hash":"c7c75c009ca107231763ff1cf050118d6d65a45044af136037165ba35f2fd522"},{"time":"19:30","quoteFirst":"It was starlight, but pretty dark. Eighteen miles we marched, reaching Montagne at ","quoteTime":"half-past seven","quoteLast":"; every man was in full marching kit, and most of them carried sandbagfuls of extras. It was a big effort, especially as the men had done nothing in the nature of a long march for months.","title":"Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916","author":"Adams, Bernard, 1890-1917","gutenbergReference":"55261","hash":"702865cbcaee00cbfec5ad5af21119677b03e28de3aebe89a3ea784567cedbd4"}]