[{"time":"19:37","quoteFirst":"On the corrected basis these reports show that the total number of prisoners in the United States increased from 6,737 in 1850 to about 100,000 in 1904, while the total population increased during the same time only from ","quoteTime":"twenty-three to eight","quoteLast":"y millions (Fig. 2). The ratio of prisoners to the total population is of course the significant relation here, and this increased from 29 per 100,000 in 1850 to 125 per 100,000 in 1904. Not all of this increase can be attributed to more rigid enforcement of the law or raised standards of morality; there is some reason for thinking that whatever change there has been in these respects has tended to have the opposite effect.","title":"The Social Direction of Evolution: An Outline of the Science of Eugenics","author":"Kellicott, William E. (William Erskine), 1878-1919","gutenbergReference":"31705","hash":"4924b326748b626297c823d2bed615c42f5f6774df31a512ca0fc7b7c005c784"},{"time":"19:37","quoteFirst":"Her room remained untouched; nothing had been changed, a thimble was still lying upon the table beside a piece of embroidery. The clock on the mantelpiece had been stopped at ","quoteTime":"twenty-three minutes to eight","quoteLast":", the time of her death. He usually shunned the room, though sometimes, as he was hastily rushing upstairs, a sudden impulse constrained him to enter it; and then, as his heart throbbed wildly within him, it seemed to him that the old familiar furniture--the secrétaire, the table, and especially the bed--had acquired an awe-inspiring aspect, which made them different from what they had formerly been.","title":"The Joy of Life [La joie de vivre]","author":"Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Editor]","gutenbergReference":"56541","hash":"68ea1b3b63cc3817486a1f9465228b681217627e1d092562fc8270ea5a491977"},{"time":"19:37","quoteFirst":"That room, so long unused, so full of mournful associations and so rarely entered, was now warm and bright, enlivened by the crackling of the fire. Each article of furniture was still in its accustomed position, and the clock still marked ","quoteTime":"twenty-three minutes to eight","quoteLast":". No one had occupied that chamber, now prepared for Madame Bouland, since his mother had died there. And it was in that very bed where she had passed away--in that sacred, awful bed--that he saw his own son restored to life, looking so tiny as he lay among the spreading coverings.","title":"The Joy of Life [La joie de vivre]","author":"Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Editor]","gutenbergReference":"56541","hash":"2b32e2b381e24f41a6b1071ad53f858c2956f35856a0903bed6839c39300f784"},{"time":"19:37","quoteFirst":"15: one bomb--dived to 90 ft.--up to periscope depth and continued patrol. 6.20 P.M.: three bombs--dived to 80 feet. 6.37: three bombs--altered course to N.E., depth 70 feet. 6.50: one bomb. ","quoteTime":"7.37 P.M.","quoteLast":": at 80 feet six or seven bombs dropped, three of them close to boat.","title":"The Story of Our Submarines","author":"Bower, John Graham, 1886-1940","gutenbergReference":"40765","hash":"ed2dc071058270bb5dde6f64e47a00aa758960efa26ee90ac450e76d237985eb"},{"time":"19:37","quoteFirst":"At Tughall,[452] in Northumberland, the surveyor tells us in 1567, the demesne lands had been let to a farmer, who acted as the lord's bailiff and collected the rents and services of the other tenants. He used his position to partition the manor so as to get rid of the intermingled holdings, and at the same time so harassed the smaller tenants that they were reduced from ","quoteTime":"twenty-three to eight","quoteLast":". At Cowpen[453] a similar concentration of land was going on at the end of the sixteenth century; first five tenancies were thrown into one, and then the whole manor passed into the hands of one large farmer. At Newham,[454] near Alnwick, we are told that a hundred and forty men, women, and children were evicted simultaneously.","title":"The Agrarian Problem in the Sixteenth Century","author":"Tawney, R. H. (Richard Henry), 1880-1962","gutenbergReference":"40336","hash":"525309af680585cb4d00c69c30b300a1674bf2e4a64aa7b0aafe886310559c27"}]