[{"time":"19:30","quoteFirst":"I found the hotel-keeper a masterpiece of rudeness, and very soon got a candle and retired to my bedroom. I was told the breakfast hour was ","quoteTime":"half past seven","quoteLast":", but I started from my pillow on the following morning at six, when I heard other people stirring so early, and the breakfast had commenced before I was able to get to the parlour. I asked how this happened; but I found from the answer that it was quite unnecessary to have any farther discussion with such a barbarian as Squire Bentley. He did not care for the customs of the British.","title":"A tour through North America","author":"Shirreff, Patrick, 1791-1876","gutenbergReference":"77303","hash":"2057326c359851a066cc12f554af5f8e0836015e379851138099bca39c9debe8"},{"time":"19:30","quoteFirst":"If you pull that bell when you want anything Martha will come. She will call you at ","quoteTime":"half-past seven","quoteLast":"; prayers are in the dining-room at a quarter past eight. Sometimes the wind blows through the wall-paper, but it is only the wind.","title":"The Captives","author":"Walpole, Hugh, 1884-1941","gutenbergReference":"3601","hash":"35d8a622583cffba5f126827444bbb77f50dc80f54ef960fc67e5cb9c7f1e27d"},{"time":"19:30","quoteFirst":"Had Trenholme glanced at his watch he would have discovered that the hour was now ","quoteTime":"half past seven","quoteLast":", or nearly an hour later than he had planned. But Art, which is long-lived, recks little of Time, an evanescent thing. He was enthusiastic over his subject.","title":"The Strange Case of Mortimer Fenley","author":"Tracy, Louis, 1863-1928","gutenbergReference":"26447","hash":"062469e763a1822a625ab6e78969670025bbd86b65cf6ad3456827880d5a1992"},{"time":"19:30","quoteFirst":"It was ","quoteTime":"half-past seven","quoteLast":"; the battle had raged incessantly for two hours, during which Commodore Dewey with his flag-officer had remained exposed on the bridge of the Olympia. The men had been undergoing a constant strain for twenty-four hours and had been served only with coffee, so at a quarter before eight the Olympia ceased firing, and the Commodore ordered the squadron to retire.","title":"Great Men and Famous Women. Vol. 2\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History","author":"Horne, Charles F. (Charles Francis), 1870-1942 [Editor]","gutenbergReference":"26422","hash":"b4616bc5dc9a4f06413894677ce97855f2f1c5a02033f6f812e86ca09857302e"},{"time":"19:30","quoteFirst":"The tea-bell goes at half-past four, and the prep bell at five, so there's not much time between them.  We do prep until seven.  Then change for supper, which is at ","quoteTime":"half-past seven","quoteLast":".  From eight to nine's free.  The juniors go to bed then, while the seniors--all the forms above the Lower Fourth--go to Chapel once more for prayers.  Then bedtime comes for everybody at nine-thirty.","title":"Just Gerry","author":"Chaundler, Christine, 1887-1972","gutenbergReference":"33270","hash":"621850bdc66e3f16c1122cdfa455999dbbc3090176659112fd3f450aa178ddbb"},{"time":"19:30","quoteFirst":"Madeleine thought no more of the War, and the population it had brought to the Spanish Farm, until ","quoteTime":"half-past seven","quoteLast":", when the mess-orderlies began to prepare breakfast. Obstinately refusing to allow anyone to touch her stove, she cooked that incomprehensible meal of oat-soup (“porridge” they called it!), and bacon and eggs, after which she knew, they ate orange confiture.","title":"The Spanish farm","author":"Mottram, R. H. (Ralph Hale), 1883-1971; Galsworthy, John, 1867-1933 [Author of introduction, etc.]","gutenbergReference":"72258","hash":"baa486c57cbefc8c9ebac0da618fedccdd7848363d03d5e4074546d92a3aa1de"},{"time":"19:30","quoteFirst":"The kitchen and larder were as bright and clean as such places always are in Germany. When the children arrive in the morning at ","quoteTime":"half-past seven","quoteLast":" they have a first breakfast of _Griesbrei_. At ten o'clock they have rolls and butter. Their dinner consists of one solid dish.","title":"Home Life in Germany","author":"Sidgwick, Alfred, Mrs., 1854-1934","gutenbergReference":"28432","hash":"723aa194c1209d9683f5ceee5809936e3b40bb21af3ff6c94616027f2f79d8a6"},{"time":"19:30","quoteFirst":"‘At ","quoteTime":"half-past seven","quoteLast":".’","title":"The cloven foot","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"73931","hash":"5545ea857af20926c0ed906f1335fa113b71214a97b0bb6b39be099191b93b06"},{"time":"19:30","quoteFirst":"like smoke; scarcely raining at all, but increasing to heavier rollings, with flashes quivering vaguely through all the air, and at last terrific double streams of reddish-violet fire, not forked or zigzag, but rippled rivulets--two at the same instant some twenty to thirty degrees apart, and lasting on the eye at least half a second, with grand artillery-peals following; not rattling crashes, or irregular cracklings, but delivered volleys. It lasted an hour, then passed off, clearing a little, without rain to speak of,--not a glimpse of blue,--and now, ","quoteTime":"half-past seven","quoteLast":", seems settling down again into Manchester devil's darkness.","title":"The Storm-Cloud of the Nineteenth Century\r\nTwo Lectures delivered at the London Institution, February 4th and 11th, 1884","author":"Ruskin, John, 1819-1900","gutenbergReference":"20204","hash":"23913aacfa14b6361b73fdd94f4ba0e67efbe8d44b8c166b6611c0575334b230"},{"time":"19:30","quoteFirst":"Miss Cohen at ","quoteTime":"half-past seven","quoteLast":", sharp, the following evening.","title":"Abe and Mawruss: Being Further Adventures of Potash and Perlmutter","author":"Glass, Montague, 1877-1934; Gould, J. J. (Joseph J.), 1880-1935 [Illustrator]; Justice, Martin, 1869-1961 [Illustrator]","gutenbergReference":"18714","hash":"3ccd9c33aa0f9013053e633993ca504a8d22baf65dd5646a7749f4fe2e5ab612"}]