[{"time":"19:46","quoteFirst":"The females bred and raised their offspring and bred again; their fertile life extended over the years from ","quoteTime":"fourteen to eight","quoteLast":"y-five, their gestation period was four months. The race was prolific.... The need for worlds was continually urgent.","title":"Don't Panic!","author":"Krepps, Robert W., 1919-1980; Terry, W. E., 1921-1992 [Illustrator]","gutenbergReference":"66463","hash":"02573cd817d0acd54e0ad4e678ef30243ab44b3f46787431ac7ce18445b886d0"},{"time":"19:46","quoteFirst":"The western one nearer the coast is called the Cordillera, or the Coast Range. The summit of this mountain range often spreads out into great undulating plains, the general elevation of which is from ","quoteTime":"fourteen to eight","quoteLast":"een thousand feet above the sea. This series of elevated plains forms a dreary, uninhabited stretch of country, “frigid, barren, and desolate, where life is only represented by the hardy vicuna and the condor.","title":"The Prehistoric World; Or, Vanished Races","author":"Allen, Emory Adams, 1854-1933","gutenbergReference":"2873","hash":"7fd149b8fc108e7cb8aeb4adcb0398f2186ba5f8b0c7af92d8c4506bc8a0f125"},{"time":"19:46","quoteFirst":"Unlike all the other organs of the body, they are intended for use only after full development or manhood has been attained; consequently, they are only partially developed in childhood, becoming perfected as the person becomes older, especially after about the age of ","quoteTime":"fourteen to eight","quoteLast":"een, when puberty occurs. The lungs, the stomach, the muscles, and other organs must be used constantly from the earliest period of infancy, hence they are developed sufficiently for efficient use at birth.","title":"Plain Facts for Old and Young","author":"Kellogg, John Harvey, 1852-1943","gutenbergReference":"19924","hash":"99ecf9794471a56b393704b2de4a68eb35835b68d3f23822c5924be6dc7df386"},{"time":"19:46","quoteFirst":"Elms of the second class, generally ranging from ","quoteTime":"fourteen to eight","quoteLast":"een feet, are comparatively common. The queen of them all is that glorious tree near one of the churches in Springfield.","title":"The Atlantic Monthly, Volume 02, No. 10, August, 1858\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"10626","hash":"c038e943adfdd4a515a332495d8e13b7db3edd667d3123dd879bb0beda3e44f3"},{"time":"19:46","quoteFirst":"The Jazb al-Kulub affords the following account of a celebrated eruption, beginning on the Salkh (last day) of Jamadi al-Awwal, and ending on the evening of the third of Jamadi al-Akhir, A.H. 654. Terrible earthquakes, accompanied by a thundering noise, shook the town; from ","quoteTime":"fourteen to eight","quoteLast":"een were observed each night. On the third of Jamadi al-Akhir, after the Isha prayers, a fire burst out in the direction of Al-Hijaz (eastward); it resembled a vast city with a turretted and battlemental fort, in which men appeared drawing the flame about, as it were, whilst it roared, burned, and melted like a sea everything that came in its way.","title":"Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"4658","hash":"516b70347e92ec003c9e09ebb5031196fd6430c00f815ca2093d6628cc4d0e71"},{"time":"19:46","quoteFirst":"Do laugh, girls, not boisterously, not constantly, but clearly and pleasantly, but _don’t_ giggle. If girls from ","quoteTime":"fourteen to eight","quoteLast":"een could only understand the vulgarity of continually putting their heads together and giggling, as if the whole world was a supremely ridiculous affair, about which they must chuckle, and whisper, when in truth their own actions are the one thing ridiculous, they would refrain from such unmitigated nonsense.","title":"Twentieth Century Culture and Deportment\r\nOr the Lady and Gentleman at Home and Abroad; Containing Rules of Etiquette for All Occasions, Including Calls; Invitations; Parties; Weddings; Receptions; Dinners and Teas; Etiquette of the Street; Public Places, Etc., Etc. Forming a Complete Guide to Self-Culture; the Art of Dressing Well; Conversation; Courtship; Etiquette for Children; Letter-Writing; Artistic Home and Interior Decorations, Etc.","author":"Cooke, Maud C.","gutenbergReference":"58133","hash":"b03463b65a790d399ff69421471b0bcbe1c2874424c6e9537d281fe6bd673e12"},{"time":"19:46","quoteFirst":"Biff had no comment to make. He was lost in wonder over that eternal mystery--the transformation which occurs when a girl passes from ","quoteTime":"fourteen to eight","quoteLast":"een.","title":"The Making of Bobby Burnit\nBeing a Record of the Adventures of a Live American Young Man","author":"Chester, George Randolph, 1869-1924; Flagg, James Montgomery, 1877-1960 [Illustrator]; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]","gutenbergReference":"26485","hash":"ee7f35b701c97947ac80290b44f6296189e940fd1b7ae6ad90c2a6d73db78dda"},{"time":"19:46","quoteFirst":"The whole thing is to be called the Howard Bequest, and the Howard scholars are only to be admitted to the school after passing a strict examination in morals, in knowledge of English literature, and the usual curriculum that a young girl of fourteen ought to attain to. The Howard Bequest girls are to remain at the school from the age of ","quoteTime":"fourteen to eight","quoteLast":"een, a special new wing is to be built for their convenience, and they are to be treated, not as paupers, receiving their education for nothing, but as scholars of high distinction on whom many special honours are to be conferred. I have, therefore, Julia, to break that rule which I kept so firmly to, and which my ancestors kept so firmly to before me, of admitting only twenty girls to the school.","title":"Peggy from Kerry","author":"Meade, L. T., 1854-1914; Lewis, Martin, 1881-1962 [Illustrator]","gutenbergReference":"61829","hash":"0e3c7e3fa654f125476ef6d7ae658d837ff24b35de8dd66748d39130619361fa"},{"time":"19:46","quoteFirst":"There are a few bays and coves, in which is anchorage depth, with a pretty good bottom of dark coarse sand: but rock-weed in large patches, seen in some of them, denoted foul ground; and they are all more or less exposed, and extremely unsafe. As night advanced, the weather became rainy and thick; so having reached a bight which seemed less insecure than others that we passed, I hauled in, and at about seven P.M., guided only by the gradual decrease of our soundings, from {174} ","quoteTime":"fourteen to eight","quoteLast":" fathoms, and the noise of the surf, came to an anchor.","title":"Narrative of the surveying voyages of His Majesty's ships Adventure and Beagle, between the years 1826 and 1836. Volume I. Proceedings of the First Expedition, 1826-1830","author":"Fitzroy, Robert, 1805-1865; King, Philip Parker, 1793-1856","gutenbergReference":"38961","hash":"7ccc817ccfa0b464af48e3edc2e1ec432af5a6a4b745ab8e26fb1286beff25bd"},{"time":"19:46","quoteFirst":"Numerous improvements were eventually introduced in the construction of fire-arms, and, it having been found impossible to make armour proof against the muskets then in use (which carried a very heavy ball) without its being too weighty for the soldier, armour was gradually laid aside by the infantry in the seventeenth century: bows and arrows also fell into disuse, and the infantry were reduced to two classes, viz.: _musketeers_, armed with matchlock muskets, swords, and daggers; and _pikemen_, armed with pikes from ","quoteTime":"fourteen to eight","quoteLast":"een feet long, and swords.","title":"Historical Record of the Twelfth, or the East Suffolk, Regiment of Foot\r\nContaining an Account of the Formation of the Regiment in 1685, and of Its Subsequent Services to 1847","author":"Cannon, Richard, 1779-1865","gutenbergReference":"54054","hash":"f9977e862a5c5fd97d6cce1f0c57d468b4c761fed50ce9e88b33796a2f578dab"}]