[{"time":"19:45","quoteFirst":"Remembering in my extreme prostration that I was in a hotel and club, and not in an experiment, I rang the bell, and a smiling negro presented himself. It was only a quarter to seven in Toledo, but I was sustained in my demeanor by the fact that it was a ","quoteTime":"quarter to eight","quoteLast":" in New York.","title":"Your United States: Impressions of a first visit","author":"Bennett, Arnold, 1867-1931; Craig, Frank, 1874-1918 [Illustrator]","gutenbergReference":"15063","hash":"a2af56f721fc4e9e4efb587632bf2a7d3e1bbaedd565fcb48b47ee825095c2e2"},{"time":"19:45","quoteFirst":"In the meantime I shall have got out, letting myself down from the window into the street with my forage rope.\" Foolishly enough, I agreed to the plan. At a ","quoteTime":"quarter to eight","quoteLast":" Piatte, who had long left the hospital, helped me to let Titi down through the window, and as soon as he had landed safely in the street I went and wrapped myself up in Titi's bed. Piatte, I must say, tried to dissuade me, but having promised Titi, I said I would certainly keep my word.","title":"Trooper 3809: A Private Soldier of the Third Republic","author":"Decle, Lionel, 1859-1907","gutenbergReference":"44470","hash":"14bbefc53a1eefbf94e95201c3637903cec2973023436c829bada2342c0b1951"},{"time":"19:45","quoteFirst":"He was quite ready to help me, and told me there were two companies in the town, one of large puppets, about as high as my umbrella, the others, to which he went every evening, being rather smaller.  Accordingly, at about a ","quoteTime":"quarter to eight","quoteLast":", he called for me, wrapped in his melodramatic cloak, and hurried me through the wet and windy streets to the teatrino. He kept me on his right hand because he was the host and I the guest, and if, owing to obstructions, he found me accidentally on his left he was round in a moment and I was in the place of honour again.","title":"Diversions in Sicily","author":"Jones, Henry Festing, 1851-1928","gutenbergReference":"24652","hash":"df303933b24f5490374db8230202c935dc3777f1ec8a4f2f0ceb6aa260a3ab4f"},{"time":"19:45","quoteFirst":"The third floor had seemed dark and dismal enough during the morning; at noon all lights are turned off. Many of the workers went out for lunch, the rest got around in dismal corners, most of them singly, and ate by their machines, on the same hard seats they have been on since a ","quoteTime":"quarter to 8","quoteLast":". What a bacchanal festival of color and beauty now appeared the candy-factory whitewashed lunch room with the marble-topped tables! The airy sociability of it! I wandered about with my lunch in my hand, to see what I could see. Up amid the belts and power machines sat one of the girls who began that morning—not the cold, hatless one.","title":"Working With the Working Woman","author":"Parker, Cornelia Stratton, 1885-1972","gutenbergReference":"24959","hash":"969b81d11f454fb7f3105e8b969a6b713da6187112ac0909287818d2a34c0b7a"},{"time":"19:45","quoteFirst":"\"A ","quoteTime":"quarter to eight","quoteLast":"! The poor devil's minutes are pretty well numbered.\"","title":"The Mysteries of London, v. 1/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"47312","hash":"0b97137227b311a6a09561964f026c20d38d2ee75b90b65aa504c7fcb0287f79"},{"time":"19:45","quoteFirst":"(Oh, brother scribe Macdona, what a monstrous opening sentence!)  \"The tickets were theoretically confined to members and their friends, but the latter is an elastic term, and long before eight o'clock, the hour fixed for the commencement of the proceedings, all parts of the Great Hall were tightly packed.  The general public, however, which most unreasonably entertained a grievance at having been excluded, stormed the doors at a ","quoteTime":"quarter to eight","quoteLast":", after a prolonged melee in which several people were injured, including Inspector Scoble of H. Division, whose leg was unfortunately broken.  After this unwarrantable invasion, which not only filled every passage, but even intruded upon the space set apart for the Press, it is estimated that nearly five thousand people awaited the arrival of the travelers.","title":"The Lost World","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"139","hash":"923bad629817d24e1c3bd33d6cf10f21746d5a65c8aafb3b7bed26472abf1a63"},{"time":"19:45","quoteFirst":"Redcap, arrived with her on foot at a ","quoteTime":"quarter to eight","quoteLast":".  Lord Mount-Primrose, together with Sir Francis Baldwin, dashed up in a hansom at seven-fifty.  His Lordship, having lost the toss, paid the fare.  The Hon.","title":"Tommy and Co.","author":"Jerome, Jerome K. (Jerome Klapka), 1859-1927","gutenbergReference":"2356","hash":"8951b642d9c803330d2bc867e7b5dcb0b64dc4c910d7a2b6decad3556f907710"},{"time":"19:45","quoteFirst":"Yet as Jimmy entered the newspaper office at a ","quoteTime":"quarter to eight","quoteLast":" the next morning, he had a feeling that already both he and his pictures were forgotten. As he passed through the news room, only a few reporters turned their heads to regard him with curious stares.","title":"Flash Evans and the Darkroom Mystery","author":"Bell, Frank, 1905-2002","gutenbergReference":"55693","hash":"73d37c374a913a4ca2d53d58785a45bfb6462946d3822c64c18f99e772591bf8"},{"time":"19:45","quoteFirst":"“Why, it’s a ","quoteTime":"quarter to eight","quoteLast":"!”","title":"\"Strictly Business\"","author":"Howard, F. Morton (Francis Morton), 1880-","gutenbergReference":"68366","hash":"58c5c65f65cb5fabaf966acadcd5c17e6b1edef23a4ac7afb7b5c06d2d519231"},{"time":"19:45","quoteFirst":"She had reached the calmness of not caring whether her guests liked the party or not, and a state of satisfied suspense in regard to Bea's technique in serving, before Kennicott cried from the bay-window in the living-room, “Here comes somebody!” and Mr. and Mrs. Luke Dawson faltered in, at a ","quoteTime":"quarter to eight","quoteLast":". Then in a shy avalanche arrived the entire aristocracy of Gopher Prairie: all persons engaged in a profession, or earning more than twenty-five hundred dollars a year, or possessed of grandparents born in America.","title":"Main Street","author":"Lewis, Sinclair, 1885-1951","gutenbergReference":"543","hash":"cb99267e77d6ba780d78586b45972855828696539626b32cb705c4b441c9b8ee"},{"time":"19:45","quoteFirst":"Justice Cave summed up in a businesslike and sensible style, expecting a conviction in a few minutes, and at twenty minutes to six the jury retired. The judge waited some little time, but, as they did not return, he went across to his lodgings, then in the same building, and we went upstairs to the Bar mess. At a ","quoteTime":"quarter to eight","quoteLast":" they returned. The wretched prisoner was put up in the dock. The foreman explained that they were not agreed.","title":"What the Judge Saw: Being Twenty-Five Years in Manchester by One Who Has Done It","author":"Parry, Edward Abbott, Sir, 1863-1943","gutenbergReference":"65233","hash":"7310c81318fe52bf372e7b92ba3c888102d396cfaed35d45d0ca8f9c356eefbd"},{"time":"19:45","quoteFirst":"“You will? Wednesday. A ","quoteTime":"quarter to eight","quoteLast":". That’s bully.” And in order to clinch the matter, Mr. Murdwell slipped an arm through the vicar’s, and slowly accompanied him as far as the vicarage gate.","title":"The coming","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"69050","hash":"5643cc1b570895d562da5b5d4398cbd923aca125a0b10151f0b97931e504de3a"},{"time":"19:45","quoteFirst":"Therefore our life, as finally adjusted, was on this wise. We were aroused at seven o’clock, and the orderlies for the day at once laid the breakfast, which was taken at a ","quoteTime":"quarter to eight","quoteLast":". At half-past ten we were taken out by the warders to the work yard for exercise. There we disported ourselves as we pleased until we were brought in for dinner at twelve.","title":"A Chronicle of Jails","author":"Figgis, Darrell, 1882-1925","gutenbergReference":"57095","hash":"2339c2ce1b6e153d0a377caf6c08ccbe544169c00cb8d260637dd334fb276bfa"},{"time":"19:45","quoteFirst":"Dinner had been at a ","quoteTime":"quarter to eight","quoteLast":", and when the men joined the women again in the drawing-room, light still lingered in the midsummer sky. Then Harry, greatly daring, since such a procedure was utterly contrary to all established precedents, persuaded Mrs.","title":"Mrs. Ames","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"60168","hash":"03487895721c0f1995c534ae29374f741050352e65b5cb545898d65e43e4cece"},{"time":"19:45","quoteFirst":"“I don’t know,” was the reply. “I supposed, of course, she was here. She said she’d dress at home, as her robe is so frail, and that she’d be here, all ready to go on the stage, at ","quoteTime":"quarter to eight","quoteLast":".”","title":"Betty's Happy Year","author":"Wells, Carolyn, 1862-1942; Birch, Reginald B. (Reginald Bathurst), 1856-1943 [Illustrator]","gutenbergReference":"45577","hash":"56036c3e4ed20fa4a7ce4825ede12725bd52c2c0d7230682043215a59cf4e4b6"},{"time":"19:45","quoteFirst":"It may be that the curious would like to know how we passed those dreary weeks off Cape Horn, and here was our scheme, though, in truth, our habits then were about the same as they are now. I rose at seven, breakfasted at ","quoteTime":"quarter to eight","quoteLast":", and walked the poop alone till nearly eleven. On days that were very rough, it was a continual source of pleasure to chock myself off between the stern-bitts and speculate, when a particular wave was still several hundred yards off, whether it was going to break on board or whether we would clear it.","title":"By way of Cape Horn","author":"Stevenson, Paul Eve, 1868-1910","gutenbergReference":"75710","hash":"0307ed6fe5f86d9b9d60fa94187f234f53134eaefcea0f8844de14a6f014c9a4"},{"time":"19:45","quoteFirst":"They did not want to go out of doors while so much was happening within, nor to stay in their schoolroom, which was the last place to which news would be brought; so they perambulated the hall and the downstairs rooms and got in the way of the maids who were busy with them. And at a ","quoteTime":"quarter to eight","quoteLast":" were surprised by their father's entrance into the library, where they happened to be sitting for the moment.","title":"The Squire's Daughter: Being the First Book in the Chronicles of the Clintons","author":"Marshall, Archibald, 1866-1934","gutenbergReference":"31381","hash":"4e05026287ade909c4ef1c6704f6e693895e63e2d9355e23b9690fd0af90fd8e"},{"time":"19:45","quoteFirst":"The third floor had seemed dark and dismal enough during the morning; at noon all lights are turned off. Many of the workers went out for lunch, the rest got around in dismal corners, most of them singly, and ate by their machines, on the same hard seats they have been on since a ","quoteTime":"quarter to 8","quoteLast":". What a bacchanal festival of color and beauty now appeared the candy-factory whitewashed lunch room with the marble-topped tables! The airy sociability of it! I wandered about with my lunch in my hand, to see what I could see. Up amid the belts and power machines sat one of the girls who began that morning—not the cold, hatless one.","title":"Working With the Working Woman","author":"Parker, Cornelia Stratton, 1885-1972","gutenbergReference":"24959","hash":"969b81d11f454fb7f3105e8b969a6b713da6187112ac0909287818d2a34c0b7a"},{"time":"19:45","quoteFirst":"“Now, _gnädige Frau_!” he said, and his voice, though passionless, was intense in its expression of level will-power, “do not move your head! Look up--under your eyebrows. You see that clock? Look at it--continue to look at it!--If you take your eyes off it for one fraction of a second I shall shoot you dead! You are looking at it? It marks a ","quoteTime":"quarter to eight","quoteLast":". When it strikes eight you will tell me quite truthfully how you came by it!”","title":"On the Borderland","author":"Austin, F. Britten (Frederick Britten), 1885-1941","gutenbergReference":"65837","hash":"10336b683cf2deef1b742e242580abcb589c6f7a084e7fd6ecc2544239d9427d"},{"time":"19:45","quoteFirst":"\"A ","quoteTime":"quarter to eight","quoteLast":" sharp. Good night.\" She gave me a contented friendly smile, with just a hint of triumph about it, and went upstairs.","title":"The Great Miss Driver","author":"Hope, Anthony, 1863-1933","gutenbergReference":"33293","hash":"b927dc4376cebecc162bb28fdf262d76ad57dbae674bf0741de13df4596e6a01"}]