[{"time":"19:40","quoteFirst":"On March 20 the battery was engaged in tearing down enemy barbed wire, firing 216 rounds per gun during the day, in preparation for an attack that night. At ","quoteTime":"7:40 p. m.","quoteLast":" commenced the actual bombardment. A few minutes before that time 75's began to bark from the woods to our left and in the rear of us. The reports gradually grew in number. At the appointed moment, our guns began to bang away.","title":"Battery E in France: 149th Field Artillery, Rainbow (42nd) Division","author":"Kilner, Frederic Richard, 1892-","gutenbergReference":"33119","hash":"aa8808160e9cd081e42e0dbbce94f6ed195a4e94cfd94f54b992046cebe26f6b"},{"time":"19:40","quoteFirst":"Quite true! That message was sent by General Gorbatovsky, but only after a telephone message had been received from Fock at ","quoteTime":"7.40 p.m.","quoteLast":" to the following effect:","title":"The Truth About Port Arthur","author":"Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"59972","hash":"52c92e38ae7d564f3f6b4a8e1748513c65141cb4446eea1dc1080986b7a3b4f9"},{"time":"19:40","quoteFirst":"Paris: say, ","quoteTime":"twenty minutes to eight","quoteLast":". I have your pledge? You will come?'","title":"Diana of the Crossways — Complete","author":"Meredith, George, 1828-1909","gutenbergReference":"4470","hash":"f1c05fb67b0468dc298b934b04d3182ea46f50b747c6091117b8e5dcc991d40e"},{"time":"19:40","quoteFirst":"Marguerite, and we began to dig in places. But at ","quoteTime":"7.40 P.M.","quoteLast":" came orders for the 15th Brigade to evacuate the north bank _viâ_ a new bridge near the old raft one where we had crossed; so we issued fresh orders about the 14th Brigade taking over our line, and prepared for another night march,--no sleep again.","title":"The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915","author":"Gleichen, Edward, Lord, 1863-1937","gutenbergReference":"22074","hash":"c3ba513ddb83d0d871a58c8704a171ca4d0dd1d63090d88511c737f2101f1948"},{"time":"19:40","quoteFirst":"It was near the Albert Memorial one evening (she had seen it before, but, as I said, it could do her no harm to see it again) that I directed conversation to the subject of profits made on milk and cream; the discussion began at a quarter past seven, and the information I obtained was satisfactory enough to induce me, at ","quoteTime":"twenty minutes to eight","quoteLast":", to make a definitely worded offer.","title":"Table d'Hôte","author":"Ridge, W. Pett (William Pett), 1859-1930","gutenbergReference":"57349","hash":"8050c97f1bd938ba70c7a5671b7ec568375be7b6089432220cc8598cf8d638c4"},{"time":"19:40","quoteFirst":"I shall be at home tomorrow (Saturday) evening at ","quoteTime":"7.40 p.m.","quoteLast":" when it will give me the greatest pleasure to see you, if that will suit your convenience.","title":"The Life of Sophia Jex-Blake","author":"Travers, Graham, 1859-1918","gutenbergReference":"54215","hash":"8f46f4c7784380555ca5fe515c1a3cb3f89bf898ed67502cefe1da81e1dca8d5"},{"time":"19:40","quoteFirst":"The aviator was in a fever of anxiety to get away. The engines made a ghastly splutter and noise. The thing started running along the ground. Suddenly it shot upward, giving the swedes a last contemptuous kick. At ","quoteTime":"twenty minutes to eight","quoteLast":" that morning old Sam found himself being borne right up above his fields and out to sea! His breath came quickly. He was a little frightened.","title":"The stories editors buy and why","author":"Wick, Jean [Compiler]","gutenbergReference":"76740","hash":"c8a86596cdf4da94cd90a8d90a43ffc31efaef359e1a856bec703622685124b3"},{"time":"19:40","quoteFirst":"It was ","quoteTime":"twenty minutes to eight","quoteLast":" when the vicinity of the old Flack mansion was reached. The sleigh was driven around a bend and into a clump of trees, and then the party dismounted.","title":"The Missing Tin Box; Or, The Stolen Railroad Bonds","author":"Stratemeyer, Edward, 1862-1930","gutenbergReference":"30864","hash":"3b62aa52d9792e363cd7457285edfcbb488ec892bbe31b360b7899b2787690ab"},{"time":"19:40","quoteFirst":"After a third lineup at about ","quoteTime":"7:40 p.m.","quoteLast":", Oswald was returned to Fritz’ office.[C5-8] About an hour later, after further questioning, Oswald’s fingerprints and palmprints were taken and a paraffin test (see app.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"cfd56cf6284af5d4b43755f809505034076c284d70d15ababff51824ded59d7f"},{"time":"19:40","quoteFirst":"Depot, New York, at =4.22= and =","quoteTime":"7.40 P.M.","quoteLast":"=, and =6.38 A.M.=","title":"The Heart of the White Mountains, Their Legend and Scenery\nTourist's Edition","author":"Drake, Samuel Adams, 1833-1905","gutenbergReference":"42447","hash":"dfd080c39b5435c0ff0e6b300696e7062f07d5241960d5316698a0b9a5cd0e6e"},{"time":"19:40","quoteFirst":"Be that as it may, at ","quoteTime":"twenty minutes to eight","quoteLast":" he paid what he owed, lighted a cigar, donned his hat, and, still carrying the overcoat, was walking to the office to leave word about the key, when his attention was attracted by the peculiar behavior of the man who had pushed against him at the cigar counter.","title":"One Wonderful Night: A Romance of New York","author":"Tracy, Louis, 1863-1928","gutenbergReference":"19707","hash":"c17641459acc22a8db9ee76bd1d8ef6b8214982e9b95cc4d801f5c9bc3f45b40"},{"time":"19:40","quoteFirst":"\"At ","quoteTime":"7.40 P.M.","quoteLast":" made out a light ahead, and shortly afterwards we met Raouf Bey's diahbeeah tied to the bank alongside of Achmet Effendi, the bimbashi's vessel. Raouf Bey came on board and confirmed the bad news. They describe the sunken vessel as lying with her stem about a foot below the surface, but her stern is in very deep water. I gave orders for steam to be up at daylight, and we halted for the night, as it is dangerous to travel down stream with a steamer in this narrow winding river.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"e8c58288786027e645d256e02e0510a9fb2bc66431dce55464028f4d6105f613"},{"time":"19:40","quoteFirst":"As it is now nearly six o’clock and darkness is setting down over the land, my powers of observation are for the time restricted, and can merely discern that we are passing through rocky granite country of poor character, although where patches have been cleared and ring-barked, it shows decided improvement, on past Walcha Road, Kentucky and Uralla. At ","quoteTime":"7.40 p.m.","quoteLast":", we alight cold and hungry at Armidale, 260 miles, where tea is provided, and for a cold, cheerless, uncomfortable meal, the tea at Armidale “takes the cake.” As the air is piercingly cold no fire is visible in the dining-room, whilst the viands are neither tempting nor appetising, but the fifteen minutes allowed soon expire and away we go again, and still rising we cross Ben Lomond--the highest point of elevation on any railway in New South Wales, it being 4471 feet above the sea level--302 miles from Newcastle, about a quarter to ten.","title":"Sydney to Croydon (Northern Queensland)\r\nAn Interesting Account of a Journey to the Gulf Country with a Member of Parliament","author":"Saltbush","gutenbergReference":"57437","hash":"c0eaf5c1b96a6328b4ce68d7ac8114ab403085d4fe9ad7e557e7ae4ae8f7a2c8"},{"time":"19:40","quoteFirst":"I was co-editor of the _Arbeiter-Zeitung_. On the evening of May 4th I left home ","quoteTime":"twenty minutes to eight","quoteLast":", went to the _Arbeiter-Zeitung_ and reached there about eight o’clock. I left about ten minutes later. While I was there a telephone message was received asking Mr.","title":"Anarchy and Anarchists\r\nA History of the Red Terror and the Social Revolution in America and Europe; Communism, Socialism, and Nihilism in Doctrine and in Deed; The Chicago Haymarket Conspiracy and the Detection and Trial of the Conspirators","author":"Schaack, Michael J.","gutenbergReference":"52811","hash":"537916ebe295672775cb21c52737adf2c74763b2ae382b4f88237fd13f141f41"},{"time":"19:40","quoteFirst":"Life in Berlin Schloss was very different to that in the New Palace. Every morning when lessons began again--the Christmas holidays are only ten days long in German schools--the Princess had to drive away with her lady at ","quoteTime":"twenty minutes to eight","quoteLast":" to Bellevue Schloss, at the other side of the Tier-Garten, where her tutor attended from eight o’clock till twelve.","title":"Memories of the Kaiser's Court","author":"Topham, Anne, 1864-1927","gutenbergReference":"51290","hash":"780efe995db43eef5705f6c722a0312db41b57000d00d79ebc9c7e413395aeba"},{"time":"19:40","quoteFirst":"On the morning of the 29th, we moved up the Haw's shop road, with considerable fighting at Totopotomoy creek, keeping in close proximity to the enemy's lines. On the 30th we had severe skirmishing in which artillery was brought into action, when at ","quoteTime":"7:40 p. m.","quoteLast":" General Meade ordered the attack to cease.","title":"History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac","author":"Various","gutenbergReference":"58315","hash":"d6ae8e194795dccf93a1c60edf2c0d07c7d09b0f489212a4dffd4d8cfd99db01"},{"time":"19:40","quoteFirst":"Whilst I continued to apply the smelling-bottle I gave directions to the theatrical hair-dresser to be careful to come gently in and comb out her back hair and plait in the little tails which are sometimes added by prime donne. It was about ","quoteTime":"twenty minutes to eight","quoteLast":" when Arditi came into the room, accompanied by the call-boy, and both looked upon the matter as hopeless. I, however, begged the maestro to go into the orchestra, and to leave the rest to me.","title":"The Mapleson Memoirs, 1848-1888, vol I","author":"Mapleson, James Henry, 1830-1901","gutenbergReference":"36143","hash":"c84b2df9a50df2f95dbc8678de2c190eba9dd163d7e57717c5e03e3e78c799a1"},{"time":"19:40","quoteFirst":"He knew she was coming up; she would get it there on her return, so she scribbled a line to Count Sykypri, and told him she had been--and why--and that she must hear at once, and then she left and hurried back to her uncle's house. And when she got there it was ","quoteTime":"twenty minutes to eight","quoteLast":".","title":"The Reason Why","author":"Glyn, Elinor, 1864-1943","gutenbergReference":"12450","hash":"f3bcbbee97628dcb7273df916d23eb7eda6507316201fa90ebc99cc3decd7443"},{"time":"19:40","quoteFirst":"Heralds' College. Time, ","quoteTime":"twenty minutes to eight","quoteLast":"._ Mrs. TIDMARSH _is seated, flushed and expectant, near the fire, her little daughter_, GWENDOLEN, _aged seven, is apparently absorbed in a picture-book close by._ Miss SEATON _is sitting by a side-table, at some distance from them. Enter_ Mr.","title":"Punch, or the London Charivari, Volume 104, January 28, 1893","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"20333","hash":"91740d573897de95e097e7cb64254d556462a517bb7c1db3fc8db83b89b2ab7f"},{"time":"19:40","quoteFirst":"At last all was ready, and we sat down to what, we hoped, would be our last full meal for many a day. ","quoteTime":"Twenty minutes to eight","quoteLast":" came and went, the time when the _onbashi_, or Turkish corporal, usually took roll-call; but it was not till eight o'clock that evening that the six of the party in our house, who, with a Major A---- and the \"King of Oireland,\" another escaper, formed the mess on the top floor, heard his footsteps on the stairs.","title":"Four-Fifty Miles to Freedom","author":"Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-","gutenbergReference":"50425","hash":"88506694b9c6865740f0f37ff392e58616a2268fe5228934f1284276f179fe16"}]