[{"time":"19:59","quoteFirst":"For expedition's sake it was arranged that they should post, while Lady D----'s groom was to follow with her horses, she taking with herself her own maid and one male servant. They left the city when the day was considerably spent, and consequently made but three stages in the first day; upon the second, at ","quoteTime":"about eight in the evening","quoteLast":", they had reached the town of K----k, distant about fifteen miles from Castle Ardagh. Here, owing to Miss F----d's great fatigue, she having been for a considerable time in a very delicate state of health, it was determined to put up for the night.","title":"The Purcell Papers — Volume 1","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"509","hash":"99b24577f4cebf93241211d9b90d2be3ed801ece65ffbdadad4bc1f4fd30a5bd"},{"time":"19:59","quoteFirst":"On the 29th of January, we observed in latitude 2° 43' north, and longitude 51° east; and on the following evening passed through a remarkable patch of the sea. At ","quoteTime":"about eight P. M.","quoteLast":", there being no moon, but the sky being clear, and the stars shining brightly, we suddenly passed from the deep blue water in which we had been sailing, into a patch of water so white that it startled me; so much did it appear like a shoal. To look over the ship's side, one would have sworn that she was in no more than five or six fathoms of water.","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"4032b2f3790a06b5ca12983bd8bb878e413e4c14094e05b1625830e60980b7a7"},{"time":"19:59","quoteFirst":"It was ","quoteTime":"nearly eight o’clock in the evening","quoteLast":" when the cart, which we left on the road, entered the porte-cochère of the Hotel de la Poste in Arras; the man whom we have been following up to this moment alighted from it, responded with an abstracted air to the attentions of the people of the inn, sent back the extra horse, and with his own hands led the little white horse to the stable; then he opened the door of a billiard-room which was situated on the ground floor, sat down there, and leaned his elbows on a table; he had taken fourteen hours for the journey which he had counted on making in six; he did himself the","title":"Les Misérables","author":"Hugo, Victor, 1802-1885; Hapgood, Isabel Florence, 1850-1928 [Translator]","gutenbergReference":"135","hash":"7a1c1aabf688c7cc0fc3877a499bb071667191be8690769def6977d1f363712c"},{"time":"19:59","quoteFirst":"”   19.  First Quarter  4.57 p.m.  Unsettled. ”   29.  Full Moon      ","quoteTime":"7.59 p.m.","quoteLast":"  Change to Fair.","title":"Cosmic symbolism","author":"Sepharial, 1864-1929","gutenbergReference":"70749","hash":"f76990057415533d765da80469b7c7359d79af4dcf993deb90eda3c214a55034"},{"time":"19:59","quoteFirst":"A. No, sir; it was somewhere ","quoteTime":"about eight o'clock in the evening","quoteLast":", or seven o'clock, when the verdict was given, and all the evidence was taken. Then the arrest was to be made immediately after that. He stated then, that there was an indictment in Wilkes-Barre, one for murder and one for manslaughter. There was not.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"591741f8faf98a64e9bbcb2ce10fee25391cf754117d97997468d38beccf395a"},{"time":"19:59","quoteFirst":"","quoteTime":"About eight o’clock in the evening","quoteLast":", when the snow lay deep upon the ground, a very stout gentleman in a very rough coat and fur boots got down from the outside of a carriage which had stopped in front of Dr. Littlepump’s door.","title":"The Garnet Story Book: Tales of Cheer Both Old and New","author":"Skinner, Ada M. (Ada Maria), 1878- [Compiler]; Skinner, Eleanor L. (Eleanor Louise), 1872- [Compiler]","gutenbergReference":"66948","hash":"8abbe3b1b617de9de7a3926d97aa93926e8e72de36760bfc28e49a07714bfa2b"},{"time":"19:59","quoteFirst":"“The second occasion of my meeting these creatures was in a high latitude, and during the winter season; the weather dark and gloomy, with light breezes from northnorth-east, in latitude 40° 30′ south, and 138° 3′ east longitude, at the western entrance to Bass’s Straits, and ","quoteTime":"about eight o’clock P.M.","quoteLast":", when the ship’s wake was perceived to be luminous, while scintillations of the same light were abundant all around. To ascertain the cause, I threw the towing-net overboard, and in twenty minutes succeeded in capturing several _Pyrosomæ_, which gave out their usual pale-green light; and it was, no doubt, detached groups of these animals which occasioned the light in question.","title":"Living lights","author":"Holder, Charles Frederick, 1851-1915; Clément, A.-L. (Armand-Lucien), 1848-1921 [Illustrator]","gutenbergReference":"76132","hash":"7b573fad51690d1284066b3cb2caa9724ab9ca8e393649bcc70b2231fab8a2e6"},{"time":"19:59","quoteFirst":"The enemy making no further demonstrations, the two remaining regiments and the battery, after a time, formed column and passed through this new line about dusk, and soon after met reinforcements, three regiments and a battery under General Hurlbut. Moving leisurely back, we reached our former camping places ","quoteTime":"about 8 P. M.","quoteLast":"","title":"Recollections with the Third Iowa Regiment","author":"Thompson, Seymour D. (Seymour Dwight), 1842-1904","gutenbergReference":"47795","hash":"ccd680a992638701e515484be3bf54d962faaa37ab20ea488fd75b52ad6bc231"},{"time":"19:59","quoteFirst":"\"","quoteTime":"About eight in the evening","quoteLast":", however, they were brought in and safely delivered, to our great joy. We were all together. Mr. Adams in his easy chair upon one side of the table, reading Plato's Laws; Mrs. A. upon the other, reading Mr. St. John's \"Letters;\" Abby, sitting upon the left hand, in a low chair, in a pensive posture;--enter J.Q.A.","title":"Homes of American Statesmen; With Anecdotical, Personal, and Descriptive Sketches","author":"Various","gutenbergReference":"37910","hash":"b5e32ec811e2a364b7d8aabc51437130a195ab8feb41d1a949d36b04bd7f3c1a"},{"time":"19:59","quoteFirst":"On the 6th of November, 1711, at ","quoteTime":"about eight o'clock in the evening","quoteLast":", the shock of an earthquake was felt in Paris and at Versailles; but it was so slight that few people perceived it.  In several places towards Touraine and Poitou, in Saxony, and in some of the German towns near, it was very perceptible at the same day and hour.","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 09","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3868","hash":"f00d76734f1b48a2b4cd8c7bda9fd9d89bdb4ce3236f4c9e21d63e9c95a80f09"},{"time":"19:59","quoteFirst":"","quoteTime":"About eight o’clock in the evening","quoteLast":", when the snow lay deep upon the ground, a very stout gentleman in a very rough coat and fur boots got down from the outside of a carriage which had stopped in front of Dr. Littlepump’s door.","title":"The Garnet Story Book: Tales of Cheer Both Old and New","author":"Skinner, Ada M. (Ada Maria), 1878- [Compiler]; Skinner, Eleanor L. (Eleanor Louise), 1872- [Compiler]","gutenbergReference":"66948","hash":"8abbe3b1b617de9de7a3926d97aa93926e8e72de36760bfc28e49a07714bfa2b"},{"time":"19:59","quoteFirst":"“It is ","quoteTime":"about eight in the evening","quoteLast":"—maybe five minute before, maybe five minute after.”","title":"The Bellamy trial","author":"Hart, Frances Noyes, 1890-1943","gutenbergReference":"75325","hash":"ece922beac702ec2b379024152dadf30d842d76a8c69efe39701d83d93589b7e"},{"time":"19:59","quoteFirst":"Accordingly I directed my course thither. On turning a corner, within about a mile of that city, at ","quoteTime":"about eight in the evening","quoteLast":", I came within sight of it. The weather was rather hazy, which occasioned it to look of unusual dimensions.","title":"The History of the Rise, Progress and Accomplishment of the Abolition of the African Slave Trade by the British Parliament (1808), Volume I","author":"Clarkson, Thomas, 1760-1846","gutenbergReference":"12428","hash":"078ef8ae72586ceae06515ce7e3ab67c0fc54ff240c6c5fda01774a5622baf60"},{"time":"19:59","quoteFirst":"Hilo to communicate with his owners. At ","quoteTime":"about 8 P. M.","quoteLast":", when it was dark, Captain Elbo, of the war-bound German merchantman _Ahlers_, came alongside in a small dinghy rowed by one German sailor and asked to be allowed aboard to speak to the captain. Nelson spoke to him over the rail, declining to take the German captain aboard as the health officer had not cleared the ship, but offered to see him the following morning.","title":"Fighting Germany's Spies","author":"Strother, French, 1883-1933","gutenbergReference":"57307","hash":"99c0f272af69ea92392af9ae13a999d4e954414efc5ce72f15e839a44307f905"},{"time":"19:59","quoteFirst":"“What time does the train go to Springfield?” he inquired, at the counter, ","quoteTime":"about eight o’clock in the evening","quoteLast":".","title":"John Smith's Funny Adventures on a Crutch\nOr The Remarkable Peregrinations of a One-legged Soldier after the War","author":"Hill, A. F. (Ashbel Fairchild), 1842-1876","gutenbergReference":"49961","hash":"76b958f981fb1bd9fd71551673c2542106dd9e950f98eb0f10d0b696f6e16751"},{"time":"19:59","quoteFirst":"He ascertained, by means of a directory, with some difficulty, for Micky's education was rather slight, the residence of Mr. Rockwell, and ","quoteTime":"about eight o'clock in the evening","quoteLast":" ascended the steps and rang the bell.","title":"Fame and Fortune; or, The Progress of Richard Hunter","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"21632","hash":"71eb1f66ce695e3fc7559bfde252c0fb4e8dcd904f6febaef87a60fee7206b29"},{"time":"19:59","quoteFirst":"At the end of a week he began to grow impatient of the restraint, and, conceiving that no great danger would be incurred if he left his place of refuge in the darkness of night, he resolved to do so; moreover, he was destitute of money, and entertained some hope of being able to extort a sum from his unfortunate wife, whom he had driven to prostitution. Accordingly, at ","quoteTime":"about eight o'clock in the evening","quoteLast":", he left the Vaults by means of the secret outlet before alluded to and gaining the street, proceeded at a rapid pace towards the Bowery. In the breast of his coat he carried a huge Bowie knife, with which to defend himself in case any attempt should be made to arrest him.","title":"City Crimes; Or, Life in New York and Boston","author":"Thompson, George, 1823-","gutenbergReference":"27732","hash":"adc821f08e4c6ca49b2b51c03d195a60cebb7760757582b7384d8e53e0bcb342"},{"time":"19:59","quoteFirst":"The 10th of June, his corse was brought thither, and received by the minister (in his surplice) at the Litch Gates, who, passing before the body into the church, read the first part of the _Office for the Burial of the Dead_. In the reading desk he said all the evening service, and after performed the rest of the office (as established by law) in the chancel, at the interment, which was ","quoteTime":"about eight o'clock in the evening","quoteLast":", on the left side of the communion table, Mr. Ashmole assisting at the laying him in his grave; whereupon afterwards (9 July 1681) he placed a fair black marble stone, (which cost him six pounds four shillings and six-pence) with this inscription following:","title":"William Lilly's History of His Life and Times, from the Year 1602 to 1681","author":"Lilly, William, 1602-1681; Ashmole, Elias, 1617-1692 [Editor]","gutenbergReference":"15835","hash":"d05411ba692d85480f9dc00fca858025ca1c82c07b7a07a98891511286fc6483"},{"time":"19:59","quoteFirst":"On the 6th of November, 1711, at ","quoteTime":"about eight o'clock in the evening","quoteLast":", the shock of an earthquake was felt in Paris and at Versailles; but it was so slight that few people perceived it. In several places towards Touraine and Poitou, in Saxony, and in some of the German towns near, it was very perceptible at the same day and hour.","title":"Court Memoirs of France Series — Complete","author":"Various","gutenbergReference":"3900","hash":"873d426c9879844f1d0a83a2746e06ca4c202c6e880c92557103ea5377700d18"},{"time":"19:59","quoteFirst":"\"","quoteTime":"About eight o'clock P. M.","quoteLast":" of the same day (April 21) I again called upon Mr. Evarts at the hotel, when a long conversation took place upon the subject referred to in the morning.  The substance of what Mr. Evarts said was as follows:  He was fully satisfied that the President could not be convicted upon the evidence; if he was removed, it would be done wholly from supposed party necessity; that this was the opinion and feeling of a considerable number of the ablest lawyers and statesmen among the Republican senators; that it was his and their opinion that if the President was removed,","title":"Forty-Six Years in the Army","author":"Schofield, John McAllister, 1831-1906","gutenbergReference":"21417","hash":"902fa65c9e589d9789fcb90c974f654f6effa5a28a075705a3d240cc85429d99"}]