[{"time":"19:59","quoteFirst":"Tuesday last ","quoteTime":"about eight o'clock in the evening","quoteLast":", with a design to sit with him an hour or two and talk over old stories; but, upon inquiring after him, his servant told me he was just gone to bed. The next morning, as soon as I was up and dressed, and had despatched a little business, I came again to my friend's house about eleven o'clock, with a design to renew my visit: but, upon asking for him, his servant told me he was just sat down to dinner.","title":"Isaac Bickerstaff, Physician and Astrologer","author":"Steele, Richard, Sir, 1672-1729; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"2644","hash":"cb6d5dd3f17e7ae7ee264a9e2da703be054289afffd7fd918b26c129f3554128"},{"time":"19:59","quoteFirst":"We started ","quoteTime":"about 8 o’clock in the evening","quoteLast":". After travelling about three miles, we saw many horses feeding near the road, and concluding that four legs were better adapted to speed than two, we took one apiece. We went to a barn and took two blankets, but while hunting for bridles, were routed and chased some distance by the faithful watch dogs of the farm.","title":"The life of John Thompson, a fugitive slave","author":"Thompson, John, 1812-1860","gutenbergReference":"70985","hash":"a27e3b1c635a4e3d4c3590eac71d2563837c8a88d085ccd4d166f5740e7e5ecc"},{"time":"19:59","quoteFirst":"IN BOMBAY STREET, INDIAN CITY. TIME--","quoteTime":"ABOUT EIGHT P.M.","quoteLast":"","title":"Punch, or the London Charivari, Vol. 109, July 13, 1895","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"44660","hash":"2cd5eac84c0c1b00281c6e10ad6d26974e0b2300ed3381d07e409758ebeb3e4d"},{"time":"19:59","quoteFirst":"The beautiful warm nights they were having then were very likely to tempt the ladies of the party to walk about the grounds after dinner, whilst she knew from experience that that was the very time the gentlemen would commence to play billiards or baccarat. If she went that way ","quoteTime":"about eight o’clock that evening","quoteLast":" she might have a chance of encountering Mrs Lumley; at all events, some force, of which Nell knew not the name, drew her that way, and, as soon as their early supper was over, she threw a light shawl over her head and stole out, as she told her mother, ‘for a breath of fresh air.","title":"A bankrupt heart, Vol. 3 (of 3)","author":"Marryat, Florence, 1833-1899","gutenbergReference":"73974","hash":"e22173842629a1a3e7722654dee5309b6c55a1c7be12584739fbf4c10fe76b47"},{"time":"19:59","quoteFirst":"Somewhat similar to whirling serpents are the Chinese flyers. Cases for flyers may be made of different sizes, from ","quoteTime":"one to eight","quoteLast":" ounces.","title":"A system of pyrotechny","author":"Cutbush, James, 1788-1823","gutenbergReference":"48539","hash":"f5a1dabbb0491f525e2715adf9f848a19873b207453810b12b59c7f50373406c"},{"time":"19:59","quoteFirst":"Finally, through the intervention of the king and the pope, the bishop was absolved, but the Inquisition reaped a rich harvest of fines. Those of the bishop, dean and some of the canons were kept by the Suprema, while the local tribunal, in addition to inflicting terms of exile, of from ","quoteTime":"one to eight","quoteLast":" years, secured from José Lucas, the episcopal secretary, a thousand ducats, from Alonso Pedriñan, the fiscal, eight hundred and, from thirteen other priests and dignitaries of the church, sums ranging from fifty to one hundred and fifty--in all, an aggregate of 3272 ducats.","title":"A History of the Inquisition of Spain; vol. 1","author":"Lea, Henry Charles, 1825-1909","gutenbergReference":"43296","hash":"f53a5c375828753fcfeaae2ab19b3a1d8815b5522434ecc254ec3ac6a8f683ff"},{"time":"19:59","quoteFirst":") in a little water every two or three hours. Also give a good dose of aperient medicine. For a few days after a dog has had nettlerash, he should be kept on a light milk diet, and given a course of arsenic, as from ","quoteTime":"one to eight","quoteLast":" drops[1] of liquor arsenicalis in water, three times a day after food.","title":"The Dog's Medical Dictionary\nAn encyclopædia of the diseases, their diagnosis & treatment, and the physical development of the dog","author":"Sewell, Alfred Joseph","gutenbergReference":"66458","hash":"2463a011f5de2729809d24127ff66c89eb24e3295995ece44d4f65f114755f93"},{"time":"19:59","quoteFirst":"Armed with tin pans and horns which were to furnish the accompaniment to their discordant voices, they started ","quoteTime":"about eight in the evening","quoteLast":".","title":"He Fell in Love with His Wife","author":"Roe, Edward Payson, 1838-1888","gutenbergReference":"2271","hash":"80a09082daa9a9b22a1e63e772881c3b86e047324bc623a91cefce5defc0d537"},{"time":"19:59","quoteFirst":"The “Sir John Loman” was anchored about three cables length from us, and a little to the left of a line between our ship and the landing-place. I arranged with our captain that he should take the boat ashore ","quoteTime":"about eight in the evening","quoteLast":", and let the second mate row him. I slung the two bags alongside the boat, and got into her, with nothing on but a pair of dungaree pants and my belt.","title":"At the back of the world","author":"Pugh, George; Pugh, Jennie","gutenbergReference":"71571","hash":"8523f860d1f4ed51a1e64acaeeae3423d0bfff7d813096f018d64bc9e2b83a54"},{"time":"19:59","quoteFirst":"The hospital received the President’s body for autopsy at approximately 7:35 p.m.[C2-277] X-rays and photographs were taken preliminarily and the pathological examination began at ","quoteTime":"about 8 p.m.","quoteLast":"[C2-278] The autopsy report noted that President Kennedy was 46 years of age, 72½ inches tall, weighed 170 pounds, had blue eyes and reddish-brown hair. The body was muscular and well developed with no gross skeletal abnormalities except for those caused by the gunshot wounds.","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"9879f828f97b2ad3986c4812aa8bf84cac6d0d0f24e819077b13d6278a4de5b7"}]