[{"time":"19:55","quoteFirst":"Karlschmidt hinted to his deskmate that Von Barwig was nervous and was trying to conceal it by pretending to be delighted with everything and everybody.  This was probably true in a measure; at all events, when he came into the artists' room at the Gewandhaus at about ","quoteTime":"five minutes to eight","quoteLast":", he shook hands with everybody, joked with his men, and talked almost incessantly, as if he wanted to keep at high pressure.  Poons watched him closely.  Von Barwig was unusually pale, and as he slapped his concert meister on the back Poons noticed that, though his face wore a smile, his lips quivered.","title":"The Music Master; Novelized from the Play","author":"Klein, Charles, 1867-1915","gutenbergReference":"23603","hash":"5e48361be5527d7a931badbfaf94a127252a5d7e8ecadce29bf4c3e7d7715abe"},{"time":"19:55","quoteFirst":"Masters had effected this arrangement by ","quoteTime":"five minutes to eight","quoteLast":"; five minutes before the scheduled time for the train's departure for London. Having lighted a cigar in the shelter of the waiting-room doorway, he buttoned up his coat, prepared for his return walk home.","title":"Prince Charlie","author":"Delannoy, Burford","gutenbergReference":"40611","hash":"9ee3cee696fb783e9d86ac8f720ac23049e023a6eba50cadded270f235d3e56f"},{"time":"19:55","quoteFirst":"Having made his purchase, and also ordered some wine, he returned to the lodgings, where he found his wife waiting in the sitting-room warming her feet, while the maid laid the table. About ","quoteTime":"five minutes to eight","quoteLast":" \"dinner\" was served. It consisted of a beef-steak that was raw, except in those parts which had been burnt to a cinder; some potatoes which were very black under the eyes, and extremely hard, were also served; and some of last week's bread, together with some pale butterine, completed the repast.","title":"Humorous Readings and Recitations, in Prose and Verse","author":"Wagner, Leopold, 1858- [Editor]","gutenbergReference":"36775","hash":"b5821fc796df15823731fa1af69c7ecfd6748f1000bc88a7cb05473ea2860321"},{"time":"19:55","quoteFirst":"At ","quoteTime":"five minutes to eight that evening","quoteLast":" all of the cattlemen and a few favored, influential citizens of El Paso whom Luck had invited personally sat waiting before the blank screen. Up in the operator's cramped quarters Luck was having a nervous chill and trying his best not to show it, and he was telling the operator to give it time enough, for the Lord's sake, and to be sure he had everything ready before he started in, and so forth, until the operator was almost as nervous as Luck himself.","title":"The Phantom Herd","author":"Bower, B. M., 1871-1940","gutenbergReference":"12663","hash":"7b813a06a425691cf0399790f2bdcac7a45520644e933990715d8b1983f561d5"},{"time":"19:55","quoteFirst":"Not until ","quoteTime":"five minutes to eight","quoteLast":" did the right one appear, but she made up for the tardiness of her coming by the animation of her spirits.","title":"Capt'n Davy's Honeymoon","author":"Caine, Hall, Sir, 1853-1931","gutenbergReference":"25572","hash":"6a2303d5cae880dd0f88036ab73218ce066821330116862eb07be905ac87f83d"},{"time":"19:55","quoteFirst":"I had a wretched luncheon this morning when I came from the train. There was the devil of a _béarnaise_ sauce, I admit, but in spite of that I sha’nt be at all sorry, not at all sorry to sit down to dinner. ","quoteTime":"Five minutes to eight","quoteLast":"! Oh, women, women! She’ll give us both indigestion before to-morrow. She is not nearly as strong as people think.","title":"The Guermantes Way","author":"Proust, Marcel, 1871-1922; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]","gutenbergReference":"73425","hash":"65c17829b83b95f5774de1e9eae2ac5a270f7601d0d6d1060c956d2e3629dcc7"},{"time":"19:55","quoteFirst":"Past the illuminated clock of the Palace, the hands of which mark ","quoteTime":"five minutes to eight","quoteLast":", in through an arched gate, across one of the courts, and in a narrow passage where a window gives a glimpse of long rows of burnished pots and pans, is a black-painted door with, on the door-jamb, a legend of black on white telling that this is the officers' guard.","title":"Dinners and Diners: Where and How to Dine in London","author":"Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917","gutenbergReference":"53079","hash":"c0f0bafd32539430cbce1b2938d7ce90d0e3ac8ef89346a41c728a3391947be9"},{"time":"19:55","quoteFirst":"I will say that I am sending a car for him.  Norman will curse, but he will go. He is under orders, too, you see.  At ","quoteTime":"five minutes to eight","quoteLast":" we will send up word that Mayor Black’s car is waiting for Senator Norman.  There will be a car waiting.  The driver will be Simpson.","title":"Mollie's Substitute Husband","author":"McConn, Max, 1881-","gutenbergReference":"48626","hash":"db9dd92f8f1a2e6d7cdc88143e1cfe5ed3c1b7e4e5b207e45a8764fdfae69f0f"},{"time":"19:55","quoteFirst":"Was life worth living at this rate?  If he didn't tell Chalker about the nets that imbecile old groundsman would be certain to stick up half a dozen sets, and there'd be no end of a row.  That was 7:30 striking now, and he had to be in the chapel at ","quoteTime":"five minutes to eight","quoteLast":", and Chalker's hut was a long five minutes from the boat-house.  And then those eight French verbs and that Caesar--","title":"The Willoughby Captains","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"21044","hash":"7df49f11233017dd756e61bd1296d525015f1e192769ac5511e0e0e7cc15a4db"},{"time":"19:55","quoteFirst":"Where am I? Haven't they got that unhappy fellow up _yet_? Why the dickens are they knocking at _my_ door? I've been on board the steamer for hours, I tell you? Eh? _what?_ ","quoteTime":"Five minutes to eight","quoteLast":"! And the Gairloch boat? \"Sailed at usual time--seven. Tried to make you hear--but couldn't.\"...","title":"Puppets at Large: Scenes and Subjects from Mr Punch's Show","author":"Anstey, F., 1856-1934; Partridge, Bernard, 1861-1945 [Illustrator]","gutenbergReference":"37449","hash":"c8f56ef735c51c1453316f688144ac90e8d5dd5d26f815721ce8991315ee50b0"},{"time":"19:55","quoteFirst":"That settled, he and Loring arranged the chess-men and Clif settled himself with a book. At ","quoteTime":"five minutes to eight","quoteLast":", the game being still undecided, the board was set aside until after study hour and Tom hurried up to Number 34 for his books. Billy Desmond met him at the head of the stairs.","title":"The Fighting Scrub","author":"Barbour, Ralph Henry, 1870-1944; Rahn, A. D. [Illustrator]","gutenbergReference":"73435","hash":"db0efefa99adb124bb149bbb0c68628edd535ac45e4e780874ee920addfb1e1e"},{"time":"19:55","quoteFirst":"At three (dinner-time) a pint of champagne.  At ","quoteTime":"five minutes to eight","quoteLast":", an egg beaten up in a glass of sherry.  Between the parts, the strongest beef-tea that can be made, drunk hot.","title":"Springtime and Other Essays","author":"Darwin, Francis, Sir, 1848-1925","gutenbergReference":"33668","hash":"63f85bbb330041e3050ea23c9f2d80908e2f6ee47549ffa1ceac0bd5749c169b"},{"time":"19:55","quoteFirst":"Van Bibber smiled, and moved comfortably in the big chair; he had dozed a little, and was feeling very contented.  At half-past seven he began to dress, and at ","quoteTime":"five minutes to eight","quoteLast":" he was ready for dinner and stood looking out of the window at the moonlight on the white lawn below.  The snow had stopped falling, and everything lay quiet and still as though it were cut in marble.","title":"Episodes in Van Bibber's Life","author":"Davis, Richard Harding, 1864-1916","gutenbergReference":"334","hash":"da7ab8cdb8af51fcdea97d1bf959899f4c50fb3de8cd21901d0700c61de651cd"},{"time":"19:55","quoteFirst":"'It was over about five minutes before you came in,' replied that luminary pleasantly, as he played at an invisible game of pitch-and-toss with some half-sovereigns in his pocket.  'I received orders to have the church ready at ","quoteTime":"five minutes to eight","quoteLast":" this morning, though I knew nothing about such a thing till bedtime last night.  It was very private and plain, not that I should mind another such a one, sir;' and he secretly pitched and tossed again.","title":"The Hand of Ethelberta: A Comedy in Chapters","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"3469","hash":"bbd6866a0c4031f52a842da8cd962dacf7da5a86169556d810662f09b86c7ce3"},{"time":"19:55","quoteFirst":"Meanwhile the main attack, which was being delivered with great determination against the Canadians, was meeting with some success. At 3.26 P.M. the 3rd Canadian Division reported that the enemy was advancing north of the Menin road and through Sanctuary Wood; and at ","quoteTime":"7.55 P.M.","quoteLast":" that the Germans had captured Hooge.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"7d312992857764f72aa34c214d6d69a7035fe53e07b750269c30809d994887ad"},{"time":"19:55","quoteFirst":"It was ","quoteTime":"five minutes to eight","quoteLast":" before the bathroom, sloppy and filled with steam, was surrendered to him. No man could have a hot bath and dress in five minutes; he was particularly anxious to appear at his best for the meeting with Agnes. . . .","title":"The Education of Eric Lane","author":"McKenna, Stephen, 1888-1967","gutenbergReference":"29041","hash":"fd3e4c625631fc2a488ccee114a5ad55473ce84d5d2971fcd0e8bd9fde4b5b95"},{"time":"19:55","quoteFirst":"London stopped at Lympston at ","quoteTime":"7:55 p.m.","quoteLast":", while the train in connexion with the up-mail from Exeter stopped there at 8:20.  The latter I decided upon taking.","title":"The Wiles of the Wicked","author":"Le Queux, William, 1864-1927","gutenbergReference":"40831","hash":"105a93d60187aa683e5a4b236a915b22e686b086d93cc1a7f543f7f56b8f9a1f"},{"time":"19:55","quoteFirst":"At ","quoteTime":"7.55 P.M.","quoteLast":" the shelling was still so severe that all working parties were told to stand by and not to proceed to the trenches. At 9.15 P.M., however, the shelling had ceased. The troops had been heavily and continuously bombarded for fourteen hours by howitzers of all calibres.","title":"The History of the 51st (Highland) Division 1914-1918","author":"Bewsher, F. W. (Frederick William), 1886-1950","gutenbergReference":"45934","hash":"5a0f6c393289f77bb846c2d9d0812b80de432dd621e5214a9380180890985edf"},{"time":"19:55","quoteFirst":"Arena Palace of Varieties at ","quoteTime":"five minutes to eight","quoteLast":".","title":"A Knight on Wheels","author":"Hay, Ian, 1876-1952","gutenbergReference":"38368","hash":"f4bde5727b8fed5b08a24b07420a8d6dac8e7c5871554c382dcb904aa9e3ce63"},{"time":"19:55","quoteFirst":"Darnell of a queer print of a 'Tired Bacchante' that she had seen long ago in a shop window in Upper Street, Islington. And a cracked bell was ringing; that meant ","quoteTime":"five minutes to eight","quoteLast":", and nothing done.","title":"The House of Souls","author":"Machen, Arthur, 1863-1947","gutenbergReference":"25016","hash":"16ca94de967f92044b15461f3d62d6a742ff2ad7da1d58838d1319ab472841cd"}]