[{"time":"19:59","quoteFirst":"On the 10th of November, ","quoteTime":"about eight o’clock in the evening","quoteLast":", as night was coming on, the stranger appeared unexpectedly before the settlers, who were assembled under the veranda. His eyes burned strangely, and he had quite resumed the wild aspect of his worst days.","title":"The Mysterious Island","author":"Verne, Jules, 1828-1905; Kingston, Agnes Kinloch, 1823-1913 [Translator]","gutenbergReference":"1268","hash":"6172a5e473ea2febbaaeb9e52896cebf5eac172c2653d79044e6a7326b4fb135"},{"time":"19:59","quoteFirst":"The operations ceased at four o'clock, and as the battle ended the rain began. From then till we got home it poured in torrents. We splashed along field-tracks and muddy lanes as darkness fell, and still it came down. As we entered our billets, ","quoteTime":"about 8 p.m.","quoteLast":", we most of us felt that field days were a luxury we would willingly forego.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"e2e2d6236251bb11867b35604b380fe093fe75e86fc7361641ef983fe9d818a8"},{"time":"19:59","quoteFirst":"English chased the best they could. ","quoteTime":"About eight in the evening","quoteLast":" it grew foggy again, and part of the English blue squadron, having fallen in with the enemy, engaged about half an hour, till, having lost four ships, they bore away for Conquet road. In this short action Rear-admiral Carter was killed.","title":"Fifty-two Stories of the British Navy, from Damme to Trafalgar.","author":"Miles, Alfred H. (Alfred Henry), 1848-1929","gutenbergReference":"40871","hash":"a4b337ec34d8abdf3b54970b16438a2960eb6ea9d9ee83d614409bc4568eb672"},{"time":"19:59","quoteFirst":"So there ended our fright about pirates. For the next two days we were sailing across the Caribbean Sea, and on Friday, Jan. 23, ","quoteTime":"about eight o'clock in the evening","quoteLast":", went up Navy Bay to the wharf at Aspinwall. It was too dark to see the groves of cocoa-nuts on shore; so I had to wait for my view of tropical trees until morning.","title":"Scenes in the Hawaiian Islands and California","author":"Anderson, Mary E. (Mary Evarts), 1838-1905","gutenbergReference":"28034","hash":"544a5b62406f335afb25a104a74f3b246c528ee405368b942e095487b8bdf378"},{"time":"19:59","quoteFirst":"We rode out the storm, however, without damage, but the rain was so violent, and the sea ran so high, that nothing could be done with the boats, which was the more mortifying, as it was for the sake of completing our watering that we had endured almost incessant labour for five days and nights to regain the situation in which we now lay. ","quoteTime":"About eight in the evening","quoteLast":", the wind became more moderate, and though it was then too late to fetch off any water, we got out one of the boats, and sent three men on shore, right abreast of the ship, to kill seals, and make oil of their fat, for burning in lamps and other uses on board the ship.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"ba45ff837193abf45da4cd7f167e6cdb9b14e46fd4d9760a3303a2cafdedddd0"},{"time":"19:59","quoteFirst":"It was ","quoteTime":"about eight in the evening","quoteLast":", after supper at the hotel, that the party set out in a gasoline launch for the dock where the gold plant was located. The evening was fine and the western sky still showed the last faint tints of the setting sun.","title":"Bahama Bill, Mate of the Wrecking Sloop Sea-Horse","author":"Hains, T. Jenkins (Thornton Jenkins), 1866-1953; Reuterdahl, Henry, 1871-1925 [Illustrator]","gutenbergReference":"55076","hash":"59cf2e5b82b500ce640ae7f2cb0e6eca3122b1270162a6fd47d98af7557fec09"},{"time":"19:59","quoteFirst":"","quoteTime":"About eight o'clock in the evening","quoteLast":" our division was accordingly formed for the assault, behind a convent, near the left breach, in the following order:--viz.","title":"Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815","author":"Kincaid, J. (John), 1787-1862","gutenbergReference":"28981","hash":"aa708865595f117dc7a8642052cfb27130ad4fbde9ccc493bbb24b9706fdf600"},{"time":"19:59","quoteFirst":"Leaving Norman before church-time, we travel on, the glory of the peerless day reflected in the face of every one on board. We float between two spurs of the Rockies, and ","quoteTime":"about eight in the evening","quoteLast":" pass Roche Carcajou, looking in vain for the wolverine the name calls for. The Indians would seem to be strangely inconsistent in this connection.","title":"The New North","author":"Cameron, Agnes Deans, 1863-1912","gutenbergReference":"12874","hash":"1ab797f83c5ebe1af4549396fdf5a4181e8470263bb516999603cbdcde07791a"},{"time":"19:59","quoteFirst":"","quoteTime":"About eight o'clock in the evening","quoteLast":", the time which mariners call eight-bells, I was standing beside the captain on the main deck, and he was pointing out a cluster of houses on the shore which he told me was the fishing village of Margate, when we were aware of a commotion in the fore-part of the vessel.  I distinguished the rough voice of Mr.","title":"Palm Tree Island","author":"Strang, Herbert; Webb, Archibald, 1887-1944 [Illustrator]; Wright, Alan, 1864-1959? [Illustrator]","gutenbergReference":"37418","hash":"73db04941599dc7bf1e6a56f9ec37d1af446e38099a26a21c3fc438403a051d3"},{"time":"19:59","quoteFirst":"\"","quoteTime":"About eight o'clock in the evening","quoteLast":" our division was accordingly formed for the assault, behind a convent, near the left breach.","title":"Wellington's Men: Some Soldier Autobiographies","author":"Fitchett, W. H. (William Henry), 1845-1928 [Editor]","gutenbergReference":"62571","hash":"b17d62e96e4e6d8da74288fd33d5b2735c2957495e01d8ab786a6c3896327037"},{"time":"19:59","quoteFirst":"Hilo to communicate with his owners. At ","quoteTime":"about 8 P. M.","quoteLast":", when it was dark, Captain Elbo, of the war-bound German merchantman _Ahlers_, came alongside in a small dinghy rowed by one German sailor and asked to be allowed aboard to speak to the captain. Nelson spoke to him over the rail, declining to take the German captain aboard as the health officer had not cleared the ship, but offered to see him the following morning.","title":"Fighting Germany's Spies","author":"Strother, French, 1883-1933","gutenbergReference":"57307","hash":"99c0f272af69ea92392af9ae13a999d4e954414efc5ce72f15e839a44307f905"},{"time":"19:59","quoteFirst":"On my calling at the War Office on receipt of their wire the Military Secretary informed me that it was expected that Don Carlos, accompanied by several officers, might arrive at any time in London, and instructed me to make all the necessary arrangements for his comfort and welfare. Soon after receiving these instructions I got a further telegram advising me that Don Carlos would arrive that very same evening at ","quoteTime":"about 8 p.m.","quoteLast":" at Charing Cross Station, and further, that he and his party would actually arrive in the very clothes in which they had left the field of battle, for they had had no time or opportunity to obtain any personal effects during their flight through France.","title":"The Chronicles of a Gay Gordon","author":"Gordon, J. M. (Joseph Maria), 1856-1929","gutenbergReference":"27362","hash":"f307e5145b7fc95c4abf684589fe6829edaecdbac23de6eec0f3e96de7a37481"},{"time":"19:59","quoteFirst":"It was ","quoteTime":"about eight o'clock in the evening","quoteLast":" when the Regiment formed line for the last time on the parade ground and the men marched off for the Baltimore and Ohio Railroad station. The drums were beating and laughter and shouting were quite in contrast with the solemn demeanor of former passages through Washington, then intent on making and retaining a reputation for discipline and self control.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"2b634776e9fbf7fc07382564abe53ec74fbedc7dd93937328fdaf01e25195ad6"},{"time":"19:59","quoteFirst":"Janina absorbed the theater into herself ever more deeply. She attended the rehearsals regularly, afterwards went to give lessons for two hours to Cabinska's daughter, and later would go home for dinner, prepare her wardrobe for the performance, and at ","quoteTime":"about eight in the evening","quoteLast":" start off again for the theater.","title":"The Comedienne","author":"Reymont, Władysław Stanisław, 1867-1925; Obecny, Edmund [Translator]","gutenbergReference":"25760","hash":"78eb1524dca66f9873e2cda539da363e92325874e9794cae23ba683430b163fa"},{"time":"19:59","quoteFirst":"On the 15th of January, 1863, our regiments at New Orleans were sent up the river. We went on board a little steamer, called the Laurel Hill at ","quoteTime":"about eight o'clock in the evening","quoteLast":". We arrived in Baton Rouge about one o'clock on the sixteenth of January and had our tents pitched before night. We were brigaded with the Thirteenth Connecticut, the Twenty-sixth Maine and the One Hundred and Fifty-ninth New York, under Colonel H. W. Birge as brigade commander.","title":"The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion","author":"Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914","gutenbergReference":"24307","hash":"5713741b589beb216c763df5f4d6c5abbc15d6909b9e0e3eda69b06ee340ee89"},{"time":"19:59","quoteFirst":"It was ","quoteTime":"about eight o'clock in the evening","quoteLast":" when he stood in front of the office of the great Equatorial Hotel, feeling very keenly that he was still only a country boy, with very little knowledge of the men and things he saw around him.","title":"Crowded Out o' Crofield; or, The Boy who made his Way","author":"Stoddard, William O., 1835-1925","gutenbergReference":"21846","hash":"f33fccf7413b2cd0c041e3d0c7239ae68abaaebad0884ad6726ff59efbdb00db"},{"time":"19:59","quoteFirst":"It was ","quoteTime":"about eight o'clock in the evening","quoteLast":", a few days after the incidents related in the preceding chapters, that Toby Bunce, his wife, Old Death, and the lad Jacob sate down to tea in the ground-floor back room of the house which we have been describing.","title":"The Mysteries of London, v. 3/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"52056","hash":"7212e8309eeab06d9c7ba847ffd16289080b7d6ed5ad5efa487dffed68b9a369"},{"time":"19:59","quoteFirst":"Johanna to Bombay. ","quoteTime":"About eight o'clock in the evening","quoteLast":" of the 31st of July, 1785, the sea had a milk-white colour, and upon it were floating a multitude of luminous bodies greatly resembling that combination of stars known as the milky way, the brightest of them representing the larger stars of a constellation.","title":"Ten Thousand Wonderful Things\r\nComprising whatever is marvellous and rare, curious, eccentric and extraordinary in all ages and nations","author":"King, E. F. (Edmund Fillingham) [Editor]","gutenbergReference":"45849","hash":"1d1e39f005e03b5ffb87fe5add7ed518f6d61364cf4e300e1d963886005964a6"},{"time":"19:59","quoteFirst":"All the way through New Jersey the people were out in the streets waving their handkerchiefs and bidding us goodbye. So much goodbye-saying annoyed me after a time, and I withdrew inside the car out of sight and engaged my mind with other thoughts. ","quoteTime":"About eight o'clock in the evening","quoteLast":" we reached Philadelphia. Here we were marched to the Cooper Shop saloon and were given a fine supper. We were very hungry and that supper was so good.","title":"Personal Recollections of the Civil War\r\nBy One Who Took Part in It as a Private Soldier in the 21st Volunteer Regiment of Infantry from Massachusetts","author":"Stone, James Madison, 1840-","gutenbergReference":"33179","hash":"fcc71df278a09c20880b996f23cb257e2df7b51a58cd8696af1fc3ea8275a06d"},{"time":"19:59","quoteFirst":"we got news that we were to be relieved--we were pleased and the men bucked up at once and started chattering away. We hoped to go out at dusk, but were disappointed, as a message came to say a German counter-attack was expected, and we must remain for the time being. However I got away ","quoteTime":"about 8 P. M.","quoteLast":", and reported to the Colonel, who told me to march off to billets. Off I went with my men and myself, all as happy as could be, but I only got as far as our brigade headquarters a mile away, when the General said, he was very sorry but the ---- and ---- Gurkhas had to stay in reserve to the brigade who had relieved us.","title":"The Spell of Belgium","author":"Anderson, Isabel, 1876-1948","gutenbergReference":"40713","hash":"cb4847a8b28ad5b9ab2c843922a1cffea2121beec38ad8d8f73e278eee674402"}]