[{"time":"19:57","quoteFirst":"Mr. Aubrey and Kate, some day or two after the strange occurrence narrated in the last chapter, were sitting together playing at chess, ","quoteTime":"about eight o'clock in the evening","quoteLast":"; Dr. Tatham and Mrs. Aubrey, junior, looking on with much interest; old Mrs. Aubrey being engaged in writing. Mr.","title":"Ten Thousand a-Year. Volume 1.","author":"Warren, Samuel, 1807-1877","gutenbergReference":"31004","hash":"26563c78193d3136b3caa44709a86fae7762aea4b6cafeec78e10c844586c831"},{"time":"19:57","quoteFirst":"This was happening while the ‘panic party’ were being got on board again, and thus there was every risk of being torpedoed; but _Glen_ then proceeded on a northerly course under sail and motor, and at 7.30 p.m. a very large submarine was observed 2 miles away on the starboard beam, heading in about the same direction. After ten minutes this submarine opened fire, then turned to pass astern, and continued firing with both her guns, which _Glen_ answered with both of hers. ","quoteTime":"About 8 p.m.","quoteLast":" the duel ceased; the enemy disappeared to the west on the look-out evidently for a less obstinate ship. If you examine the positions on the chart you will realize that the enemy submarines were evidently concentrated in mid-Channel in order to entrap shipping coming up and down and across the English Channel.","title":"Q-Ships and Their Story","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"54338","hash":"98547ada927356b31ea2f658463312b1ae4d5b6370ade6617fde7de1023edf8b"},{"time":"19:57","quoteFirst":"I asked him whom he suspected to be the giver of the poison? The tears stood in his eyes, yet he forced a smile, and said--\"A poor love-sick girl--I forgive her--I always thought there was mischief in those cursed Scotch pebbles.\" Dr. Lewis came ","quoteTime":"about eight o'clock in the evening","quoteLast":". Before he came Mr. Blandy's complexion, pulse, breath, and faculty of swallowing were much better again; but he complained more of pain in his fundament.","title":"Trial of Mary Blandy","author":"Roughead, William, 1870-1952 [Editor]","gutenbergReference":"12640","hash":"d41c09975db994cbe40ef6eaed1ac2975d647d76971f7b1748c1b0d84d2c45b5"},{"time":"19:57","quoteFirst":"It were, indeed, endless to recite minutely the various disasters, fatigues, and terrors, which we encountered on this coast; all these went on increasing till the 22d of May, at which time the fury of all the storms which we had hitherto experienced, seemed to be combined, and to have conspired our destruction. In this hurricane almost all our sails were split, and great part of our standing rigging broken; and, ","quoteTime":"about eight in the evening","quoteLast":", a mountainous overgrown sea took us on our starboard quarter, and gave us so prodigious a shock, that several of our shrouds broke with the jerk, by which our masts were in danger of coming by the board; our ballast and stores too were so strangely shifted, that the ship heeled afterwards two streaks a-port.","title":"An historical account of all the voyages round the world, performed by English navigators, vol. 2 of 4","author":"Henry, David, 1710-1792 [Editor]","gutenbergReference":"78004","hash":"4ae478f6e0dbc6a3d9486982bfd8c1b88427b5bac772f1181431590fd3a9433d"},{"time":"19:57","quoteFirst":"The return march through the town of the Landsturm company and other small bodies of troops most likely strengthened the inhabitants of Louvain in the belief that the Germans were beaten and retreating, and encouraged them to execute an apparently long-thought-out and prepared plan to annihilate the Germans during their retreat through the town. A little later, after the above company had arrived at the station square and settled themselves to rest, ","quoteTime":"about 8 p.m.","quoteLast":" German time, rockets shot up in the town. Quite a number of soldiers saw first a green and then a red rocket appear against the dark evening sky (Apps.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"29c8294511d2af78ca1fa72bb6b1021c20a9b735c81765636c0da25fa3454d3d"},{"time":"19:57","quoteFirst":"This man, whose age might have been anything between forty and fifty, and whose colouring was dark and a trifle florid, would probably have evoked the epithet of \"handsome\" on the operatic stage, and in any city but London that of \"distinguished.\" In London, however, you could hardly fail to find his like in one or other of the west-end restaurants ","quoteTime":"about 8 p.m.","quoteLast":"","title":"Till the Clock Stops","author":"Bell, J. J. (John Joy), 1871-1934","gutenbergReference":"9873","hash":"7d35d4caceee7dd677c4bb12b06aab0db23603afc7d11f7fddd7ebd112c0573e"},{"time":"19:57","quoteFirst":"There are four tiers of boxes above, which, under the respective names of 2me, 3me, 4me, and 5me, diminish in price, in proportion as you ascend. A box may be engaged before hand, by taking all the places, which vary in number, from ","quoteTime":"three to eight","quoteLast":"; and when this is done, no person whatever has the right of coming there, without the permission of those by whom it is hired; and it is not necessary, as in London, to come before the conclusion of the first act. The box, for the whole of the evening, is private property.","title":"A rough sketch of modern Paris","author":"Lemaistre, J. G. (John Gustavus), -1840","gutenbergReference":"72601","hash":"03f42217a616542ac9704c2488f61ccbbbdb449da1f3c2ec7e5c2f029abadd70"},{"time":"19:57","quoteFirst":"The government, which in these countries, do everything, but nothing well, had our coach escorted by cavalry, as far as Baitroget; also certain stages between Arendo and Burgos. But when we got into one of the most cut-throat looking places, about three leagues from Orendo, at the cut-throat time in September of ","quoteTime":"about eight in the evening","quoteLast":", when the gloaming was fully set, and the moon had risen with a sickly, comsumptive aspect, our ‘John,’ or rather the head postillion was suddenly stopped short; a chain was immediately entangled in the wheel, the traces were cut, and both the postillions were pulled off their horses and thrown on the ground by a couple of surly, well-dressed brigands; while four others, two on each side, came to the carriage, and called upon the conductor and the people in the char-a-banc, as well as those in the coach, and those above, to come down and be robbed in a quiet way.","title":"Peter Parley's Annual, 1855: A Christmas and New Year's Present for Young People","author":"Martin, William, 1801-1867 [Editor]","gutenbergReference":"67967","hash":"bc25fec27e1574f7f6328d24743e2004c5416160826009e6500fdf5047ddd0fa"},{"time":"19:57","quoteFirst":"On the 29th of January, we observed in latitude 2° 43' north, and longitude 51° east; and on the following evening passed through a remarkable patch of the sea. At ","quoteTime":"about eight P. M.","quoteLast":", there being no moon, but the sky being clear, and the stars shining brightly, we suddenly passed from the deep blue water in which we had been sailing, into a patch of water so white that it startled me; so much did it appear like a shoal. To look over the ship's side, one would have sworn that she was in no more than five or six fathoms of water.","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"399c3989fe78fbb376577a8d4330170f83e936d8690ed04424beb5c4fb0548e9"},{"time":"19:57","quoteFirst":"The girls usually go out equipped to live and with a strong appreciation of what has been done for them. Unfortunately their facilities are very limited in consequence of the meager resources. Usually from ","quoteTime":"three to eight","quoteLast":" girls occupy a room when, as a matter of principle, each girl should be given her own cubicle. Moreover, the capacity is far below what is required.","title":"Commercialized Prostitution in New York City","author":"Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]","gutenbergReference":"36506","hash":"c4d0c5ce54f916a6972c62870d1e1a2800695ef3b22bcd4ad2ee79c4ec18ef69"}]