[{"time":"19:56","quoteFirst":"I now saw several of the men with their most peculiar and valued ornament--a cylindrical, opaque, white stone, looking like marble, but which is really quartz imperfectly crystallized. These stones are from ","quoteTime":"four to eight","quoteLast":" inches long, and about an inch in diameter. They are ground round, and flat at the ends, a work of great labour, and are each pierced with a hole at one end, through which a string is inserted, to suspend it round the neck. It appears almost incredible that they should make this hole in so hard a substance without any iron instrument for the purpose.","title":"Travels on the Amazon","author":"Wallace, Alfred Russel, 1823-1913","gutenbergReference":"53177","hash":"ce190ed0932d942c5d363c44b23d582e8ec9b58a3042a33c49c3e851926c1e80"},{"time":"19:56","quoteFirst":"Diseases, Dose, etc.--","quoteTime":"Four to eight","quoteLast":" drops of oil to be given night and morning, for four or five days, and then followed by a purgative. Combination: Oil of wormseed one ounce, oil of tansy one ounce, spirits of turpentine one and one-half ounce, castor oil one pint.","title":"Mother's Remedies\r\nOver One Thousand Tried and Tested Remedies from Mothers of the United States and Canada","author":"Ritter, Thomas Jefferson, 1855-","gutenbergReference":"17439","hash":"2ce7d87cc9b31f1f95f13f44d98fdd9a921dc7d1ff77d66a1972afd8f5e9316f"},{"time":"19:56","quoteFirst":"They are also known to destroy the nests and eggs of many species, and also to kill and devour the young, they being the only Woodpecker, so far as known, to have acquired this disreputable habit; they also feed upon, besides ants and larvæ, many kinds of fruit and berries. Their nesting season is during May and June, when they lay from ","quoteTime":"four to eight","quoteLast":" white eggs, with less gloss than those of the Flicker.","title":"The Bird Book\r\nIllustrating in natural colors more than seven hundred North American birds; also several hundred photographs of their nests and eggs.","author":"Reed, Chester A. (Chester Albert), 1876-1912","gutenbergReference":"30000","hash":"a52a9d2e0861d48a364177df82113cec18c15ce74491b22451a4bff7372875c9"},{"time":"19:56","quoteFirst":"The hill on which we were to make our first essay in climbing, rose to a height of one thousand six hundred feet in a little more than a mile—the ascent for most of the distance being more than one foot in three. I never before saw teams forced up such a precipice; yet there were wagons with ten or twelve hundred weight of mining tools, bedding, provisions, etc., being dragged by ","quoteTime":"four to eight","quoteLast":" yoke of oxen up that giddy precipice, with four or five men lifting at the wheels of each. The average time consumed in the ascent is some two hours. Our mules, unused to such work, were visibly appalled by it; at first they resisted every effort to force them up, even by zigzags.","title":"An overland journey, from New York to San Francisco in the summer of 1859","author":"Greeley, Horace, 1811-1872","gutenbergReference":"77293","hash":"90a73d30f134ff960c13f03f9b0a5e850de3f6cf43e993838f59e0cb78ef1f9f"},{"time":"19:56","quoteFirst":"The enemy had one bastioned earthwork, mounting fourteen heavy guns, about half a mile below the town, and another irregular work at the upper end of the town, mounting seven pieces of heavy artillery, together with lines of intrenchments between them. Six gunboats carrying from ","quoteTime":"four to eight","quoteLast":" heavy guns each, were anchored along the shore, between the upper and lower redoubts.","title":"Pictorial history of the war for the Union, volume 1 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"72340","hash":"82532d4c7dd139b1ad50d425ee80f746da57596fbfdb1de5992dff4796ec02d4"},{"time":"19:56","quoteFirst":"Sporangia gathered in clusters of ","quoteTime":"four to eight","quoteLast":", surmounting coalescent, or sometimes divergent stalks, rusty-brown, or pallid, the peridium evanescent above; the coalescing stalks forming, especially below, a clustered column, 2 mm. in height, equalling the sporangia, dull reddish-brown in color; capillitium of rigid, tubular, generally simple threads, attaching above by delicate tips, below by a broader sometimes branching base, sometimes conjoined near the peridial wall, now and then at irregular intervals inflated slightly or anon bulbose, roughened by projecting spinules, one-third the diameter, brownish or yellow; spores","title":"The North American Slime-Moulds\nA Descriptive List of All Species of Myxomycetes Hitherto Reported from the Continent of North America, with Notes on Some Extra-Limital Species","author":"Macbride, Thomas H. (Thomas Huston), 1848-1934","gutenbergReference":"31098","hash":"2a000c632509a0df88d979ac7294bb1ad5f38ffde405c9c8ad2d7f3a14941abb"},{"time":"19:56","quoteFirst":"THE YEARS EIGHTEEN SEVENTY-","quoteTime":"FOUR TO EIGHT","quoteLast":"EEN SEVENTY-SEVEN          143","title":"The Life of James McNeill Whistler","author":"Pennell, Elizabeth Robins, 1855-1936; Pennell, Joseph, 1857-1926","gutenbergReference":"47363","hash":"80227991a8f508c6ea4053237761848cd4711f988bb5fc76fba8b7b3c754bb47"},{"time":"19:56","quoteFirst":"The BANK VOLE (_Arvicola glareolus_[53]), the third British species, which is chestnut-coloured, with white feet and with a longish tail, closely resembles the preceding species in its habits, but feeds rather on fruits and roots than on herbage, and is far more addicted to a diet of animal food, freely devouring insects, worms, snails, and even young birds and carrion. It is pretty generally distributed over Europe, but not so uniformly as the Field Vole, which it even exceeds in fecundity, the females producing from ","quoteTime":"four to eight","quoteLast":" young three or four times in the year, in a nest constructed of grass and moss placed in a hollow of the surface of the ground among dense herbage.","title":"Cassell's Natural History, Vol. 3 (of 6)","author":"Duncan, P. Martin (Peter Martin), 1821-1891 [Editor]; Dallas, W. S. (William Sweetland), 1824-1890 [Contributor]; Garrod, A. H. (Alfred Henry), 1846-1879 [Contributor]; Sharpe, Richard Bowdler, 1847-1909 [Contributor]","gutenbergReference":"63592","hash":"0f86fa6723ebbc0655cdd5b458ac84186a641a7f020737d0f624a64133beab0d"},{"time":"19:56","quoteFirst":"I have scions that were not over ","quoteTime":"four to eight","quoteLast":" inches long grafted on one year seedling pecans which, at the end of this season's growth, were as much as thirty inches high. All along in the same row where seedling pecans were not grafted, there is none over eighteen inches high.","title":"Northern Nut Growers Association Report of the Proceedings at the Second Annual Meeting\nIthaca, New York, December 14 and 15, 1911","author":"Northern Nut Growers Association [Editor]","gutenbergReference":"22312","hash":"6aab3573fb08df1ae97bd735f63dab337d3ef46dc9b7854b0a3d5c7a74b82c37"},{"time":"19:56","quoteFirst":"The tusks, which are often lacking in Asiatic Elephants, especially in the females, are the incisors of the upper jaw, grown straight out, and serve primarily as weapons, although in domesticated animals they are used to dig and lift and to carry heavy burdens. Besides these teeth the Elephant has four large molars, two in each jaw, and he is able to chew from ","quoteTime":"four to eight","quoteLast":" hundred pounds of green fodder a day with them. In a wild state the Elephants wander about in bands through the forests, following their leader from feeding grounds to water, and concern themselves largely with eating and drinking and escaping from their enemies.","title":"Birds and Nature, Vol 10 No. 2 [September 1901]","author":"Various; Higley, William Kerr, 1860-1908 [Editor]","gutenbergReference":"49981","hash":"20eabcbcb0fa71da9616b58f4d55b84b674676dcc3e32147d784c5571f513668"}]