[{"time":"19:53","quoteFirst":"\"Yes, but I do, my dear; I want my ","quoteTime":"seven to eight","quoteLast":" hours' sleep within the twenty-four hours, or I am just good for nothing.  I get muzzy in the head unless I sleep enough.  Do you ever suffer from muzziness in the head, dear?\"","title":"A Bunch of Cherries: A Story of Cherry Court School","author":"Meade, L. T., 1854-1914","gutenbergReference":"28564","hash":"2ee2f326a984df4e24172e1f0e4772fc59c686090c9c8195095f6909c038fd06"},{"time":"19:53","quoteFirst":"“My sister bids me say, that every Monday evening a few friends come in to sit round her sofa for an hour or so—some before going to gayer parties—and that if you and Miss Greatorex would like a little change, she would only be too glad to see you. Any time from ","quoteTime":"seven to eight","quoteLast":" to-night; and I must add my injunctions, both for her sake and for that of my little patient’s, here, that you leave at nine o’clock. After all, I do not know if you will care to come; but Margaret bade me ask you,” and he glanced up suspiciously and sharply at us.","title":"Mrs. Gaskell","author":"Gaskell, Elizabeth Cleghorn, 1810-1865; Chadwick, Ellis H., Mrs., 1862-1929 [Editor]; Richmond, George, 1809-1896 [Illustrator]","gutenbergReference":"57627","hash":"732b680c10029837f1c17d0d8557664f2f5bb7de01e9889c0be4e5e7c33c74ae"},{"time":"19:53","quoteFirst":"Benton. Many of our mules traveled from ","quoteTime":"seven to eight","quoteLast":" hundred miles with packs in going to the boats for provisions and to the hunting grounds for meat; and yet, after our treaty was concluded and we were ready to move home, we were able to make very good rates with these same animals, although the season was so late as November.","title":"The Life of Isaac Ingalls Stevens, Volume 2 (of 2)","author":"Stevens, Hazard, 1842-1918","gutenbergReference":"43590","hash":"42dd475b94174984e386d88178d7dfa179553447a88b9ca37d549672f3474ed5"},{"time":"19:53","quoteFirst":", and setting next morning at 6:47; and on the 31st rising at 2:21 in the afternoon, and setting the following morning at 4:42. His motion will be 9′ 9″ retrograde, and on the 12th at ","quoteTime":"7:53 p. m.","quoteLast":", he will be 55 minutes north of the moon. The rings of Saturn are an object of great interest to every observer and the present is a favorable time to see them in great splendor, though the view in December 1884 and 1885 will be still finer.","title":"The Chautauquan, Vol. 04, December 1883","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55112","hash":"0abf78e1156a2b337d830e4b4745d592a94d1aa2e313226f5b04ed21343df94c"},{"time":"19:53","quoteFirst":"But now, from ","quoteTime":"seven to eight","quoteLast":" till between eleven and twelve, I am left to amuse myself as well as I may, but it is no easy task to turn books into companions by one who has no eyes left; but there is no help for it. There is neither man, woman, nor child in Hanover to be found but they must spend the evening at balls, plays, routs, clubs, &c.","title":"Memoir and Correspondence of Caroline Herschel","author":"Herschel, John, Mrs., -1876","gutenbergReference":"52923","hash":"01bee6b09c0844ef9f7e6c097b533f2655ea180be8dc3571e93b279458ee8ba0"},{"time":"19:53","quoteFirst":"It generally attacks the feet, and has the effect of effectually crippling the patient for the time. I have had one drawn out of my right foot, which measured nearly half a yard in length, and I have known others to have had no less than from ","quoteTime":"seven to eight","quoteLast":" of them at once. It being impossible for persons thus affected to march on foot or even to mount on horseback, they were usually carried along with the army in kajarvees, a sort of double-chair strung across the back of a camel, and swinging with a see-saw movement that occasioned no small additional suffering to the unfortunate occupant.","title":"Scenes and Adventures in Affghanistan","author":"Taylor, William","gutenbergReference":"33496","hash":"1bfeb71c4ff97d28f0d1993dab14df16a3b5567b715210bc1699cbe64a68c90e"},{"time":"19:53","quoteFirst":"Kentucky. The price of carriage is from ","quoteTime":"seven to eight","quoteLast":" piastres per hundred weight. Seven-tenths of the manufactured articles consumed in Kentucky, as well as in the other parts of the {127} United States, are imported from England; they consist chiefly in coarse and fine jewellery, cutlery, ironmongery, and tin ware; in short, drapery, mercery, drugs, and fine earthenware, muslins, nankeens, tea, &c.","title":"André Michaux's Travels into Kentucky, 1793-96; François André Michaux's Travels West of Alleghany Mountains, 1802; Thaddeus Mason Harris's Journal of a Tour Northwest of Alleghany Mountains, 1803.","author":"Michaux, André, 1746-1802; Harris, Thaddeus Mason, 1768-1842; Michaux, François André, 1770-1855; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"76162","hash":"5989af89924899ea0b190bd519a5c8cf451af5f047ef9bb869dd1da0e81efff5"},{"time":"19:53","quoteFirst":"Benton. Many of our mules traveled from ","quoteTime":"seven to eight","quoteLast":" hundred miles with packs in going to the boats for provisions and to the hunting grounds for meat; and yet, after our treaty was concluded and we were ready to move home, we were able to make very good rates with these same animals, although the season was so late as November.","title":"The Life of Isaac Ingalls Stevens, Volume 2 (of 2)","author":"Stevens, Hazard, 1842-1918","gutenbergReference":"43590","hash":"42dd475b94174984e386d88178d7dfa179553447a88b9ca37d549672f3474ed5"},{"time":"19:53","quoteFirst":"The bed was flat, ","quoteTime":"seven to eight","quoteLast":" inches deep, with a casing of a ten-inch-wide hemlock board set on edge at the back, and another of same size against the front. The bed was made of horse droppings, six inches deep, and molded over with fresh loam one and one-half inch deep.","title":"Mushrooms","author":"Falconer, William","gutenbergReference":"24944","hash":"4348600dbcdee08c548a547fed1d3e52c34cfcb9593d023d5c6cd4c7abb99c6b"},{"time":"19:53","quoteFirst":"The length of a hare's natural life is limited to six or seven years, and they reach their full growth in eight or nine months. The male is by much the smallest, seldom exceeding in weight _five_ or _six_ pounds; but the females, particularly in some very rich and fertile counties, weigh from ","quoteTime":"seven to eight","quoteLast":": some few instances have been known of their weighing _nine_ pounds, after being _paunched_. The hare is supposed to be in gentle motion all night during the summer months, and a great part of it in the dreary nights of winter; during the length of which _their works_ are of such immense perplexity, (in _heads_, _doubles_, and _circles_,) that little expectation is entertained of finding a hare by _the trail_, unless the field is taken early in the morning, soon after she is gone _to seat_; which is seldom, if ever, before the dawn of day; and in the summer months, very frequently not till long after day-light.","title":"The Sporting Dictionary, and Rural Repository, Volume 1 (of 2)\r\nOf General Information upon Every Subject Appertaining to the Sports of the Field","author":"Taplin, William, 1740?-1807","gutenbergReference":"59076","hash":"5c566a4772f0efcd386ddd3f31edceeda33678edcc8f206703e0a15e2ad1af4e"}]