[{"time":"19:58","quoteFirst":"On reaching New York, ","quoteTime":"about eight in the evening","quoteLast":", I bent my steps towards the Washington hotel in Broadway, and found my trunks and keys were in the possession of the landlord, Mr Ward. After having seen some of the most celebrated hotels in the States, such as the Tremont at Boston, and Mr Head’s at Philadelphia, none of them pleased me so much as the Washington hotel.","title":"A tour through North America","author":"Shirreff, Patrick, 1791-1876","gutenbergReference":"77303","hash":"b25b787c398c727306adcfffe0284689993db8b09186cc4446998a36c4c71312"},{"time":"19:58","quoteFirst":"On Saturday, ","quoteTime":"about eight in the evening","quoteLast":", a large centipede dropped from the ceiling upon my dinner-table, and was immediately cut in two exact halves by one of the guests. As it is reported in Jamaica that these reptiles, when thus divided, will re-unite again, or if separated will reproduce their missing members, and continue to live as stoutly as ever, I put both parts into a plate, under a glass cover.","title":"Journal of a West India Proprietor\nKept During a Residence in the Island of Jamaica","author":"Lewis, M. G. (Matthew Gregory), 1775-1818","gutenbergReference":"54500","hash":"d55fc064a18269a111dfe451034e480ccd7d6a112b94d5d9f0080805468738b7"},{"time":"19:58","quoteFirst":"From ","quoteTime":"about 8 in the evening","quoteLast":", Friedrich's people got on march, in their several columns, and fared punctually on; one column through the streets of Liegnitz, others to left and to right of that; to left mainly, as remoter from the Austrians and their listening outposts from beyond the Katzbach River;--where the camp-fires are burning extremely distinct to-night.","title":"History of Friedrich II of Prussia — Volume 20","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2120","hash":"6901c07b7658ed77dbd169a195be9edeb5afe8568470236c62a902031da1c78d"},{"time":"19:58","quoteFirst":"But his possession of the point he had reached had been so hotly disputed that a brigade had been sent from Chattanooga to aid him. These troops attacked the Confederate lines on the eastern slope of the mountain ","quoteTime":"about eight o'clock that evening","quoteLast":". A full moon made the battlefield as plain to us in the valley as if it were day, the blaze of their camp fires and the flashes of their guns displaying brilliantly their position and the progress of their advance. No report of the result was received that night, but the next morning we knew that Bragg had evacuated Lookout Mountain the night before, and that our troops occupied it.","title":"Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties","author":"Dana, Charles A. (Charles Anderson), 1819-1897","gutenbergReference":"42892","hash":"7ffe0392379fdbbbfd616187aaec8f338087a485ee81ccbe6ad8459cbcc1f19c"},{"time":"19:58","quoteFirst":"It came, as I supposed, ","quoteTime":"about eight o'clock that evening","quoteLast":". The special duties of the day were done, and I knew of nothing else that demanded my attention. I therefore took the book from my pocket, where I had fortunately kept it, and was on the point of opening its pages, when there came a ring at the door-bell below.","title":"The Mill Mystery","author":"Green, Anna Katharine, 1846-1935","gutenbergReference":"6805","hash":"9718ce8e1bba430da3457affaaf222f6f4b09c434c182eb28bc1d6660ff59810"},{"time":"19:58","quoteFirst":"","quoteTime":"About eight o'clock that evening","quoteLast":", Mademoiselle was summoned to the Louvre from the Luxembourg. \"Was the King still at cards?\" she asked the messenger.","title":"Old Court Life in France, vol. 2/2","author":"Elliot, Frances Minto Dickinson, 1820-1898","gutenbergReference":"50850","hash":"62459e6f879ec7b8e3dd94a1ec3de0cda61b1884c5de0b36169b1fbabed639fa"},{"time":"19:58","quoteFirst":"","quoteTime":"About 8 p.m.","quoteLast":" we heard a hail in the distance. We could see nothing, but soon like a pale ghost out of the darkness came the boat, the faces of the men showing white in the glare of the fire. Wild ran her on the beach with the swell, and within a couple of minutes we had dragged her to a place of safety.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"5dd29e4527545c503f9078dbc33dbff23757a17848b230f4514cb1aea426dbfb"},{"time":"19:58","quoteFirst":"\"","quoteTime":"About eight in the evening","quoteLast":", however, they were brought in and safely delivered, to our great joy. We were all together. Mr. Adams in his easy chair upon one side of the table, reading Plato's Laws; Mrs. A. upon the other, reading Mr. St. John's \"Letters;\" Abby, sitting upon the left hand, in a low chair, in a pensive posture;--enter J.Q.A.","title":"Homes of American Statesmen; With Anecdotical, Personal, and Descriptive Sketches","author":"Various","gutenbergReference":"37910","hash":"ca292926a554800578da1b6dd83e447add6c0cc842edaabb9cc90d932c18f131"},{"time":"19:58","quoteFirst":"","quoteTime":"About eight that evening","quoteLast":" Annan knocked and entered, and found Eris intent on beef tea.","title":"Eris","author":"Chambers, Robert W. (Robert William), 1865-1933","gutenbergReference":"67856","hash":"087808fd77d1b1447a4602a66e8baadf53f6167de4d7fa44c6d7de38d9ae487a"},{"time":"19:58","quoteFirst":"It was still 150 nautical miles to the line on which the enemy cruisers were patrolling. If we aimed straight for the middle of this line, we should, at an average speed of ten knots, arrive at that point at ","quoteTime":"about 8 p.m.","quoteLast":"","title":"Gun running for Casement in the Easter rebellion, 1916","author":"Spindler, Karl, 1887-1951","gutenbergReference":"45454","hash":"7d389287c6b62e47caaff56c08bf5560b69f1846842b969b6e5afdb31acf3755"},{"time":"19:58","quoteFirst":"It was now ","quoteTime":"about eight o'clock in the evening","quoteLast":", and we had been engaged in this harrassing contest for several hours, yet the only things of importance which they had carried off were the mess canteen and kettles, a tent, a bale containing blankets and shoes, one of the men's bags, and the jib-sails.","title":"Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827","author":"Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865","gutenbergReference":"33467","hash":"c71b9dbe0de21894692c28db5bb71d94032ba3e1aa60468f650e6f8e255700f9"},{"time":"19:58","quoteFirst":"Hawkins, who tells the story, says that the guests, to the number of near twenty, including Mrs. Lenox (for that was the lady's name), her husband, and a female acquaintance, assembled at the Devil at ","quoteTime":"about eight o'clock in the evening","quoteLast":". The supper is characterised as 'elegant,' a prominent feature in it being a 'magnificent hot apple-pye,' which, because, forsooth (the 'forsooth' is Hawkins's), Mrs. Lenox was also a minor poet, her literary foster-father had caused to be stuck with bay-leaves.","title":"Eighteenth Century Vignettes","author":"Dobson, Austin, 1840-1921","gutenbergReference":"47996","hash":"a8551333914a965a655cc3c8b772c116c6fde9e0414bbd91070191016cfa3fc4"},{"time":"19:58","quoteFirst":"In a short time the whole mountain next Sangir appeared like a body of liquid fire, extending itself in every direction. The fire and columns of flame continued to rage with unabated fury until the darkness, caused by the quantity of falling matter, obscured it at ","quoteTime":"about 8 P. M.","quoteLast":" Stones at this time fell very thick at Sangir, some of them as large as a man’s two fists, but generally not larger than walnuts. Between 9 and 10 P. M. ashes began to fall; and soon after, a violent whirlwind ensued, which blew down nearly every house in the village of Sangir, carrying their tops and light parts along with it.","title":"Travels in the East Indian archipelago","author":"Bickmore, Albert S. (Albert Smith), 1839-1914","gutenbergReference":"73398","hash":"d05396d7571cca6224fefadd6454148af7ff67366cee27c1cb3003145636c668"},{"time":"19:58","quoteFirst":"In the course of the afternoon I turned over all my property to my successor, and ","quoteTime":"about 8 o'clock that evening","quoteLast":" made my appearance at the camp of the Second Michigan Cavalry, near Farmington, Mississippi. The regiment was in a hubbub of excitement making preparations for the raid, and I had barely time to meet the officers of my command, and no opportunity at all to see the men, when the trumpet sounded to horse.","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 1","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"2651","hash":"d8c5bb0eac9ddc8eb28368359fe2a2ff9e2529a5b92cbc529c9d5cdfbc1e7d01"},{"time":"19:58","quoteFirst":"","quoteTime":"About eight o’clock in the evening","quoteLast":", an order was issued to strike our tents, and from the hurry and bustle that prevailed, we concluded that an enemy, or friend to us rather, was near. Immediately, the line took arms, and was on its march for Chitteldroog.","title":"The captivity, sufferings, and escape of James Scurry\r\nWho was detained a prisoner during ten years, in the dominions of Hyder Ali and Tippoo Saib","author":"Scurry, James","gutenbergReference":"51176","hash":"fb7017a6774832537465e4464edff165698a86b88669606c4280594b3aa6be47"},{"time":"19:58","quoteFirst":"we got news that we were to be relieved--we were pleased and the men bucked up at once and started chattering away. We hoped to go out at dusk, but were disappointed, as a message came to say a German counter-attack was expected, and we must remain for the time being. However I got away ","quoteTime":"about 8 P. M.","quoteLast":", and reported to the Colonel, who told me to march off to billets. Off I went with my men and myself, all as happy as could be, but I only got as far as our brigade headquarters a mile away, when the General said, he was very sorry but the ---- and ---- Gurkhas had to stay in reserve to the brigade who had relieved us.","title":"The Spell of Belgium","author":"Anderson, Isabel, 1876-1948","gutenbergReference":"40713","hash":"23c0616f41e80c6d067068181a88d0a637f97efc9907cca787dd49eff6202b15"},{"time":"19:58","quoteFirst":"We had no breaking up for want of a quorum; no delay, no calls of the Senate; nothing which was made necessary by the negligence or inattention of the members of this body. On the vote of the three millions of dollars, which was taken at ","quoteTime":"about eight o'clock in the evening","quoteLast":", forty-eight votes were given, every member of the Senate being in his place and answering to his name. This is an instance of punctuality, diligence, and labor, continued to the very end of an arduous session, wholly without example or parallel.","title":"The Great Speeches and Orations of Daniel Webster\r\nWith an Essay on Daniel Webster as a Master of English Style","author":"Webster, Daniel, 1782-1852; Whipple, Edwin Percy, 1819-1886","gutenbergReference":"12606","hash":"3c690d7124cd6d68f3e95fd081e877fbde013d0fcd60c81609b4f2d30635ab47"},{"time":"19:58","quoteFirst":"\"As I was saying,\" broke in Tom at this juncture, \"when I was about to leave the hospital, a man in the upper ward concluded to depart this world for a better one. It happened ","quoteTime":"about eight o'clock in the evening","quoteLast":", and, as was usual in such cases, the nurse on watch was supposed to get several convalescent patients and a stretcher and carry the body down to a little wooden house a hundred yards from the main building. The nurse, with whom I was on friendly terms, had an important case to attend to just then and he asked me if I wouldn't take charge of the stretcher party.","title":"A Gunner Aboard the \"Yankee\"\r\nFrom the Diary of Number Five of the After Port Gun (Russell Doubleday): The Yarn of the Cruise and Fights of the Naval Reserves in the Spanish-American War","author":"Doubleday, Russell, 1872-1949","gutenbergReference":"13826","hash":"8afe9df7af8fd3a42efcd5b720965a6fbe769675a6335f9ca0e6b4d2c0a26df6"},{"time":"19:58","quoteFirst":"","quoteTime":"About eight o’clock in the evening","quoteLast":", when the snow lay deep upon the ground, a very stout gentleman in a very rough coat and fur boots got down from the outside of a carriage which had stopped in front of Dr. Littlepump’s door.","title":"The Garnet Story Book: Tales of Cheer Both Old and New","author":"Skinner, Ada M. (Ada Maria), 1878- [Compiler]; Skinner, Eleanor L. (Eleanor Louise), 1872- [Compiler]","gutenbergReference":"66948","hash":"55c6de16a02e31ed7d1ab6e005efd2afbc2a09d0d6bf1984aef75f5a6e9ffe15"},{"time":"19:58","quoteFirst":"Jackson ","quoteTime":"about eight P. M.","quoteLast":", and by midnight his troops were on the march.","title":"The Life of Gen. Thos. J. Jackson, \"Stonewall\"\r\nFor the Young (Fourth Reader Grade), in Easy Words","author":"Williamson, Mary L. (Mary Lynn), 1850-1923","gutenbergReference":"60409","hash":"46412bc93d33ded825951fc80bc30eab5d472d913903d6bb48227fd57b538c5d"}]