[{"time":"19:57","quoteFirst":"New York, ","quoteTime":"about 8 o'clock p. m.","quoteLast":"; looks like rain; city much excited; good news from Grant.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"48fdb746e6f04d2e9d3728c2023ec8627c1ad9eeda9e5f277ca37bd6f54c33f5"},{"time":"19:57","quoteFirst":"As to Case: I was leader of the light ammunition column, 2nd Reserve Field Artillery Regiment No. 18, and arrived with my column at the station in Louvain on August 25th, 1914, at ","quoteTime":"about 8 p.m.","quoteLast":" The train was so long that only half of it could be brought up to the station platform. When the first half of the train had been unloaded, and I was remaining with about 100 horses in the goods station, a murderous gun-fire suddenly commenced.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"3c18117bb92de58bf5623cb6d609a5b974c0b214cd86bf1a330369e6745e9fdd"},{"time":"19:57","quoteFirst":"The transport stood out in the Bay for the night with two men-of-war standing by as additional guards. After the cool sea breezes died down at ","quoteTime":"about 8 p. m.","quoteLast":" the sense of suffocation was hardly endurable. The long, sleepless hours of the night finally passed, and at early morning the transport and men-of-war started for Fort Delaware, situated on a small island in Delaware Bay at the mouth of Delaware River. We reached the fort in the afternoon of the same day, and were assigned to quarters in the thirty-three board structures, already partially occupied by previous prisoners of war.","title":"The War; \"Stonewall\" Jackson, His Campaigns and Battles, the Regiment as I Saw Them","author":"Wood, James H. (James Harvey)","gutenbergReference":"48586","hash":"532d939d221a3831bd9f0a6089f635ce6f9882271070390c81ce844520876bb2"},{"time":"19:57","quoteFirst":"","quoteTime":"About eight in the evening","quoteLast":", a light breeze springing up, which fixed at S.S.E., we steered N.W. and N.N.W., round Cape Newenham, which, at noon next day, bore S. by E., distant four leagues.","title":"A General History and Collection of Voyages and Travels, Volume 16","author":"Kerr, Robert, 1755-1813","gutenbergReference":"16471","hash":"910a1740e3a7426fa50a19eacd4d21d7bd0d4579bc5d1dbccab2e26308d020fa"},{"time":"19:57","quoteFirst":"At ","quoteTime":"about eight o’clock that evening","quoteLast":" Fair, who had dined with Allyne and Travers at the club, reached his own door and, letting himself in, waited for their arrival in the small smoking-room on the first floor of the deserted and gloomy mansion. As he opened the street door he thought that he heard hasty footsteps on one of the upper stories, but soon he was able to rid himself of the unpleasant fancy, and sat quietly reading until his friends should come.","title":"Tom Watson's Magazine, Vol. I, No. 4, June 1905","author":"Various; Watson, Thomas E. (Thomas Edward), 1856-1922 [Editor]","gutenbergReference":"67877","hash":"f3011c1aaae86b1449a3596573ae4f67f505f6f10c95a14902f997656681f7de"},{"time":"19:57","quoteFirst":"The storehouse next the galley had taken on a list of several degrees to starboard, and pools of water had formed everywhere. They collected what food they could find and packed a few books in a venesta sledging-case, returning to Patience Camp by ","quoteTime":"about 8 p.m.","quoteLast":" I was pleased at their quick return, and as their report seemed to show that the road was favourable, on February 2 I sent back eighteen men under Wild to bring all the remainder of the food and the third boat, the _Stancomb Wills_. They started off at 1 a.m., towing the empty boat-sledge on which the _James Caird_ had rested, and reached Ocean Camp about 3.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"d7fa4ac6542e7c0adbf29d28a3dfefb51c3c3bf87d229fa4cf8c276ade589627"},{"time":"19:57","quoteFirst":"Independent of the general disposition of ships of war in troublous times to overhaul and ascertain the business of any doubtful sail, Rodgers' orders prescribed the capture of vessels of certain character, even outside the three-mile limit; and, the \"Little Belt\" making sail from him, he pursued. ","quoteTime":"About 8 P.M.","quoteLast":", it being then full dark, the character and force of the chase were still uncertain, and the vessels within range. The two accounts of what followed differ diametrically; but the British official version[352] is less exhaustive in matter and manner than the American, which rests upon the sworn testimony of numerous competent witnesses before a formal Court of Inquiry.","title":"Sea Power in its Relations to the War of 1812. Volume 1","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"25911","hash":"35afad684492fcbe4ae2069d7747e8b9815f2c4d3c2c2caae86795399bf6edc4"},{"time":"19:57","quoteFirst":"Between La Chine and Montreal, the river has a very dangerous rapid, on account of which the government has built a canal as far as this place, which is nine miles long, has several locks, and is said to be of much importance to the trade. As we preferred going by land we hired a stage-coach, and started ","quoteTime":"about eight o’clock in the evening","quoteLast":" during a violent thunder-storm. Lady Clare, who was scarcely recovered from the fear which she experienced on the water, would willingly have spent the night here in a tavern, as she was much afraid to travel during a thunder-storm at night.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"9559103468e7a3a153b306f4ae6fc7152441ecde7e743534b691a0e70403eba5"},{"time":"19:57","quoteFirst":"An old friend of mine being lately come to town, I went to see him on Tuesday last ","quoteTime":"about eight o'clock in the evening","quoteLast":", with a design to sit with him an hour or two and talk over old stories; but upon inquiring after him, his servant told me he was just gone to bed. The next morning, as soon as I was up and dressed, and had despatched a little business, I came again to my friend's house about eleven o'clock, with a design to renew my visit; but upon asking for him, his servant told me he was just sat down to dinner.","title":"The Tatler, Volume 4","author":"Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]","gutenbergReference":"49009","hash":"b0c7b85ec9b181ed5382a646bd928b827beaccd2c2be933de4b421c8bc360196"},{"time":"19:57","quoteFirst":"Formerly the 'Holly Tree' at Brough was really holly, but ash being abundant, the latter is now substituted. There are two head inns in the town, which provide for the ceremony alternately, although the good townspeople mostly lend their assistance in preparing the tree, to every branch of which they fasten a torch. ","quoteTime":"About eight o'clock in the evening","quoteLast":" it is taken to a convenient part of the town, where the torches are lighted, the town band accompanying, and playing till all is completed, when it is removed to the lower end of the town; and after divers salutes and huzzas from the spectators, is carried up and down the town in stately procession.","title":"A Righte Merrie Christmasse: The Story of Christ-Tide","author":"Ashton, John, 1834-1911; Behrend, Arthur C. [Illustrator]","gutenbergReference":"19979","hash":"414bf0674922739ade8f42cb57a40a329023b8df497c5743f01c07339eb1389b"},{"time":"19:57","quoteFirst":"Nothing but an army wagon could ever have stood the strain, and nothing but a team of army mules, guided by army mule drivers, would ever have attempted to get in and out of that place. But we got our wood, and were back at headquarters, tired but triumphant, ","quoteTime":"about eight o’clock in the evening","quoteLast":".","title":"A Minor War History Compiled from a Soldier Boy's Letters to \"the Girl I Left Behind Me\": 1861-1864","author":"Haynes, Martin A. (Martin Alonzo), 1842-1919","gutenbergReference":"63040","hash":"9de8242e6ca74ddedf7e26563b47eafd5bbd4360e830bf6dc6a6c32487adb4c4"},{"time":"19:57","quoteFirst":"Jubbalpore, which we reached ","quoteTime":"about eight in the evening","quoteLast":".","title":"Guy in the Jungle; Or, A Boy's Adventure in the Wilds of Africa","author":"Graydon, William Murray, 1864-1946","gutenbergReference":"32329","hash":"fb0629d80861577207f430550943653516dae8ad5339f0355368b6a6bd4de68d"},{"time":"19:57","quoteFirst":"","quoteTime":"About eight o'clock in the evening","quoteLast":", three miles of the Chelmsford side of Ingatstone, near Hide Green, a large party of these idle fellows, headed by the Wild Man of Brentwood, chose to stop them, and to demand, in terms not to be misunderstood, whatever they could spare.","title":"Freston Tower","author":"Cobbold, Richard, 1797-1877","gutenbergReference":"76999","hash":"45e7913067d19cbbdb102669623d3e57d9c25e3dc7e4221daa2f769ade3503a4"},{"time":"19:57","quoteFirst":"He cast many a melancholy look at the coast of France, but made few observations on it. He asked several questions about the coast of England; whether it was safe to approach; its distance, and the part we were likely to make. ","quoteTime":"About eight in the evening","quoteLast":", the high land of Dartmoor was discovered, when I went into the cabin and told him of it: I found him in a flannel dressing-gown, nearly undressed, and preparing to go to bed. He put on his greatcoat, came out upon deck, and remained some time looking at the land; asking its distance from Torbay, and the probable time of our arrival there.","title":"The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815","author":"Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]","gutenbergReference":"28934","hash":"a620545728438c9915b9bbca88ac7c3647062c49f4954653832e19ce840b2ff8"},{"time":"19:57","quoteFirst":"On the 3rd May, 1917, nine or ten Irish fishing vessels were looted and destroyed by German submarines at ","quoteTime":"about 8 p.m.","quoteLast":" The skipper of one of these vessels, the _Lucky Lass_, has described how the Germans took his new foresail, fishing lines, clothes, oilskins, and his son's watch. They then smashed up the _Lucky Lass_ with a large hatchet and a big stone hammer.","title":"The German pirate","author":"Ajax","gutenbergReference":"50865","hash":"d4453d1a1153b8666f4b9447f4eb0f7b21d2b3c607e989d013e68665aca27895"},{"time":"19:57","quoteFirst":"The carts had come up by this time; a leather hood was substituted for the blanket--a rather ticklish operation, during which one man was badly bitten in the hand. The cheetahs know how to use their teeth and claws. Having been securely fastened on the carts, and the nooses collected, we started for camp, which we reached ","quoteTime":"about eight in the evening","quoteLast":". I was much pleased with what I had seen and learnt, but it took me a long time to get the smell of the Vardis out of my head. The next morning I went to see the cheetahs and found that they had been tied spread-eagle fashion on the carts, and with their hoods firmly tied.","title":"Natural History of the Mammalia of India and Ceylon","author":"Sterndale, Robert Armitage, 1839-1902","gutenbergReference":"19550","hash":"2899362a9d36af05e44efa42eaa841138c29ab65b212f31d43701df272ed6a1c"},{"time":"19:57","quoteFirst":"I should not omit to mention, that, before the men were dismissed, the arms were minutely examined; and that no carbine or pistol was found to have been fired, and only one pistol to have been loaded. ","quoteTime":"About eight o'clock p.m.","quoteLast":", one squadron of the 15th Hussars (two troops) was ordered on duty to form part of a strong night picket, the other part of which consisted of two companies of the 88th regiment. This picket was stationed at a place called the New Cross, at the end of Oldham Street.","title":"Peace and Reform (1815-1837)","author":"Edwards, A. C. W. (Alfred Cecil Wall) [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]","gutenbergReference":"53338","hash":"bba3ca6c256976345b726c5acdd7234a5c5bee914319e8cbd8ef92dccc8c5847"},{"time":"19:57","quoteFirst":"My mistress returned with her husband at ","quoteTime":"about eight in the evening","quoteLast":".","title":"Rue and Roses","author":"Langer, Angela, 1886-1916; Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]","gutenbergReference":"63947","hash":"d722a4beba32685847e2d27bfaeae0d895cfa7853ff336c1aa05c626a9c722c5"},{"time":"19:57","quoteFirst":"The night was dark, and ","quoteTime":"about eight p.m.","quoteLast":", while the dancing and singing were still in full swing, Sullivan and his tools got the selected men off in a boat. The tug was ahead of the ship, all ready to start. When the crimp got alongside with his men the _Jeremiah Crawford_ was hanging to a slip-rope, and the captain was in his cabin waiting for Sullivan and the sailors.","title":"The Wide World Magazine, Vol. 22, No. 131, February, 1909","author":"Various","gutenbergReference":"51061","hash":"f77a0f9638e06f654ad3b4975b65654257473122001165caf82d03dcc5760f7c"},{"time":"19:57","quoteFirst":"Conway being pressed, and not caring to be the sole champion of an invidious measure, that was in reality not only in Townshend’s province, but which he had had a principal hand in framing, sent for him back to the House. He returned ","quoteTime":"about eight in the evening","quoteLast":", half-drunk with champagne, and more intoxicated with spirits. He rose to speak without giving himself time to learn, and without caring what had been in agitation, except that the motion had given an alarm.","title":"Memoirs of the Reign of King George the Third, Volume 3 (of 4)","author":"Walpole, Horace, 1717-1797; Le Marchant, Denis, 1795-1874 [Editor]","gutenbergReference":"58140","hash":"b5b2f8b539dfeb7b18a9faa6aaf9a82df15f659b25dc1b011d9b414c6982737f"}]