[{"time":"19:58","quoteFirst":"He was obliged to take off his stockings to exhibit his feet, and even his jacket and waistcoat to show them the mode of his toilet. This exercise he was obliged to repeat the whole day. ","quoteTime":"About eight o'clock in the evening","quoteLast":", Ali sent him some kouskous and salt and water, being the only victuals he had tasted since the morning. During the night, the Moors kept a regular watch, and frequently looked into the hut to see if he was asleep.","title":"Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa","author":"Huish, Robert, 1777-1850","gutenbergReference":"12667","hash":"302b35ea5e1b8ce0a3c5b8ed9f44b6c5e28e8c402b953c02b3bd5a3e528aa937"},{"time":"19:58","quoteFirst":"On my calling at the War Office on receipt of their wire the Military Secretary informed me that it was expected that Don Carlos, accompanied by several officers, might arrive at any time in London, and instructed me to make all the necessary arrangements for his comfort and welfare. Soon after receiving these instructions I got a further telegram advising me that Don Carlos would arrive that very same evening at ","quoteTime":"about 8 p.m.","quoteLast":" at Charing Cross Station, and further, that he and his party would actually arrive in the very clothes in which they had left the field of battle, for they had had no time or opportunity to obtain any personal effects during their flight through France.","title":"The Chronicles of a Gay Gordon","author":"Gordon, J. M. (Joseph Maria), 1856-1929","gutenbergReference":"27362","hash":"c88562bc6b55ea951257ef16e60253748c78ab2424c465092122dc43aeda12f8"},{"time":"19:58","quoteFirst":"The sight of the boy with his hands full of fireworks and his eyes full of tears, soon attracted passers-by. A man named Peacock finally took charge of the youngster and got from him the name and address of his father. At ","quoteTime":"about eight o’clock that evening","quoteLast":" he arrived at the Ross dwelling and delivered the child, to find that the younger boy had not been brought home, and that the father was out visiting the police stations in quest of his sons.","title":"Mysteries of the missing","author":"Smith, Edward H. (Edward Henry), 1881-1927","gutenbergReference":"73706","hash":"218aa3873123216d8c9e203a9ff97b8c45b21d2f8dff96be5fc585065df7ae9b"},{"time":"19:58","quoteFirst":"Tuesday, April 6, 1875, came, bright and cloudless, as though dark desires and hellish passions were not swaying the human breast, and danger threatening the lives of those who reveled in the clear sunlight of the present, buoyant and hopeful for the future. Passing the day in talking with the principal Mollies interested in the bridge enterprise, the Secretary started, at ","quoteTime":"about eight in the evening","quoteLast":", accompanied by Pat Butler—who still seemed determined to wait and learn what the outsiders had to say about the thing before he committed himself and his division to the scheme—for the place on the verge of the mountain. Butler was more than half inclined, the Shenandoah Secretary was pleased to see, to let the outsiders have the plot their own way and allow the same parties to perform the work of destruction by themselves.","title":"The Molly Maguires and the detectives","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"76641","hash":"95a0e6dd4ac1813b5b83dd446e36e21587a6e8aaaead239cc413d0346deceac6"},{"time":"19:58","quoteFirst":"The root, which is the only part of this plant employed in medicine, and of which a fluid extract has been introduced into the United States Pharmacopœia, as met with in English commerce occurs in two states; either in packets prepared by the shakers of New Lebanon, which contain the root in small pieces, formed into a compact mass by hydraulic pressure, and in which state it is difficult to powder; or it is simply sold cut up into pieces varying from ","quoteTime":"two to eight","quoteLast":" inches in length, and one-third to three fourths of an inch in diameter. It is frequently mixed with about half its bulk of long, wiry, pale-brown rootlets.","title":"Cooley's Cyclopædia of Practical Receipts and Collateral Information in the Arts, Manufactures, Professions, and Trades..., Sixth Edition, Volume I","author":"Cooley, Arnold James, 1816-1881; Tuson, Richard Vine, 1832-1888","gutenbergReference":"39733","hash":"3458b9318a141a6a354132c996d1054c573500b8ce96fe136e3a249e64c42d25"},{"time":"19:58","quoteFirst":"The revenue of the princes and other proprietors was, and still is, reckoned in _koku_ of rice, each of three sacks or bales, each bale containing (according to Titsingh) thirty-three and one-third gantings [_shō_],—the universal Japanese measure for all articles, liquid or dry,—and weighing from eighty-","quoteTime":"two to eight","quoteLast":"y-three katties, or somewhat more than a hundred of our pounds.[26] Ten thousand koku make a mankoku, in which the revenues of the great princes are reckoned.","title":"Hildreth's \"Japan as It Was and Is\": A Handbook of Old Japan, Volume 1 (of 2)","author":"Hildreth, Richard, 1807-1865; Griffis, William Elliot, 1843-1928 [Author of introduction, etc.]; Clement, Ernest W. (Ernest Wilson), 1860-1941 [Editor]","gutenbergReference":"66913","hash":"1942bc64bcf740023015cfe7fad4ad84704d80c0e7f922ed42134322c232c8b9"},{"time":"19:58","quoteFirst":"Cortical shell thin walled, covered with numerous thin, bristle-shaped spines, which are double forked and half as long as the main spines. Pores irregular roundish, eight to ten on the radius, {199}","quoteTime":"two to eight","quoteLast":" times as broad as the bars. Radial proportion of the three spheres = 1 : 2 : 4. Main spines three-sided prismatic, with prominent, often somewhat contorted edges, at the distal end cuspidated; longer than the radius of the outer shell.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44525","hash":"523672aec8d44644bb029b4a6ef9b8fe8d72df960407d75a7111b2ea6c214243"},{"time":"19:58","quoteFirst":"","quoteTime":"About 8 p.m.","quoteLast":" it was pitch dark, and the animal could be heard munching beneath. I fired at a black object twice with no result, for we still heard the beast going on with his dinner.","title":"Adventures in Many Lands","author":"Various; Gillett, Frank, 1874-1927 [Illustrator]","gutenbergReference":"23530","hash":"d62d9bdc89fc1b0d467cc31d8f3f975163e4cf731f47a4ba4a6ead954bc98b14"},{"time":"19:58","quoteFirst":"Tuesday last ","quoteTime":"about eight o'clock in the evening","quoteLast":", with a design to sit with him an hour or two and talk over old stories; but, upon inquiring after him, his servant told me he was just gone to bed. The next morning, as soon as I was up and dressed, and had despatched a little business, I came again to my friend's house about eleven o'clock, with a design to renew my visit: but, upon asking for him, his servant told me he was just sat down to dinner.","title":"Isaac Bickerstaff, Physician and Astrologer","author":"Steele, Richard, Sir, 1672-1729; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"2644","hash":"a645e7993a8b930313572c8198fafc8a0c30c4cd71de9e084d2f4b05977ddc6d"},{"time":"19:58","quoteFirst":"It occurs on grassy slopes and in pastures between 4000 and 7000 feet above the sea level, and seems to prefer a limestone soil. The finely divided leaves are well seen in the photograph. Unlike every other species of Anemone found in Switzerland the flower stalk bears not a single flower only but ","quoteTime":"two to eight","quoteLast":", or even more, and at the point where the flower stalk divides a green collaret or involucre is seen. The flowers are pure white inside, and their external surfaces are often slightly woolly and tinged with pink, especially in the bud.","title":"Summer Flowers of the High Alps","author":"Hastings, Somerville, 1878-1967","gutenbergReference":"66278","hash":"fbecbc726fa60fbe88a7e5f497b9cb73aa1f5ffdc99a5d1c623c4914638c1abc"}]