[{"time":"19:58","quoteFirst":"Merry and Handy, along ","quoteTime":"about eight in the evening","quoteLast":", were a little apart from the players. They were considering Simeon Guffey for about the dozenth time.","title":"Frank Merriwell, Jr.'s, Helping Hand; Or, Fair Play and No Favors","author":"Standish, Burt L., 1866-1945","gutenbergReference":"62421","hash":"c9fe7b0ba8fae38ee36bde53e6e9a09eb6b979b5e658a02c0cbe0fed981d65c0"},{"time":"19:58","quoteFirst":"Nothing but an army wagon could ever have stood the strain, and nothing but a team of army mules, guided by army mule drivers, would ever have attempted to get in and out of that place. But we got our wood, and were back at headquarters, tired but triumphant, ","quoteTime":"about eight o’clock in the evening","quoteLast":".","title":"A Minor War History Compiled from a Soldier Boy's Letters to \"the Girl I Left Behind Me\": 1861-1864","author":"Haynes, Martin A. (Martin Alonzo), 1842-1919","gutenbergReference":"63040","hash":"9bc688a92b5b2fa40df97e1d6565c9e96d3d185f5c3f21176c6c8eb4a60c4a36"},{"time":"19:58","quoteFirst":"Last of all, the petroleum launch, which was hanging in the davits on the port side, was lowered, and was dragged towards the great hummock. At ","quoteTime":"about 8 o'clock in the evening","quoteLast":", when we thought the ice-pressure had subsided, it started thundering and crashing again worse than ever. I hurried up. Masses of snow and ice rushed on us, high above the rail amidships and over the tent.","title":"Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896","author":"Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]","gutenbergReference":"34120","hash":"e896af0d34fd058ae2f5d1b8cca1c18a2b19ecd7c528db4a743cc51732dcab91"},{"time":"19:58","quoteFirst":"It was ","quoteTime":"about eight o'clock in the evening","quoteLast":" when he stood in front of the office of the great Equatorial Hotel, feeling very keenly that he was still only a country boy, with very little knowledge of the men and things he saw around him.","title":"Crowded Out o' Crofield; or, The Boy who made his Way","author":"Stoddard, William O., 1835-1925","gutenbergReference":"21846","hash":"a4dc0b2b1d55d6476d201e41bc51b9accc755e4905af7a4e017392630a4273e3"},{"time":"19:58","quoteFirst":"The main body of my company, together with the squad from Le Sueur, reached the ferry about two miles below the settled part of New Ulm, ","quoteTime":"about 8 p. m.","quoteLast":", having made thirty-two miles in seven hours, in a drenching rainstorm. The blazing houses in the distance gave a very threatening aspect to the situation, but we crossed the ferry successfully, and made the town without accident.","title":"The History of Minnesota and Tales of the Frontier","author":"Flandrau, Charles E. (Charles Eugene), 1828-1903","gutenbergReference":"25677","hash":"315be89a3e3350f2010e47927302dda3af92eb9d0a1dba4546c412d28352218d"},{"time":"19:58","quoteFirst":"We were told by inhabitants we met that we never would reach Washington, as the road was in the possession of Confederate troops and their friends; but we tramped along, and overtook the 71st New York Regiment at noon, halting an hour or two in their company, and after having had a good rest, about 4 o'clock resumed our march for the Junction, discovering no signs of the enemy as we proceeded, and at ","quoteTime":"about 8 P. M.","quoteLast":" halted for the night. We encamped in a field beside the railroad, posting sentinels on all sides, as we expected an attack at this place. Camp fires were kindled, supper prepared and eaten, after which preparations were made for the night.","title":"History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861","author":"Clarke, Charles H.","gutenbergReference":"28481","hash":"3c6e67e6eb225e790b7369e6b5e406c9f01e24600f078432fb8116a23183e6cc"},{"time":"19:58","quoteFirst":"When, ","quoteTime":"about eight in the evening","quoteLast":", Victoria and I entered the hall of the Jacobins, the chamber and the galleries were packed with spectators drawn thither by the importance of the debates which the events of the day were expected to call forth. Men, women, young girls, waited with feverish impatience for the meeting to be thrown open.","title":"The Sword of Honor; or, The Foundation of the French Republic\r\nA Tale of The French Revolution","author":"Sue, Eugène, 1804-1857; De Leon, Daniel, 1852-1914 [Translator]; De Leon, Solon, 1883-1975 [Translator]","gutenbergReference":"35633","hash":"5f70f61f525dc04fd708d7a631fd05740ed59292760a8ed539c5f8546dafc0e9"},{"time":"19:58","quoteFirst":"“Wal, Abner Ginger, Polly's boy, he that was footman and waiter then at the Gineral's, he told me, that, ","quoteTime":"about eight o'clock that evening","quoteLast":" he went up with hot water and lemons and sperits and sich, and he see the gret green table in the library all strewed and covered with piles o' papers; and there was tin boxes a standin' round; and the Gineral a packin' a trunk, and young Master Jeff, as lively and helpful as a rat that smells cheese.","title":"Sam Lawson's Oldtown Fireside Stories\nWith Illustrations","author":"Stowe, Harriet Beecher, 1811-1896","gutenbergReference":"50129","hash":"bd0a2411b730209cb4d782f8e0529dfc7bf706e6226072aeea9894179b03fd73"},{"time":"19:58","quoteFirst":"We kept concealed to see what might turn up, and as soon as they went on we went down the valley until we came to the place that we had been directed to—the old colored man’s hut. This was ","quoteTime":"about eight o’clock in the evening","quoteLast":" and we saw to our amazement a little hut in the side of the west bank of this valley bluff. In front of this hut stood the poor old pilgrim, singing a beautiful hymn.","title":"In Defense of the Flag: A true war story\r\nA pen picture of scenes and incidents during the great rebellion.--Thrilling experiences during escape from southern prisons, etc.","author":"Stafford, David W.","gutenbergReference":"49925","hash":"49449c6ba2ff0933528a5057900fff9f3d7a58fd0a33003237422ba99284615c"},{"time":"19:58","quoteFirst":"He then sailed up the bay to Bristol, and demanded from the inhabitants there three hundred sheep. They refused compliance, and the town was bombarded, the assault commencing at ","quoteTime":"about eight o'clock in the evening","quoteLast":". The rain was pouring in torrents.","title":"The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"49351","hash":"8fd94b93f92b1ae10494bd356ba616d11805cf93e2db79afaa0e361309b8773a"},{"time":"19:58","quoteFirst":", and to the northward of this lay some high land, which I took to be an island, and of which the north-west point bore 41 W.; but not being sure of a passage, I came to an anchor ","quoteTime":"about eight o’clock in the evening","quoteLast":", in ten fathom water, with a muddy bottom. About ten we had a tide setting to the northward, and at two it had fallen nine feet; after this it began to rise, and the flood came from the northward, in the direction of the islands which lay out to sea; a plain indication that there was no passage to the N. W.","title":"The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"57152","hash":"43f1d3c6c0270d52f54fc547047ccff5ac00a04117a246787d74ffec992c4376"},{"time":"19:58","quoteFirst":"On the twenty-ninth of April, 1888, Stanley observed a dark object upon the lake too large to be the canoe of a native and soon a cloud of smoke was visible. It must be Emin Pasha’s steamer! Messengers were sent to the shore and ","quoteTime":"about eight in the evening","quoteLast":" Emin, accompanied by enthusiastic demonstrations and firing, advanced to the camp, in company with Captain Casati. At last the great event, looked forward to with such anticipation and for which so many sacrifices had been made, was realized. Emin and Stanley were together.","title":"Emin Pasha","author":"Plehn, M. C.; Upton, George P. (George Putnam), 1834-1919 [Translator]","gutenbergReference":"59691","hash":"3c63178fdd10ab5a3d527109dbd023c6be0d8ede1131d2cdf77bfd952c7ed366"},{"time":"19:58","quoteFirst":"The carts had come up by this time; a leather hood was substituted for the blanket--a rather ticklish operation, during which one man was badly bitten in the hand. The cheetahs know how to use their teeth and claws. Having been securely fastened on the carts, and the nooses collected, we started for camp, which we reached ","quoteTime":"about eight in the evening","quoteLast":". I was much pleased with what I had seen and learnt, but it took me a long time to get the smell of the Vardis out of my head. The next morning I went to see the cheetahs and found that they had been tied spread-eagle fashion on the carts, and with their hoods firmly tied.","title":"Natural History of the Mammalia of India and Ceylon","author":"Sterndale, Robert Armitage, 1839-1902","gutenbergReference":"19550","hash":"6253d15bd4bf8bd4b1042748ad457db2cccf3bf7f0b6e42bc10fe5a250fd592d"},{"time":"19:58","quoteFirst":"Each man occupied one of the three sides of the table, leaving the fourth one vacant. It was ","quoteTime":"about eight o'clock in the evening","quoteLast":". Although it was still light in the street, the back-room was dark, and a lamp--a luxury in those times--hanging from the ceiling threw its light upon the table. The first of those men was pale, young, and grave, with thin lips and a cold unsympathetic expression.","title":"Ninety-Three","author":"Hugo, Victor, 1802-1885; Delano, Aline, 1845- [Translator]","gutenbergReference":"49372","hash":"13948388d549985907b812ec68dcfd5e14099b4534a065fe0eac63edac2c315a"},{"time":"19:58","quoteFirst":"It was then resolved that one of the boats should proceed eastwards and another westwards for some distance, but they returned without having been able to discover the whereabouts of the ship, notwithstanding the most diligent search. At one time a sound like a whistle was heard in one direction and again in another, and the men got utterly fatigued by their protracted search, a fresh breeze springing up and adding to their discomfort. ","quoteTime":"About eight o'clock in the evening","quoteLast":" a number of the men confidently declared that they heard a ship's whistle sounding in a northeasterly direction, and the second mate was sent away in the hope of finding the ship. Some time later Captain Grellatley decided to follow in the same direction, and accordingly the whale was buoyed and a lance with a handkerchief tied to the end of the handle was stuck into the carcass for identification.","title":"A Voyage to the Arctic in the Whaler Aurora","author":"Lindsay, David Moore, 1862-","gutenbergReference":"51910","hash":"dd5227599aec0b2a282344ff6720b54f82b7c2ae48f24dbddcca795c00e86b1a"},{"time":"19:58","quoteFirst":"From then on to ","quoteTime":"about 8 P. M.","quoteLast":" life was a chance and mighty uncomfortable. It was hot as a furnace, no water, and they had our range to a \"T.","title":"History of the World War","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945","gutenbergReference":"18993","hash":"04d2903f351cfe5aa9733ecfa19fb38fb1b993d6af703141b9ba2786364945d6"},{"time":"19:58","quoteFirst":"It was at ","quoteTime":"about eight o'clock in the evening","quoteLast":" when Gibbet alighted from a cab at the entrance of Markham Place.","title":"The Mysteries of London, v. 2/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"51294","hash":"06c82bea29d39e932cd92a27ab3b87f97c4d3989a5099b4f65ec86dcfc711004"},{"time":"19:58","quoteFirst":"We found the people of Beit Saïd extremely pleasant; in fact, the callers almost crowded us out of our room, they were so many, a constant crowd watching with the greatest interest the strange visitor. The rest was a welcome one, and we hoped not only to spend the day here, but to obtain, for the first time for many days, a night’s repose; but fate was against us. Having turned in ","quoteTime":"about eight P.M.","quoteLast":" in a portion of the big store, where, except for the rats, I felt I should be quieter than in the guest-room, I was soon asleep, weary with all the anxiety and travel which we had accomplished.","title":"A journey through the Yemen and some general remarks upon that country","author":"Harris, Walter, 1866-1933","gutenbergReference":"76757","hash":"957f101cb1fbfae3dfa2ac7d0ecc3923ef7a1590c515220ccfec663535a2e166"},{"time":"19:58","quoteFirst":"","quoteTime":"About eight that evening","quoteLast":", Dunscomb and Timms were busy, looking over minutes of testimony, briefs, and other written documents that were connected with the approaching trial. Mrs. Horton had reserved the best room in her house for this distinguished counsel; an apartment in a wing that was a good deal removed from the noise and bustle of a leading inn, during a circuit.","title":"The ways of the hour","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"75036","hash":"c9be709f7be0b9d81ebac0518174be670bd02e7a8dbbd1695b8e95eaafda1c4d"},{"time":"19:58","quoteFirst":"Evenings they sit in their cells reading by electric light, or engaged in making various things to sell, for which, when sold, they receive the money. At ","quoteTime":"about 8 P. M.","quoteLast":" the guard, carrying a lighted torch, proceeds along the tiers in the men’s section and stops at each cell to give the occupant light. They are allowed to smoke a pipe, and the tobacco is furnished by the prison authorities.","title":"The Delinquent (Vol. IV, No. 1), January, 1914","author":"Various; National Prisoners' Aid Association [Publisher]","gutenbergReference":"54486","hash":"0496e68c1470e8ba3ce6add76d0e077095756a063808b44500b4e03b7dee9a2c"}]