[{"time":"19:54","quoteFirst":"The pit was one of several found in the area and formerly was used as a source of limestone gravel used in constructing the road between Champotón and Escárcega. The exposed limestone substratum was overlaid with chalky soil ","quoteTime":"six to eight","quoteLast":" feet deep.","title":"Summer Birds From the Yucatan Peninsula, Mexico","author":"Klaas, Erwin E.","gutenbergReference":"36473","hash":"da4622d4471b82fd835fdad44846d760fca02e93395cd23792c2ddac34685265"},{"time":"19:54","quoteFirst":"On the 13th, in latitude 4° 44' south and longitude 23° 17' west, a swallow, a gannet, and two sheerwaters were seen; and from ","quoteTime":"six to eight","quoteLast":" in the evening, the officer of the watch and myself thought the water to be much smoother than before, or than it was afterward. Had it been in an unknown sea, I should have been persuaded that some island, or shoal, lay at no great distance to the south-eastward of our situation at that time.","title":"A Voyage to Terra Australis — Volume 1\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner","author":"Flinders, Matthew, 1774-1814","gutenbergReference":"12929","hash":"70e687dd9e6354770c95259a09c5e52c784fc94b6c439ad3a4bef6d7c4874565"},{"time":"19:54","quoteFirst":"In this his second visit to Darfur, Gordon had ascertained that the Sudanese merchants of El Obeid had been selling arms and powder to the rebel Suleiman, with whom they naturally sympathised for their own selfish purposes; this contraband of war had been secretly despatched to Bahr el Ghazal through the intermediary of the Gellabas (petty traders), who obtained enormous prices from Suleiman: for instance, ","quoteTime":"six to eight","quoteLast":" slaves would be exchanged for a double-barrelled gun, and one or two slaves was the price of a box of caps. The officials at El Obeid made some attempt to check this trade, but the difficulties were great.","title":"Fire and Sword in the Sudan\nA Personal Narrative of Fighting and Serving the Dervishes 1879-1895","author":"Slatin, Rudolf Carl, Freiherr von, 1857-1932; Wingate, F. R. (Francis Reginald), Sir, 1861-1953 [Translator]","gutenbergReference":"41035","hash":"88b9baf2c4a48dc81b478435550ad7a0f331233a529bd5ed2070d2a4dd21bcf0"},{"time":"19:54","quoteFirst":"The scheme is only given here in six gradations of tone. As a matter of fact, a good autotype has at least from ","quoteTime":"six to eight","quoteLast":" times the number of tones, as with a sharp screen and an original cleanly {72} and sharply drawn in many tones, the light reflects the least alteration of tone in the size of the grain.","title":"Photo-Lithography","author":"Fritz, Georg, 1851-; Wall, E. J. (Edward John), 1860-1928 [Translator]","gutenbergReference":"55971","hash":"d0b25d3c3dc61498309c395c85150dfa5db20459513220c259bb9f831cd7435a"},{"time":"19:54","quoteFirst":", according to taste; or cane bottoms with cushions which should be covered with the same material as the bed and window curtains. He was fond of the \"Duchess,\" which consisted of two Barjeer or arm-chairs with a stool between them, all three pieces fitting together at pleasure and making a lounge from ","quoteTime":"six to eight","quoteLast":" feet long. His press-beds vary little in appearance from wardrobes, but it was in smaller and daintier pieces that his particular talent found play. His knife-boxes are extremely elegant, particularly when in urn shape with a rod in the centre to prevent the top of the urn from being removed.","title":"The Old Furniture Book, with a Sketch of Past Days and Ways","author":"Moore, N. Hudson, 1857-1927","gutenbergReference":"47917","hash":"4af75ca20442b9469993a02267c54f0cc69e2e112723bb7c335dc026cf92b4c4"},{"time":"19:54","quoteFirst":"In the next five days he would lose ","quoteTime":"six to eight","quoteLast":" pounds, which Conrad later would promptly regain.","title":"Beyond Bedlam","author":"Guin, Wyman, 1915-1989; Stone, David [Illustrator]","gutenbergReference":"51842","hash":"58a8a7342da5f397904d487a3e73d117f44dffb9924a6528d62da63444dd0625"},{"time":"19:54","quoteFirst":"The rings are 6 feet apart, and the space between them is filled up with earth. In 1869 an excavation was made within the circle and revealed some human remains, mostly those of children from ","quoteTime":"six to eight","quoteLast":" years old.","title":"Rough Stone Monuments and Their Builders","author":"Peet, T. Eric (Thomas Eric), 1882-1934","gutenbergReference":"15590","hash":"f5da5cd156004795f8c1dc1d877eaaaf02ea7e5239c1529348cb8703a17349b5"},{"time":"19:54","quoteFirst":"These are the Tufted Horse-shoe Vetch (_Hippocrepis comosa_) and the Sainfoin or Cock's-head (_Onobrychis sativa_). The former, represented on Plate VIII, is a low, smooth, prostrate plant, ","quoteTime":"six to eight","quoteLast":"een inches long, with yellow flowers that bloom from May to August. This plant is sometimes confused with the Bird's-foot Trefoil, which it rather closely resembles in general appearance, but it may be readily distinguished by the pinnate leaves and the peculiar form of the pods.","title":"Field and Woodland Plants","author":"Furneaux, William S.; Wilson, Patten, 1869-1934 [Illustrator]","gutenbergReference":"42696","hash":"abbab59b8ea7798cebbe4954f930a3ce3b3f4ba2f358201102d5df8ddfce16fd"},{"time":"19:54","quoteFirst":"_Purgative_, a popular purgative is composed of eight parts of aloes, two parts of glycerine, one part powdered ginger, well-mixed and given in a dose of from ","quoteTime":"six to eight","quoteLast":" drams.","title":"Riding and Driving","author":"Anderson, Edward L. (Edward Lowell), 1842-1916; Collier, Price, 1860-1913; Tailer, T. Suffern [Contributor]","gutenbergReference":"46302","hash":"73d125a025e86a97d5ae6183663f34667d2dc113e1f4a06afebc88a2f755f06a"},{"time":"19:54","quoteFirst":"If the ground is _very_ clean, it may be sown broadcast; but it is always safer and often _necessary_ to drill it. Authors vary as to the quantity of seed required per acre, Von Thaër says ","quoteTime":"six to eight","quoteLast":" pounds, while his French editor says from sixteen to eighteen. We suppose that from ten to twelve pounds will be a fair amount.","title":"Pleasant Talk About Fruits, Flowers and Farming","author":"Beecher, Henry Ward, 1813-1887","gutenbergReference":"56640","hash":"5100434f03e482ba85412dca2a0793db2a3e7f7a30a70dec80a85d6d1e5b587c"}]