[{"time":"19:58","quoteFirst":"We got into the harbour of St. Vincent ","quoteTime":"about 8 p.m.","quoteLast":", on the evening of Saturday, the 11th of July, in time to be visited, and I went on shore to spend the night with Mr. Miller, at his country place up the mountains, about two-and-a-half miles distant from the Consulate.","title":"Brazil and the River Plate in 1868","author":"Hadfield, William, 1806-1887","gutenbergReference":"52965","hash":"13687b8eefc66bce62b4f8791305908ae3cbf0d47c5ba88095bed589880b90d8"},{"time":"19:58","quoteFirst":"At the moment of her starting, though the wind was blowing fresh, every thing promised a pleasant and prosperous voyage. Nothing occured to mar this prospect till ","quoteTime":"about eight o'clock in the evening","quoteLast":", when the boat was off Silver Creek, about eight miles from the shore, and thirty-three miles from the city, when a slight explosion was heard, and immediately, almost instantaneously, the whole vessel was enveloped in flames. Among the passengers were six painters, who were going to Erie to paint the steamboat Madison.","title":"Thrilling Adventures by Land and Sea","author":"Brayman, James O., 1815-1887","gutenbergReference":"10765","hash":"10d984942b19cd87444cf4e4389523580ddc03880a98ac8de64c482ee0066786"},{"time":"19:58","quoteFirst":"Criteen, a surgeon, examined the remains of the body with every judicial formality. Jean Millet, the husband, being interrogated by the judges who instituted the inquiry into the affair, declared, that ","quoteTime":"about eight in the evening","quoteLast":" on the 19th February, he had retired to rest with his wife, who not being able to sleep, had gone into the kitchen, where he thought she was warming herself; that, having fallen asleep, he was awakened about two o'clock with a disagreeable odour, and that, having run to the kitchen, he found the remains of his wife in the state described in the report of the physicians and surgeons.","title":"The Book of Curiosities","author":"Platts, John, 1775-1837","gutenbergReference":"41983","hash":"0e9c9f54c6ed65c50688ac89405a1254bf79d3f08bd48d718cde1429899df94e"},{"time":"19:58","quoteFirst":"Our ship lay in a channel between a small island and the north end of the island of Tackanova[40] on which was the town and our beche-le-mer establishment at a short distance from the ship. The 1st officer, three of the crew, the Manilla men and several English sailors, whom we employed, were on shore curing beche-le-mer, when an _excessive hard gale_ came on from E. S. E. ","quoteTime":"about 8 P. M.","quoteLast":" on the 21st. At ten, all hands were call’d and the sheet anchor let go, but as the other cable was payed all out it could bring no strain until the ship began to drift. It continuing to blow very hard and every appearance of a hard gale coming, we proceeded to get our yards and masts down and at 3 P.","title":"Wrecked among cannibals in the Fijis","author":"Endicott, William, 1809-1881; Jenkins, Lawrence W. (Lawrence Waters), 1872-1961 [Commentator]","gutenbergReference":"76873","hash":"44bca1c8b80769bd4e895e5cf232adb82584261b0c7b238b37b288ae007c03fa"},{"time":"19:58","quoteFirst":"The wind was south-east and quite light, from the 11th August to the 17th, when it shifted to north north-east till ","quoteTime":"about eight P.M.","quoteLast":" when close in shore near the southern of the two islands; it then blew off, with all the appearance of a regular land breeze. On the 19th it blew a gale of wind from the north-east, with a short, high sea; during the gale we lay at anchor off a remarkable point, connected with the main land by a low sandy neck; the ground felt soft to the lead, but it was probably rocky under the mud, as both ships lost a bower anchor by the cables being cut.","title":"Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island","author":"Hall, Basil, 1788-1844","gutenbergReference":"29051","hash":"7924ec0fdd308a72a460e7394f9eb2d0d15ae6950b357c6e7ead662597363e13"},{"time":"19:58","quoteFirst":"He could deal from any part of the pack of cards, and could shuffle the cards into any position he wished. My wife’s uncle considered himself a champion player, and one night this young fellow proposed to me that he and I should play the old man and one of his sons, and that we would not let them win one single game. We started ","quoteTime":"about 8 P.M.","quoteLast":"; at 6 A.M. we were still playing, and had won every game.","title":"Seeking Fortune in America","author":"Grey, F. W. (Frederick William); Grey, Leopold John Herbert, 1840-1921 [Author of introduction, etc.]","gutenbergReference":"57963","hash":"e5e17f307c8cfb1cb40de6283bd56c6dfec80f9cea3d3e9fa33e9a46fb981aae"},{"time":"19:58","quoteFirst":"From the date of the death, each household in the village gives a man to sleep in the house (in the hòng-pharla). When it is settled that the beer and rice required can be provided in four or five days, the village lads are summoned ","quoteTime":"about 8 o'clock in the evening","quoteLast":". They bring their drum (chèng), and drum up to the tikup (front yard); they drum there awhile, and then, while one keeps time with the drum, dance by pairs, holding in their left hands shields (chòng-kechèngnàn), and in their right hands sticks.","title":"The Mikirs","author":"Stack, Edward; Lyall, Charles James, Sir, 1845-1920 [Editor]","gutenbergReference":"48706","hash":"8d529c58f87348d17f75e3404a40a2e572b6eb30b0d6918d3a0699951cd11dda"},{"time":"19:58","quoteFirst":"Up to the time of this writing (1918) the limits of its various departments have not been defined. Illapel, the new capital, on a river of the same name was reached ","quoteTime":"about 8 P.M.","quoteLast":"","title":"Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru","author":"Stephens, Henry, 1883-","gutenbergReference":"44692","hash":"2df533bce31527ce0301db95994c3848bafd227c2c1bbd4c415313fadcde95bf"},{"time":"19:58","quoteFirst":"It were endless to recite minutely the various disasters, fatigues, and terrors, which we encountered on this coast, all of which went on increasing till the 22d of May; at which time the fury of all the storms we had hitherto encountered seemed to have combined for our destruction. In this hurricane almost all our sails were split, and a great part of our standing rigging broken. ","quoteTime":"About eight in the evening","quoteLast":", an overgrown mountainous wave took us upon our star-board quarter, and gave us so prodigious a shock that several of our shrouds broke with the jerk, to the great danger of our masts giving way, and our ballast and stores were so strangely shifted, that the ship heeled afterwards two streaks to port.","title":"A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"15376","hash":"63b76a035cab267697f1253e47ee5bf5c5ab0e06bf7d4dacb9b75601e9725443"},{"time":"19:58","quoteFirst":"Spider, at ","quoteTime":"about eight o'clock in the evening","quoteLast":", solemnly emerges from her retreat and makes for the top of a branch.  In this exalted position, she sits for some time laying her plans with due regard to the locality; she consults the weather, ascertains if the night will be fine.","title":"The Life of the Spider","author":"Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"1887","hash":"803dd40d6768b19cf7e72c72d2d647194352f51fbd7e2cc625a2e52682fe97e9"}]