[{"time":"19:59","quoteFirst":"Gill's Hill Cottage, the place where Probert lived, was about two miles from Elstree, and was approached by a narrow road called Gill's Hill Lane. Some country people passing in the neighbourhood of this lane ","quoteTime":"about eight o'clock in the evening","quoteLast":" heard a shot fired and deep groans as if some one was injured. They also heard voices and the wheels of a cart or gig moving.","title":"The Pictorial Press: Its Origin and Progress","author":"Jackson, Mason, 1819-1903","gutenbergReference":"36417","hash":"20e699039f0d0172d2ee72355a6829a82a8ae80e3e511e343c2b67e05dfa36d7"},{"time":"19:59","quoteFirst":"It was at ","quoteTime":"about eight o'clock in the evening","quoteLast":" when Gibbet alighted from a cab at the entrance of Markham Place.","title":"The Mysteries of London, v. 2/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"51294","hash":"55471c33eaeca72184a6c99a66d85d5de0434b336c04633590e052f372b13e9f"},{"time":"19:59","quoteFirst":"There we found Uncle Vincent and Bernardo, the others having gone to Poughkeepsie on business and left word that they would return by evening. After lunch I played with Cina's children while Calichio, Uncle Vincent, Bernardo and Peppino locked themselves into a room for a conference. ","quoteTime":"About 8 P. M.","quoteLast":" Salvatore Cina returned from Poughkeepsie with Sylvester and immediately ordered his brother to prepare the horse and carriage and take us to the 'Third' farm.\"","title":"The Barrel Mystery","author":"Flynn, William J. (William James), 1867-1928","gutenbergReference":"42010","hash":"a8f015e579939b781350ab9f890b5d3c0c739173de8c32aea0c7d74a62c9b020"},{"time":"19:59","quoteFirst":"The return march through the town of the Landsturm company and other small bodies of troops most likely strengthened the inhabitants of Louvain in the belief that the Germans were beaten and retreating, and encouraged them to execute an apparently long-thought-out and prepared plan to annihilate the Germans during their retreat through the town. A little later, after the above company had arrived at the station square and settled themselves to rest, ","quoteTime":"about 8 p.m.","quoteLast":" German time, rockets shot up in the town. Quite a number of soldiers saw first a green and then a red rocket appear against the dark evening sky (Apps.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"620ec28ba9e5c51de6e26297813e6e81db024b3affe8d523cf832dd9f5e1fb2c"},{"time":"19:59","quoteFirst":"","quoteTime":"About 8 p.m.","quoteLast":" on the 23rd of October, 1812, Malet and the Abbé left the Faubourg St. Antoine, and Malet, now in full uniform, appeared at the gates of the neighbouring barracks, where he announced the news, received by special courier, of the emperor's death, produced a resolution from the Senate proclaiming a Provisional Government, and investing him with the supreme command of the troops.","title":"Mysteries of Police and Crime, Vol. 1 (of 3)","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"46846","hash":"1ff54b0f7c4c4a3a01972aade0c5ad84bea16a09077934517846656f5ef44df5"},{"time":"19:59","quoteFirst":"It was ","quoteTime":"about eight o’clock in the evening","quoteLast":", and Flora Utterbourne sat by a lamp in her little apartment. She was wearing the same gown she wore the day she met Mr. Curry on the way to Crawl Hill. A book lay in her lap.","title":"The White Kami: A Novel","author":"Jewell, Edward Alden, 1888-1947","gutenbergReference":"62907","hash":"51cb427251c18ac6abf5d61f6d25bb8563b64789bb39cf85f5784a285172df7f"},{"time":"19:59","quoteFirst":"Jubbalpore, which we reached ","quoteTime":"about eight in the evening","quoteLast":".","title":"Tales of Daring and Danger","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7870","hash":"d81cf1d3e119ef8a0fc5aa6da0a6c14dda6bc36724d33c6bf8bd3cb8507fa60f"},{"time":"19:59","quoteFirst":"It were endless to recite minutely the various disasters, fatigues, and terrors which we encountered on this coast; all these went on increasing till the 22nd of May, at which time the fury of all the storms which we had hitherto encountered seemed to be combined, and to have conspired our destruction. In this hurricane almost all our sails were split, and great part of our standing rigging broken; and, ","quoteTime":"about eight in the evening","quoteLast":", a mountainous overgrown sea took us upon our starboard quarter, and gave us so prodigious a shock that several of our shrouds broke with the jerk, by which our masts were greatly endangered. Our ballast and stores, too, were so strangely shifted that the ship heeled afterwards two streaks to port.","title":"Anson's Voyage Round the World\nThe Text Reduced","author":"Walter, Richard, 1716?-1785; Household, H. W. [Commentator]","gutenbergReference":"16611","hash":"3c3d65888b541c9147bcad5a8429faa2e6c5c8e0030e78b639c2d811d2af1599"},{"time":"19:59","quoteFirst":"_It is ","quoteTime":"about eight o'clock in the evening","quoteLast":" of a bitter cold day in late February of the year 1912._","title":"The Straw","author":"O'Neill, Eugene, 1888-1953","gutenbergReference":"22638","hash":"180c0b505bb52ff73fd86f7428912c4a1fa4a38e6552caecf1cce80487625932"},{"time":"19:59","quoteFirst":"March 28, 1912, ","quoteTime":"about 8 P. M.","quoteLast":", a young crook[160] came into a restaurant in Seventh Avenue[161] and exhibited a dress which he declared he had stolen from a prominent store.[162] The dress was marked $18.29. It did not fit any of the madames who were in the restaurant at the time.","title":"Commercialized Prostitution in New York City","author":"Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]","gutenbergReference":"36506","hash":"de10e599b88a7ed5a6fcfb8fa17f232117e40c079a27788e6b736a2fb55827b1"},{"time":"19:59","quoteFirst":"The “Sir John Loman” was anchored about three cables length from us, and a little to the left of a line between our ship and the landing-place. I arranged with our captain that he should take the boat ashore ","quoteTime":"about eight in the evening","quoteLast":", and let the second mate row him. I slung the two bags alongside the boat, and got into her, with nothing on but a pair of dungaree pants and my belt.","title":"At the back of the world","author":"Pugh, George; Pugh, Jennie","gutenbergReference":"71571","hash":"8523f860d1f4ed51a1e64acaeeae3423d0bfff7d813096f018d64bc9e2b83a54"},{"time":"19:59","quoteFirst":"There we found Uncle Vincent and Bernardo, the others having gone to Poughkeepsie on business and left word that they would return by evening. After lunch I played with Cina's children while Calichio, Uncle Vincent, Bernardo and Peppino locked themselves into a room for a conference. ","quoteTime":"About 8 P. M.","quoteLast":" Salvatore Cina returned from Poughkeepsie with Sylvester and immediately ordered his brother to prepare the horse and carriage and take us to the 'Third' farm.\"","title":"The Barrel Mystery","author":"Flynn, William J. (William James), 1867-1928","gutenbergReference":"42010","hash":"a8f015e579939b781350ab9f890b5d3c0c739173de8c32aea0c7d74a62c9b020"},{"time":"19:59","quoteFirst":"(9) The second person to whom I told them was Capt. J. E. A----, also of the 8th ----, whom I saw at ","quoteTime":"about 8 p.m.","quoteLast":" the same evening.","title":"German Atrocities: An Official Investigation","author":"Morgan, J. H. (John Hartman), 1876-1955","gutenbergReference":"52679","hash":"6ab35f658da41a0da37d23a1a763865c669ebe0121b075d2754f6eda984ba1b7"},{"time":"19:59","quoteFirst":", 22nd, and reported at Maj.-Gen. Birney's headquarters, where, after remaining a short time, the regiment returned to camp. ","quoteTime":"About 8 P. M.","quoteLast":"","title":"The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War","author":"Wilson, Joseph T. (Joseph Thomas), 1836-1891","gutenbergReference":"31339","hash":"b5c7889f9d4120968b47a760e596140f9091f9ab311b10c7aac56473669b7f48"},{"time":"19:59","quoteFirst":"A line of small flags had been stuck in the ground, and stretched away in the distance, indicating the route across country which the mounted men were to take when the time for them to go up to the line came.  But that day no one was very optimistic; somehow, in the rain everything seems hopelessly impossible!  At ","quoteTime":"about 8 that evening","quoteLast":" the rain ceased for a time, the sky cleared, and our guns, which had been very quiet all day, started on their exploits once more, much to the annoyance of every one in their vicinity who was at the time anticipating a night of undisturbed and well-earned slumber.","title":"The motor-bus in war","author":"Beatson, A. M.","gutenbergReference":"46283","hash":"7b54ba6a253e5dc415f79ac0321a82b6742aace986325a73949635bb7100acaf"},{"time":"19:59","quoteFirst":"In the course of the afternoon I turned over all my property to my successor, and ","quoteTime":"about 8 o'clock that evening","quoteLast":" made my appearance at the camp of the Second Michigan Cavalry, near Farmington, Mississippi. The regiment was in a hubbub of excitement making preparations for the raid, and I had barely time to meet the officers of my command, and no opportunity at all to see the men, when the trumpet sounded to horse.","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Complete","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"4362","hash":"af0f75208d808dc149bb223ed4032c60da13ebc58e04e376c874e7a1ec70dcac"},{"time":"19:59","quoteFirst":"But his possession of the point he had reached had been so hotly disputed that a brigade had been sent from Chattanooga to aid him. These troops attacked the Confederate lines on the eastern slope of the mountain ","quoteTime":"about eight o'clock that evening","quoteLast":". A full moon made the battlefield as plain to us in the valley as if it were day, the blaze of their camp fires and the flashes of their guns displaying brilliantly their position and the progress of their advance. No report of the result was received that night, but the next morning we knew that Bragg had evacuated Lookout Mountain the night before, and that our troops occupied it.","title":"Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties","author":"Dana, Charles A. (Charles Anderson), 1819-1897","gutenbergReference":"42892","hash":"b3f0a5a78bd6b254f7562201a2c67c47eb8ba4545f6c34fd4bf5d18ca4270134"},{"time":"19:59","quoteFirst":"We left Cape Town docks in a thick fog, which, however, cleared when we got to the entrance of the Bay, and we made the best of our way round the coast. We had to call in at Algoa Bay, but I did not anchor, as I had to do (though for a few minutes only) at East London, and on the evening of the 26th we were all very thankful to make the Bluff light at Natal where we anchored ","quoteTime":"about 8 p.m.","quoteLast":" I should explain that by common report it was one of the threats of Cetewayo that one night he would come in and put out the big candle on the Bluff, meaning the lighthouse, so that when we saw the light it gave us relief, for we knew at all events that the worst had not happened.","title":"My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)","author":"Crutchley, William Caius, 1848-1923","gutenbergReference":"48582","hash":"e44e35ca759ad7370148f5a572c08c0770e26685760e36ae5d794667fb6073d5"},{"time":"19:59","quoteFirst":"When they came, I informed them that a mobilization Order was being signed at that very moment and would be published that evening; but for our further course I needed to know if the Powers were disposed to make good the 150,000 combatants whom Servia was obliged by our Treaty to contribute for joint action against Bulgaria.  They promised to telegraph, and immediately dispatched an extra urgent telegram, adding that they would let me know the answer.  This happened at ","quoteTime":"about 8 p.m.","quoteLast":", and at 8.15 there arrived M. Mercati (the Marshal of the Court) with a message from the King, asking me not to make this _démarche_ to the Entente.  I replied that the _démarche_ had already been made.","title":"Greece and the Allies, 1914-1922","author":"Abbott, G. F. (George Frederick), 1874-1947","gutenbergReference":"22677","hash":"79374d5c55ee874b05916ff6cc743170ca8a1255dab91af242c35e6af2f852d9"},{"time":"19:59","quoteFirst":"Nothing but an army wagon could ever have stood the strain, and nothing but a team of army mules, guided by army mule drivers, would ever have attempted to get in and out of that place. But we got our wood, and were back at headquarters, tired but triumphant, ","quoteTime":"about eight o’clock in the evening","quoteLast":".","title":"A Minor War History Compiled from a Soldier Boy's Letters to \"the Girl I Left Behind Me\": 1861-1864","author":"Haynes, Martin A. (Martin Alonzo), 1842-1919","gutenbergReference":"63040","hash":"23bc8aab73e9147393ebb181fa853a88b718229836cf631369ad0521a49040e8"}]