[{"time":"19:57","quoteFirst":"The “Sir John Loman” was anchored about three cables length from us, and a little to the left of a line between our ship and the landing-place. I arranged with our captain that he should take the boat ashore ","quoteTime":"about eight in the evening","quoteLast":", and let the second mate row him. I slung the two bags alongside the boat, and got into her, with nothing on but a pair of dungaree pants and my belt.","title":"At the back of the world","author":"Pugh, George; Pugh, Jennie","gutenbergReference":"71571","hash":"09b1d09cbc0fa5a40753737c20d23de6086f5fbfdd4295dcc2567b76718b6b08"},{"time":"19:57","quoteFirst":"It was during the first year after his graduation from the military academy that he was invited to spend the Christmas holidays with a friend, whose parents lived on a fine estate about twenty miles from the city. Seated in their narrow sleighs, which were drawn by brisk horses, they drove merrily along, shouting to each other to make their voices heard above the jingling of the bells. ","quoteTime":"About eight o’clock in the evening","quoteLast":", when the moon was shining brightly and the snow sparkling, they turned in at a wayside tavern to order their supper. Here a great crowd of lumbermen had congregated, and all along the fences their overworked, half-broken-down horses stood, shaking their nose-bags.","title":"Boyhood in Norway: Stories of Boy-Life in the Land of the Midnight Sun","author":"Boyesen, Hjalmar Hjorth, 1848-1895","gutenbergReference":"784","hash":"a5c5732504b3abe185769c37451d0f9ea47f15c78abec9b4fcf448706c405592"},{"time":"19:57","quoteFirst":"When we retired that night we took the same precautions against surprise. ","quoteTime":"About eight o’clock in the evening","quoteLast":" we were aroused by the report of a rifle from the direction of the Somali camp. After a short interval we heard another, then another, and then a sound of rapid firing mingled with shouts and yells.","title":"An ivory trader in North Kenia","author":"Arkell-Hardwick, A. (Alfred), 1878-1912","gutenbergReference":"71971","hash":"5c3a14722b73bf28db77fd5d21fe98ccd38a284ecfab5fc9382bad90ae7ea93b"},{"time":"19:57","quoteFirst":"It was only ","quoteTime":"about eight o’clock that evening","quoteLast":" when Dulcie said, “I am going to leave you three boys,” and smiled at her father and Doctors Trigg and Sims. “Good-night, daddy.” She pulled him down and kissed him. “You, too,” she added, walking over to the two doctors.","title":"The Flight of the Silver Ship: Around the World Aboard a Giant Dirgible","author":"McAlister, Hugh","gutenbergReference":"45208","hash":"76763a0a969d8f849556fdb567dfb50235db93f7b3ef493793c7433abdbc16ba"},{"time":"19:57","quoteFirst":"You must remember to sit down,\" he continued, \"for if you remain standing he will see at once that you're a foot shorter, and at least a foot broader than Louisa.\"--At last--at last Mrs. Behrens allowed herself to be persuaded, and when she went out at the back-door ","quoteTime":"about eight o'clock that evening","quoteLast":", wearing Louisa's shawl and hat, the parson who was standing at his study-window thinking over his sermon, said to himself wonderingly: \"What on earth is Regina doing with Louisa's hat and shawl? And there's Bräsig coming out of the arbour. He must want to speak to me about something--but it's a very odd thing altogether!\"","title":"An Old Story of My Farming Days Vol. 1 (of 3).\r\n(Ut Mine Stromtid)","author":"Reuter, Fritz, 1810-1874; Macdowall, M. W. [Translator]","gutenbergReference":"35849","hash":"5d41ea05b2855e98fe6048f3acde17ee0fdd29abfcdf06ecbe8629b7326edb6b"},{"time":"19:57","quoteFirst":"","quoteTime":"About eight o'clock that evening","quoteLast":" a serenade was tendered to Patti by a large orchestra under Professor Wetterman; the court-yard of the Palace Hotel where she was staying being brilliantly illuminated. The six tiers of magnificent galleries surrounding it were crowded with visitors and illuminated _a giorno_.","title":"The Mapleson Memoirs, 1848-1888, vol II","author":"Mapleson, James Henry, 1830-1901","gutenbergReference":"36144","hash":"47c29cd31abaedecd222da55fd4822d6966e64310bf34f610c240a1ef8354436"},{"time":"19:57","quoteFirst":"The state of quiet and security usually attending our encampments was interrupted, whilst at _Schiacha_, by the arrival of some Siwahans, who, ","quoteTime":"about eight o’clock in the evening","quoteLast":", came with intelligence, that a numerous horde of Arabs from the vicinity of _Faiume_ were hovering in the Desert, ready to fall upon our caravan. These messengers at the same time assured us, that the people of Siwah had resolved to come to our assistance, and to escort us to the next watering-place; adding, “that their little army would arrive in a few hours, determined to risk with us every thing in opposing the attack of the Bedouins, whose force they represented as consisting of from 800 to 1000 men.","title":"The journal of Frederick Horneman's travels, from Cairo to Mourzouk, the capital of the kingdom of Fezzan, in Africa, in the years 1797-8","author":"Hornemann, Friedrich, 1772-1800; Marsden, William, 1754-1836 [Contributor]; Rennell, James, 1742-1830 [Contributor]; Young, William, bart., 1740-1815 [Contributor]; Association for Promoting the Discovery of the Interior Parts of Africa [Editor]","gutenbergReference":"71426","hash":"9b9c3888c32f7577031511d5577a972b1153672e993e9463c043a46356f4a0ae"},{"time":"19:57","quoteFirst":"_It is ","quoteTime":"about eight o'clock in the evening","quoteLast":" of a bitter cold day in late February of the year 1912._","title":"The Straw","author":"O'Neill, Eugene, 1888-1953","gutenbergReference":"22638","hash":"dfd8bc6291c5cfcc5cec22f99246a04ea4f8111632564b725cccfc3c84fc66a5"},{"time":"19:57","quoteFirst":"The Companies were therefore assembled on the road and marched back by the main Amiens-Peronne road to an old prisoners of war camp near Foucaucourt village. Further orders awaited them there to be ready to move up again, and in about two hours they were again marching eastwards. ","quoteTime":"About 8 p.m.","quoteLast":" they were again in position, in reserve, in a line north-east of Estrées.","title":"The story of the 6th Battalion, the Durham Light Infantry","author":"Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]","gutenbergReference":"16660","hash":"b337dd66ac999f2ae8dfc727ee5af91711c64f68a0f2f9356255b3d65d94af52"},{"time":"19:57","quoteFirst":"_It is ","quoteTime":"about eight o'clock in the evening","quoteLast":" of a bitter cold day in late February of the year 1912._","title":"The Straw","author":"O'Neill, Eugene, 1888-1953","gutenbergReference":"22638","hash":"dfd8bc6291c5cfcc5cec22f99246a04ea4f8111632564b725cccfc3c84fc66a5"}]