[{"time":"19:57","quoteFirst":"Excellency Mitchell, ","quoteTime":"about eight in the evening","quoteLast":", is sent for by the King; finds various chief Generals, Seidlitz among them, on their various businesses there; congratulates \"on the noble victory [not so conclusive hitherto] which Heaven has granted your Majesty.\" \"Had it not been for him,\" said Friedrich,--\"Had it not been for him, things would have had a bad look by this time!\" and turned his sun-eyes upon Seidlitz, with a fine expression in them. [Preuss, ii. 153.","title":"History of Friedrich II of Prussia — Volume 18","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2118","hash":"a774c01915b5e34499c06c2fc0e1f42588597d198d91b8a9b8a884fcca378ef1"},{"time":"19:57","quoteFirst":"","quoteTime":"About 8 P.M.","quoteLast":", as Captain Wilson, Lieutenant Barwell, Lieutenant James, and Mr. Lawrence were sitting on the chubootra of the Begum Kotee, a shell came in and exploded as it struck the parapet of the wall under which they sat, bringing it down.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"1c6e69fba0ffb1a75d3ea634e44451769e958f90388efebb0ca3525420e4c10c"},{"time":"19:57","quoteFirst":"“It is ","quoteTime":"about eight in the evening","quoteLast":"—maybe five minute before, maybe five minute after.”","title":"The Bellamy trial","author":"Hart, Frances Noyes, 1890-1943","gutenbergReference":"75325","hash":"bc4634dcdd9eb8d9ffdfb3f379f812073d3eaac0b8ba2228e688ff8dd3a1b2ef"},{"time":"19:57","quoteFirst":"the afternoon, but, owing to the heavy traffic on the roads, the move was not completed till 11 p.m. About that hour, the Corps Commander sent a telephone message to say that it would be necessary to withdraw not later than next morning to the line Puisieux-Bucquoy-Ablainzevelle, and to ask the Divisional Commander if he preferred to make the move sooner, while still under cover of darkness. We should note that a trench East of Bucquoy had been dug during the afternoon by the Pioneer Battalion of the 62nd (9th Durham Light Infantry), in order to cover that place in the event of our Troops being driven in, and that ","quoteTime":"about 8 p.m.","quoteLast":" the 187th Brigade was ordered to concentrate on Bucquoy in Divisional Reserve, and to move forward a Battalion into the new trench. Meanwhile, the Divisional Artillery had arrived, and went into action, covering the withdrawal, during the night of the 25th.","title":"The West Riding Territorials in the Great War","author":"Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]","gutenbergReference":"69691","hash":"861ba59f9401ada89c38ddf01821ab8a6a8d3f072e49106ca4efbb2645e9e338"},{"time":"19:57","quoteFirst":"As we approached we saw hundreds of birds, which flew squawking overhead, but were apparently intent on their fishing, and took very little notice of the ship. We arrived and dropped anchor ","quoteTime":"about 8 P.M.","quoteLast":" on August 1st.","title":"Shackleton's Last Voyage: The Story of the Quest","author":"Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-","gutenbergReference":"58973","hash":"7a1329a1daeaf2e05714322736ccca3582a8c626c0f819c7702c59b28769a785"},{"time":"19:57","quoteFirst":"As we advanced through the shades--a heavy cloud-bank had shut out the crescent moon--our difficulties increased; thorns and spiky twigs threatened the eyes; the rough and rugged road led to many a stumble, and the frequent whine of the cynhyæna made the asses wild with fear. None but Bombay came out to meet us; the porters were overpowered by their long march under the fiery sun. ","quoteTime":"About 8 P.M.","quoteLast":", directed by loud shouts and flaring fires, we reached a kraal, a patch of yellow grass, offering clear room in the thorny thicket. That night was the perfection of a bivouac, cool from the vicinity of the hills, genial from their shelter, and sweet as forest-air in these regions ever is.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66812","hash":"46d34cb815e304b46fbeea633176a81eb026ca6158a4cf0e7d49ed0d69ae76d0"},{"time":"19:57","quoteFirst":"But my dear mother being now dangerously sick, I was, on the 3d of September following, sent for to Wotton. Whom I found so far spent, that, all human assistance failing, she in a most heavenly manner departed this life upon the 29th of the same month, ","quoteTime":"about eight in the evening","quoteLast":" of Michaelmas-day. It was a malignant fever which took her away, about the 37th of her age, and 22d of her marriage, to our irreparable loss and the regret of all that knew her.","title":"The Diary of John Evelyn (Volume 1 of 2)","author":"Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]","gutenbergReference":"41218","hash":"79f7b6aea127a310db4df29f3e0fbfea118119e3e352cf53f1ffcc5cc148dd76"},{"time":"19:57","quoteFirst":"It grew dark before the train had proceeded a third of its distance, and the lamps in the cars were lighted. Of course nothing could be seen, outside, save the lights in the villages through which they passed. It was ","quoteTime":"nearly eight o’clock in the evening","quoteLast":" when the train entered a large building, lighted by gas lanterns, and the passengers made a general movement towards the car-doors. Jerry followed the others, and soon found, as he had already suspected, that he was in Boston.","title":"Clinton","author":"Aimwell, Walter, 1822-1859","gutenbergReference":"72775","hash":"8421f9744bd28a3cc4d730b7a7e7535743f3ee2a3f50e24a85076aef523e7419"},{"time":"19:57","quoteFirst":"The Spanish sergeant, from whom we received the account of the island, having informed us that there were some Indians on shore under his command employed in jerking beef, and that there was a bark at anchor to take it on board, we were desirous, if possible, to prevent the Indians from escaping, who doubtless would have given the Governor of Guam intelligence of our arrival, and we therefore immediately despatched the pinnace to secure the bark, which the sergeant told us was the only embarkation on the place. And then, ","quoteTime":"about eight in the evening","quoteLast":", we let go our anchor in twenty-two fathoms.","title":"Anson's Voyage Round the World\nThe Text Reduced","author":"Walter, Richard, 1716?-1785; Household, H. W. [Commentator]","gutenbergReference":"16611","hash":"db9576ee9ef05e5ed6be144f6edad11a01c75d52d7de4349e0f9346538e27d7b"},{"time":"19:57","quoteFirst":"Nothing but an army wagon could ever have stood the strain, and nothing but a team of army mules, guided by army mule drivers, would ever have attempted to get in and out of that place. But we got our wood, and were back at headquarters, tired but triumphant, ","quoteTime":"about eight o’clock in the evening","quoteLast":".","title":"A Minor War History Compiled from a Soldier Boy's Letters to \"the Girl I Left Behind Me\": 1861-1864","author":"Haynes, Martin A. (Martin Alonzo), 1842-1919","gutenbergReference":"63040","hash":"9de8242e6ca74ddedf7e26563b47eafd5bbd4360e830bf6dc6a6c32487adb4c4"},{"time":"19:57","quoteFirst":"I can hardly believe that it is only two days since we steamed into Hobson's Bay, on a lovely bright spring morning. At dinner, the evening before, our dear old captain had said that we should see the revolving light on the nearest headland ","quoteTime":"about eight o'clock that evening","quoteLast":", and so we did. You will not think me childish, if I acknowledge that my eyes were so full of tears I could hardly see it after the first glimpse; it is impossible to express in a letter all the joy and thankfulness of such a moment.","title":"Station Life in New Zealand","author":"Barker, Lady (Mary Anne), 1831-1911","gutenbergReference":"6104","hash":"a507bc38f1485f0c1819a6fca7cacb39c33deb2988e814719422d757c4094e65"},{"time":"19:57","quoteFirst":"I reached the shore at last, ","quoteTime":"about eight o'clock in the evening","quoteLast":", and advanced nearly half a mile inland, but could not discover any sign of inhabitants. I was extremely tired, and with the heat of the weather I found myself much inclined to sleep.","title":"Every Girl's Library, Volume 8 of 10\r\nA Collection of Appropriate and Instructive Reading for Girls of All Ages from the Best Authors of All Time","author":"Fitzhugh, Percy Keese, 1876-1950 [Editor]","gutenbergReference":"40063","hash":"fa927e5149ef824126a538d23c16929805c6e4b9fb18cfa3d727062de8fa6dba"},{"time":"19:57","quoteFirst":"“Last night. I think at Amberieux. ","quoteTime":"about 8 p.m.","quoteLast":"”","title":"The Rome Express","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"11451","hash":"bed7dcceb7524462c9ab4a4f5df7b4e414a01a006309d140a802b981976fd802"},{"time":"19:57","quoteFirst":"I had seen no ice, nor had I any particular reason to suppose I should do so, but the fog was dense, so much so that I could not see either end of the ship from the bridge. I did not like to stop, but eventually ","quoteTime":"about 8 p.m.","quoteLast":" I stopped the engines and lay all night without moving. Though it is needless to say I had run before in a fog scores of times, on this occasion I did not do so, nor could I give any definite reason for my action.","title":"My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)","author":"Crutchley, William Caius, 1848-1923","gutenbergReference":"48582","hash":"51803850666cde38732057b176c3d620676e6480eb5d91122f9ab313d76b7ad1"},{"time":"19:57","quoteFirst":"I personally as late as 8 p.m. that night, and again this is approximate, but I would say ","quoteTime":"about 8 p.m.","quoteLast":" saw two men get off the elevator and walk right past the guards, neither of them having any badge on and not be challenged or stopped. I believe but I’m not certain that it was one of these two men, who 5 to 10 minutes later, came up where I was standing talking to a European reporter from the “Agence France Press,” and asked “What’s the latest, what’s going on?”, which I might add is just not the way a newsman would ask a colleague.","title":"Warren Commission (15 of 26): Hearings Vol. XV (of 15)","author":"United States. Warren Commission","gutenbergReference":"58030","hash":"27f8330ee40c503372cb2a86e642f4acbb70a8187f9955cf9d06dcf03f00a048"},{"time":"19:57","quoteFirst":"Orders were issued for entraining that evening, and an amusing paragraph appeared to the effect that troops were requested not to refer to our gallant Allies, the Italians, as “Italianoes,” “Ice-creamoes,” “Chip Potatoes,” etc. The route by train was along the east coast of Italy, and the train left the camp siding ","quoteTime":"about 8 p.m.","quoteLast":" on the evening of the 24th June, 1918.","title":"The History of the Prince of Wales' Civil Service Rifles","author":"Anonymous","gutenbergReference":"51387","hash":"1be17a1fed37883b772bb90121e0b9e23643ec5904814b0ea6877e2622b165f0"},{"time":"19:57","quoteFirst":"we got news that we were to be relieved--we were pleased and the men bucked up at once and started chattering away. We hoped to go out at dusk, but were disappointed, as a message came to say a German counter-attack was expected, and we must remain for the time being. However I got away ","quoteTime":"about 8 P. M.","quoteLast":", and reported to the Colonel, who told me to march off to billets. Off I went with my men and myself, all as happy as could be, but I only got as far as our brigade headquarters a mile away, when the General said, he was very sorry but the ---- and ---- Gurkhas had to stay in reserve to the brigade who had relieved us.","title":"The Spell of Belgium","author":"Anderson, Isabel, 1876-1948","gutenbergReference":"40713","hash":"531f21183ea2f393db3e490448b16939cd007f3ad765bbccfb101cd7907104cd"},{"time":"19:57","quoteFirst":"They got to Tipton ","quoteTime":"about eight o'clock in the evening","quoteLast":". Andy was \"told off\" to help in the construction work the next morning, and had now twelve hours of his own time.","title":"Andy the Acrobat\r\nOr, Out with the Greatest Show on Earth","author":"Harkness, Peter T.","gutenbergReference":"10396","hash":"2c0ebd19b86a972d911ad91f06e47c2120e3ca5577b8295b3ec43937c60de073"},{"time":"19:57","quoteFirst":"A trifling earthquake at sunset; the hills enveloped in clouds, which suddenly assumed a lurid hue, and one sharp clap of thunder much resembling a gun was heard; after which they cleared off. A little rain ","quoteTime":"about 8 P.M.","quoteLast":" when it became very warm, and we experienced a very hot night.","title":"A Journal of the Disasters in Affghanistan, 1841-2","author":"Sale, Florentia Wynch, 1790-1853","gutenbergReference":"50219","hash":"2e831c5ed1b0da43b87561ac7b4d073b330ee432baaaa3ca6c711d9c51eb4a48"},{"time":"19:57","quoteFirst":"When arrived within five miles of Durham we left the road, and pursued our way through a flat country, unmarked by any thing cheerful; and reached Tarefield-hall at ","quoteTime":"about eight o’clock in the evening","quoteLast":" of our third day’s journey. The house, as we approached it, struck me as having been originally built in that style of architecture for which we are indebted to William the III.","title":"Lady Maclairn, the victim of villany","author":"Hunter, Mrs. (Rachel), 1754-1813","gutenbergReference":"64405","hash":"6631f2c53d91b7b21a4f22ef0dd69b34d238b3f5daeaddcf2ae9367197a168d3"}]