[{"time":"19:58","quoteFirst":"","quoteTime":"About eight in the evening","quoteLast":" all dismounted and bivouacked for the night.","title":"Ocean to Ocean on Horseback\r\nBeing the Story of a Tour in the Saddle from the Atlantic to the Pacific; with Especial Reference to the Early History and Development of Cities and Towns Along the Route; and Regions Traversed Beyond the Mississippi; Together with Incidents, Anecdotes and Adventures of the Journey","author":"Glazier, Willard W., 1841-1905","gutenbergReference":"37615","hash":"054133b154ec5bee6127a04c3b4bc42bc5579eaf2b016672d5a120c4f4531e81"},{"time":"19:58","quoteFirst":"","quoteTime":"About 8 o'clock in the evening","quoteLast":" of June 3, 1916, the Germans attempted to surprise the fortress at the southeast by escalading the ravine which cuts the bank of the Meuse near Damloup. This was foiled by the French, who drove them back in a sharp counterattack.","title":"The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29341","hash":"86490a991bf5ccb366460ac6224a8e12d2f7c9515b3bd08cbf6e35ccd1ac2f1a"},{"time":"19:58","quoteFirst":"Accordingly, ","quoteTime":"about eight o'clock that evening","quoteLast":" we strolled forth, bent on seeing 'Frisco by gaslight. The streets were well lighted, and we found no difficulty in moving about.","title":"An American Hobo in Europe\r\nA True Narrative of the Adventures of a Poor American at Home and in the Old Country","author":"Goodkind, Ben","gutenbergReference":"45306","hash":"35074f9ce286a93fa3a5be9798a602fb0b76e6b7c6934659213901dd15a1c532"},{"time":"19:58","quoteFirst":"It was ","quoteTime":"about eight in the evening","quoteLast":" when he galloped away, and at that hour it was quite dark.","title":"The Photographer's Evidence; Or, Clever but Crooked","author":"Carter, Nicholas (House name)","gutenbergReference":"62010","hash":"33ef6a8cd550b3bc3773ececa97c9cb333e4001b9913793dff363c385134cc05"},{"time":"19:58","quoteFirst":"We eat a very hearty Dinner, and ","quoteTime":"about eight in the Evening","quoteLast":" went to Bed again. He is prodigiously fond of me; but I don't like him half so well as my dear _Williams_.","title":"An Apology for the Life of Mrs. Shamela Andrews","author":"Fielding, Henry, 1707-1754","gutenbergReference":"30962","hash":"a7a4f161a3ffbfe0939b37f80ff2860d291bc2469a31b8be7bdff556c3795f1a"},{"time":"19:58","quoteFirst":"John-street on the 23d of February, ","quoteTime":"about eight in the evening","quoteLast":". On hearing reports of pistols, they went to Cato-street. He was directed by a police-officer to the stable.","title":"An Authentic History of the Cato-Street Conspiracy\r\nWith the trials at large of the conspirators, for high treason and murder, a description of their weapons and combustible machines, and every particular connected with the rise, progress, discovery, and termination of the horrid plot","author":"Wilkinson, George Theodore","gutenbergReference":"67447","hash":"c9aa21b51fbb95fe51157bdf8b0f68f8eb6c5480aee56bbf5fb5c51b508ea948"},{"time":"19:58","quoteFirst":"I asked him whom he suspected to be the giver of the poison? The tears stood in his eyes, yet he forced a smile, and said--\"A poor love-sick girl--I forgive her--I always thought there was mischief in those cursed Scotch pebbles.\" Dr. Lewis came ","quoteTime":"about eight o'clock in the evening","quoteLast":". Before he came Mr. Blandy's complexion, pulse, breath, and faculty of swallowing were much better again; but he complained more of pain in his fundament.","title":"Trial of Mary Blandy","author":"Roughead, William, 1870-1952 [Editor]","gutenbergReference":"12640","hash":"03369e86a190ef7907238b76a8a837b562a206313b7ebff041824046ec603e89"},{"time":"19:58","quoteFirst":"Iván Mikhailovich was usually awakened ","quoteTime":"about eight in the evening","quoteLast":", when he would once more grow angry and shout: “Yes, yes, I hear,” immediately falling asleep again. Afterward he came out of the study puffy and heavy-eyed, looking indeed very much like a bear, and began to shout in a husky voice:","title":"Short story classics (Foreign), Vol. 1, Russian","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"68619","hash":"266816bcd992ca6a506701060efbc1ef5c1c1c6309651398292b60252fa7a000"},{"time":"19:58","quoteFirst":"\"I was a lieutenant in Company A, Forty-Fourth Alabama Infantry, Law's Brigade, Hood's Division, Longstreet's Corps, and was with my command at the investment of Suffolk in 1863. On the 18th day of April, while in line, Companies A and K received orders, ","quoteTime":"about 8 P.M.","quoteLast":"., to move. I think we numbered fifty men, all told. We were marched about two miles to the left of Longstreet's army.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"6676cba65416163d01a4824a27df596282bf6a0423adcc27ce94b38e4bd5905d"},{"time":"19:58","quoteFirst":"It was ","quoteTime":"nearly 8 P.M.","quoteLast":", and quite dark, when we reached our destination, and several of the men fell exhausted whilst waiting in the ranks for a hut to be prepared for us to pass the night in. Thaï-Nguyen possessed a fine citadel, of the Vauban style, which was built in 1798, and it was in this that the garrison dwelt.","title":"A Soldier of the Legion\nAn Englishman's Adventures Under the French Flag in Algeria and Tonquin","author":"Manington, George; Sarl, Arthur J. [Editor]; Slater, William B. [Editor]","gutenbergReference":"53902","hash":"2dd1273da3710ecb6166b2f444b0c6b71144dcad66474fb237e58a09062a04b8"},{"time":"19:58","quoteFirst":"Chamillart accordingly left Versailles on Sunday, the 30th of May, to the astonishment of all the Court, at seeing a man charged with the war and the finance department sent on such an errand.  He astonished no less the army when he arrived at Courtrai, where it had stationed itself.  Having gained all the information he sought, Chamillart returned to Versailles on Friday, the 4th of June, at ","quoteTime":"about eight o’clock in the evening","quoteLast":", and at once went to the King, who was in the apartments of Madame de Maintenon. It was known then that the army, after several hasty marches, finding itself at Ghent, the Elector of Bavaria had insisted that it ought at least to remain there.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3875","hash":"b4739d3c939379887db0c6386f1084c8afa39bca5abcc05448bef73f9ccdc274"},{"time":"19:58","quoteFirst":"\"","quoteTime":"About eight o'clock in the evening","quoteLast":", I think. We were all pretty well knocked up, but the two ladies bore it bravely, so you see I had no excuse for grumbling.\"","title":"Maori and Settler: A Story of The New Zealand War","author":"Henty, G. A. (George Alfred), 1832-1902; Pearse, Alfred, 1855-1933 [Illustrator]","gutenbergReference":"33619","hash":"74369101c437b24468d15c14c516ab703a068c852a53879ba6a7e20cbcc1a36a"},{"time":"19:58","quoteFirst":"Major Sotheby, finding that it was considered of importance that ammunition should be conveyed to the front from Insarfu, left that place ","quoteTime":"about eight in the evening","quoteLast":" with his company, and having some carriers with him picked up some of the baggage abandoned by the cowardly bearers, and having parked it at Quarman, reached Egginassie at eleven at night. Here the Head-quarters and, on Sotheby’s arrival, six companies of the Battalion were camped.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"ce54f960b95a201737a6c0b5121630c1d81f1411756718f0fc6d1c7901e74caa"},{"time":"19:58","quoteFirst":"","quoteTime":"About eight o'clock in the evening","quoteLast":" of the 21st, the day after his arrival, Courtland staggered into the gallery, or rather the den of John Pollexfen. He had no other arms than a short double-edged dagger, and this he concealed in his sleeve.","title":"Caxton's Book: A Collection of Essays, Poems, Tales, and Sketches.","author":"Rhodes, W. H. (William Henry), 1822-1876; O'Connell, Daniel [Editor]","gutenbergReference":"32761","hash":"399b5021eeab1d98b7202bfb8760f045b79c3c7619567ae36ed104b85d2b441a"},{"time":"19:58","quoteFirst":"This was happening while the ‘panic party’ were being got on board again, and thus there was every risk of being torpedoed; but _Glen_ then proceeded on a northerly course under sail and motor, and at 7.30 p.m. a very large submarine was observed 2 miles away on the starboard beam, heading in about the same direction. After ten minutes this submarine opened fire, then turned to pass astern, and continued firing with both her guns, which _Glen_ answered with both of hers. ","quoteTime":"About 8 p.m.","quoteLast":" the duel ceased; the enemy disappeared to the west on the look-out evidently for a less obstinate ship. If you examine the positions on the chart you will realize that the enemy submarines were evidently concentrated in mid-Channel in order to entrap shipping coming up and down and across the English Channel.","title":"Q-Ships and Their Story","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"54338","hash":"8de0080f15ad5b1acab09d7efa8c0417f4902da9d226a932237c6aab33bef7fa"},{"time":"19:58","quoteFirst":"=12th January.=—Lat. 46° 55′ N., long. 10° 41′ W. Wind S.E. Distance 269 miles. ","quoteTime":"About 8 p.m.","quoteLast":" an alarm of fire was given and great excitement prevailed throughout the ship. This danger was caused by a drunken woman in the second cabin, who set fire to her bonnet; it was soon extinguished and the woman put in irons and confined in the “black hole” for the night as a warning.","title":"The Colonial Clippers","author":"Lubbock, Basil, 1876-1944","gutenbergReference":"52897","hash":"43bc915e29591b4a9c1c4370c43b447fd7bf715ddedf76c19b0cfef8dad2c08a"},{"time":"19:58","quoteFirst":"The state of quiet and security usually attending our encampments was interrupted, whilst at _Schiacha_, by the arrival of some Siwahans, who, ","quoteTime":"about eight o’clock in the evening","quoteLast":", came with intelligence, that a numerous horde of Arabs from the vicinity of _Faiume_ were hovering in the Desert, ready to fall upon our caravan. These messengers at the same time assured us, that the people of Siwah had resolved to come to our assistance, and to escort us to the next watering-place; adding, “that their little army would arrive in a few hours, determined to risk with us every thing in opposing the attack of the Bedouins, whose force they represented as consisting of from 800 to 1000 men.","title":"The journal of Frederick Horneman's travels, from Cairo to Mourzouk, the capital of the kingdom of Fezzan, in Africa, in the years 1797-8","author":"Hornemann, Friedrich, 1772-1800; Marsden, William, 1754-1836 [Contributor]; Rennell, James, 1742-1830 [Contributor]; Young, William, bart., 1740-1815 [Contributor]; Association for Promoting the Discovery of the Interior Parts of Africa [Editor]","gutenbergReference":"71426","hash":"f7a385cd75e0dba7c1d02fc797824239ddced9b8d6f352acbb6be28985ae786d"},{"time":"19:58","quoteFirst":"He cast many a melancholy look at the coast of France, but made few observations on it. He asked several questions about the coast of England; whether it was safe to approach; its distance, and the part we were likely to make. ","quoteTime":"About eight in the evening","quoteLast":", the high land of Dartmoor was discovered, when I went into the cabin and told him of it: I found him in a flannel dressing-gown, nearly undressed, and preparing to go to bed. He put on his greatcoat, came out upon deck, and remained some time looking at the land; asking its distance from Torbay, and the probable time of our arrival there.","title":"The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815","author":"Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]","gutenbergReference":"28934","hash":"f93735ad51cc93c7ce090482d435735581a5e4df72c502125850c67c09ea7740"},{"time":"19:58","quoteFirst":"The next stop we made was at Étampes, where we remained half an hour to have some hot coffee served out. At dusk we had got as far as Juviose, where we changed lines, and in due time arrived at Corbeil ","quoteTime":"about 8 P.M.","quoteLast":" Our convoy excited notice and wonder among the country people in the districts which we passed, and in many places they came out in crowds to see us go along. When we arrived at Corbeil, we called on the Etappen-commandant, got our passes checked, and went to the major for our billet and rations,--in other words, our requisition for board and lodging, which he gave us on a very snug well-furnished little house in a central part of the town.","title":"With an Ambulance During the Franco-German War\r\nPersonal Experiences and Adventures with Both Armies, 1870-1871","author":"Ryan, Charles Edward","gutenbergReference":"41689","hash":"7ec8a2b60421538bf3078f8aab23130de151ef55122a142f69c48c7bf82973a0"},{"time":"19:58","quoteFirst":"At ","quoteTime":"about 8 P.M.","quoteLast":" we heard the rat-a-tat-tat of machine guns and the boom of field artillery. The men of the Royal Army Medical Corps meanwhile awaited the summons that did not come.","title":"True Stories of the Great War, Volume 6 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"51206","hash":"f226a33659fd2a7928a2a66510633a31a2ab021e26105c042d96766aeffb5f36"}]