[
  {
    "time": "19:57",
    "quoteFirst": "At night we did not put in to shore, as is usual with these crafts, the men being as anxious as myself to reach Maceio, but the wind being light, we could not make much progress. During the succeeding day the winds were again light, but having freshened towards evening we reached Maceio ",
    "quoteTime": "about 8 o’clock P.M.",
    "quoteLast": "; the surf, however, running so high along the beach that I would not allow the jangada to run ashore, as by doing so my collections would have been completely spoiled. The crew wished me to remain on board till the tide went out, but I had suffered too much from hunger during the voyage, to think of staying any longer; so leaping into the water with Pedro, immediately after a large wave had passed us, we followed it, and reached the shore before another had time to overtake us, but not without being completely drenched.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "hash": "dee7f9db86db600d4c073665aa0843dffa69ec6854080b3c447fd709c7a01220"
  },
  {
    "time": "19:57",
    "quoteFirst": "Eventually the Battalion paraded at 9 a.m. on November 16th, one hour late, and in consequence instead of leading the Brigade we had to march in rear. We got to Harlow, a distance of something like 26 miles, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " This was a very trying march, and as many men had only been issued with new boots during the night, it was not surprising that several fell out. On this march we first realised what a difficult and technical job \"supply\" can be.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "hash": "c9cb8dab9ad19a1fb30a9fb3e33e8a9ad552cbc90a6eff5a8853ba6dec8db879"
  },
  {
    "time": "19:57",
    "quoteFirst": "_It is ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " of a bitter cold day in late February of the year 1912._",
    "title": "The Straw",
    "author": "O'Neill, Eugene, 1888-1953",
    "gutenbergReference": "22638",
    "hash": "dfd8bc6291c5cfcc5cec22f99246a04ea4f8111632564b725cccfc3c84fc66a5"
  },
  {
    "time": "19:57",
    "quoteFirst": "The Baloch and the sons of Ramji quarrel, yell, roar, and talk of eating--the popular subject of converse in these lands, as is beer in England, politics in France, law in Normandy, “pasta” at Naples, and to say no more, money everywhere--till a late hour. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": ", the small hours of the country, sounds the cry lala! lala!--sleep! It is willingly obeyed by all except the women, who must sometimes awake to confabulate even at midnight. One by one the caravan sinks into torpid slumber. At this time, especially when in the jungle-bivouac, the scene often becomes truly impressive.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66812",
    "hash": "bd6d6bf574e58790525af9c2734bee4461fa3af203e36ab4069b48352521087e"
  },
  {
    "time": "19:57",
    "quoteFirst": "It is as follows: \"I was night watchman at the old Darlington and Stockton Station at the town of Darlington, a few yards from the first station that ever existed. I was there fifteen years. I used to go on duty ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " and come off at 6 a.m. I had been there a little while--perhaps two or three years--and about forty years ago. One night during winter at about 12 o'clock or 12.30 I was feeling rather cold with standing here and there; I said to myself, 'I will away down and get something to eat.",
    "title": "Animal Ghosts; Or, Animal Hauntings and the Hereafter",
    "author": "O'Donnell, Elliott, 1872-1965",
    "gutenbergReference": "18233",
    "hash": "da2762793e5c884328967f7f766e4c010265a87a27b849a0955edb7864131c54"
  },
  {
    "time": "19:57",
    "quoteFirst": "I should not omit to mention, that, before the men were dismissed, the arms were minutely examined; and that no carbine or pistol was found to have been fired, and only one pistol to have been loaded. ",
    "quoteTime": "About eight o'clock p.m.",
    "quoteLast": ", one squadron of the 15th Hussars (two troops) was ordered on duty to form part of a strong night picket, the other part of which consisted of two companies of the 88th regiment. This picket was stationed at a place called the New Cross, at the end of Oldham Street.",
    "title": "Peace and Reform (1815-1837)",
    "author": "Edwards, A. C. W. (Alfred Cecil Wall) [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "53338",
    "hash": "bba3ca6c256976345b726c5acdd7234a5c5bee914319e8cbd8ef92dccc8c5847"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": " of June 25th we started, and found that with all hands at work we could just haul up our mainsail. We had a fair wind during the night and sailed north-east, finding ourselves in the morning about twenty miles west of the extremity of Waigiou with a number of islands intervening.",
    "title": "The Malay Archipelago, Volume 2\r\nThe Land of the Orang-utan and the Bird of Paradise; A Narrative of Travel, with Studies of Man and Nature",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "2539",
    "hash": "747ced51274cb3c5e811f0b62cf8d2d9ade6551c219aed886b3309b3fc974be9"
  },
  {
    "time": "19:57",
    "quoteFirst": "Dundas, and will now give another specimen:—He was surprised one evening at his house in Stephen’s Green, by Sir John Parnell, Duigenan, and myself, who went to him on an immaterial matter of revenue business. We found him in his study alone, poring over the national accounts, with two claret bottles empty before him and a third bottle on the wane; it was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", and the butler, according to general orders when gentlemen came in, brought a bottle of claret to each of us. “Why,” said Parnell, “Sir Heck, you have emptied _two bottles_ already.” “True,” said Sir Hercules.",
    "title": "Personal sketches of his own times, Vol. 3 (of 3)",
    "author": "Barrington, Jonah, Sir, 1760-1834",
    "gutenbergReference": "49794",
    "hash": "3fc0f35725af3fb6db410a66c1c851629e1dbe2154376368a895daaded2e5bdf"
  },
  {
    "time": "19:57",
    "quoteFirst": ", and to the northward of this lay some high land, which I took to be an island, and of which the north-west point bore 41 W.; but not being sure of a passage, I came to an anchor ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", in ten fathom water, with a muddy bottom. About ten we had a tide setting to the northward, and at two it had fallen nine feet; after this it began to rise, and the flood came from the northward, in the direction of the islands which lay out to sea; a plain indication that there was no passage to the N. W.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "57152",
    "hash": "6d0918f647f0ae7c1d794361d2d922dae10773daf1928f8d719ec1dfdd32cef1"
  },
  {
    "time": "19:57",
    "quoteFirst": "Several hundred inhabitants were brought into the town gaol, and there put under guard. Before leaving the town, in which the three companies had been engaged, from about 8 o'clock in the morning until ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", in constant street and house fighting, with their own losses as indicated, about a hundred guilty inhabitants of the male sex were shot by my direction and in accordance with an order given by higher authority. Our own wounded, as well as the inhabitants who were wounded, chiefly by the fire of the enemy on the left bank of the Meuse, were bandaged and taken care of by Chief-Doctor Merx of the 2nd Battalion of the (Guards) Grenadier Regiment in a house prepared for this purpose.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "97ab6ab51b7ee2144c8e4593588b049f88d05cf326f17d103b2837f2fa0865a6"
  },
  {
    "time": "19:57",
    "quoteFirst": "It was then resolved that one of the boats should proceed eastwards and another westwards for some distance, but they returned without having been able to discover the whereabouts of the ship, notwithstanding the most diligent search. At one time a sound like a whistle was heard in one direction and again in another, and the men got utterly fatigued by their protracted search, a fresh breeze springing up and adding to their discomfort. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " a number of the men confidently declared that they heard a ship's whistle sounding in a northeasterly direction, and the second mate was sent away in the hope of finding the ship. Some time later Captain Grellatley decided to follow in the same direction, and accordingly the whale was buoyed and a lance with a handkerchief tied to the end of the handle was stuck into the carcass for identification.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "hash": "fdcbb8a1ef23dbb5050b4f9bd859c83de8b49f9bd0bab8c82aa3c807e1d84705"
  },
  {
    "time": "19:57",
    "quoteFirst": "On the 22nd February he reached Meshoa-el-Dakhin, about eight hours’ march from Sennaar. That evening, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", a large body of rebels under the Makashef, who had raised the siege of Sennaar, approached the camp. Some shots were exchanged, but the rebels, finding the soldiers on the alert, retired.",
    "title": "The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.",
    "author": "Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont) [Editor]",
    "gutenbergReference": "49224",
    "hash": "b3b795de80b8a44bb41ba44bef73773c2840332172263355784569ad56882047"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock that evening",
    "quoteLast": ", while the creature was gnawing at a leg of the dining-room table, we held a whispered conference, and Tish came forward with a plan. It was very daring, and Aggie immediately objected.",
    "title": "The amazing adventures of Letitia Carberry",
    "author": "Rinehart, Mary Roberts, 1876-1958; Christy, Howard Chandler, 1873-1952 [Illustrator]",
    "gutenbergReference": "75922",
    "hash": "a5d4d18e3a3365f0e61124c9ff95cf307f2a597b519b3eff042a86b60c08163a"
  },
  {
    "time": "19:57",
    "quoteFirst": "The 6th August, the moon was eclipsed ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", and continued so for two hours, during which time the Chinese and Javans made a continual noise by beating on pots and pans, crying out that the moon was dead. The 4th October, the whole Chinese quarter of Bantam was burnt down, yet it pleased God to preserve our house.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "hash": "a4764696b587fe11dc1d73b83b2a520ef1e77f51c15720a37da546180ac208a9"
  },
  {
    "time": "19:57",
    "quoteFirst": "So there ended our fright about pirates. For the next two days we were sailing across the Caribbean Sea, and on Friday, Jan. 23, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", went up Navy Bay to the wharf at Aspinwall. It was too dark to see the groves of cocoa-nuts on shore; so I had to wait for my view of tropical trees until morning.",
    "title": "Scenes in the Hawaiian Islands and California",
    "author": "Anderson, Mary E. (Mary Evarts), 1838-1905",
    "gutenbergReference": "28034",
    "hash": "17089f98e2e9d9a0401076534809bab0ae3c34b3e61a9f5ce3d6265cb839711a"
  },
  {
    "time": "19:57",
    "quoteFirst": "Could it be possible that his real business was that of a tailor? All at once she remembered that her husband had been particularly silent in regard to his early history. Trembling with excitement, she left the house ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and started for the place where she remembered that the tailor said he lived. He was in his shop, and recollected her the moment she entered.",
    "title": "Married Life; Its Shadows and Sunshine",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4626",
    "hash": "28172f087c9ae43fc9ea01be216cd7ffe806c30ddd5814af000a2a9dc0b41fc3"
  },
  {
    "time": "19:57",
    "quoteFirst": "But the Inniskillings mix brains with their bravery. So soon as night fell, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", they crept over the parapet, one by one, and squirmed on their stomachs towards the German lines. Slowly and painfully they crawled through a sea of mud, from dead man to dead man, lying quite still whenever a star-shell lighted up that intervening stretch of 200 yards.",
    "title": "The Irish at the Front",
    "author": "MacDonagh, Michael, 1862-1946",
    "gutenbergReference": "33222",
    "hash": "ce9de53d5a6720c6648bed5e7ba6188703d93815670a6cc5e5d91992fa05b753"
  },
  {
    "time": "19:57",
    "quoteFirst": "Up to the time of this writing (1918) the limits of its various departments have not been defined. Illapel, the new capital, on a river of the same name was reached ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "",
    "title": "Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru",
    "author": "Stephens, Henry, 1883-",
    "gutenbergReference": "44692",
    "hash": "d7a8ac9ddfff5f6d930f2616b937294c6da306a380877faa0f38c0540fbd2766"
  },
  {
    "time": "19:57",
    "quoteFirst": "I regarded the poor crazy being with a feeling of pity, as he walked wearily onward, and even the high-heeled boot did not conceal a painful limp in his gait. But I had not seen the last of him yet. Some six months after, as I was visiting a friend who lived several miles distant, who should walk in, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", but the \"unfortunate man.\" There had been a slight shower of rain, but not enough to account for the drenched state of his clothing.",
    "title": "Stories and Sketches",
    "author": "Caswell, Harriet S. (Harriet Sophia), 1834-1910",
    "gutenbergReference": "20493",
    "hash": "e59499187c3c023d2dc5cc849a8ba03f1186fadc68ed4155d26ec9d064741949"
  },
  {
    "time": "19:57",
    "quoteFirst": "New York, ",
    "quoteTime": "about 8 o'clock p. m.",
    "quoteLast": "; looks like rain; city much excited; good news from Grant.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "48fdb746e6f04d2e9d3728c2023ec8627c1ad9eeda9e5f277ca37bd6f54c33f5"
  }
]