[{"time":"19:58","quoteFirst":"At every sound on the stairs Madame started like a frightened bird. That infamous Laporte usually paid his visits at ","quoteTime":"about eight o'clock in the evening","quoteLast":", and after it became quite dark, Madame sat at the tiny window, and I felt that she was counting the minutes which still lay between her and the dreaded presence of that awful man.","title":"The League of the Scarlet Pimpernel","author":"Orczy, Emmuska Orczy, Baroness, 1865-1947","gutenbergReference":"5805","hash":"b2015be28b2eae620ddfd5fcfd33a34bf3daf80f537ae193f4a82e779c9cbf42"},{"time":"19:58","quoteFirst":"","quoteTime":"About eight o’clock that evening","quoteLast":", Mr. Waddy sent Chin Chin to inquire of Diana’s health. On his return, Chin Chin made a circuit to a shop he knew of.","title":"Mr. Waddy's Return","author":"Winthrop, Theodore, 1828-1861; Stevenson, Burton Egbert, 1872-1962 [Editor]","gutenbergReference":"63321","hash":"e3460331ef523c09685514be037a67915f4ac41b5e41b9cd66d4d8bf938a8696"},{"time":"19:58","quoteFirst":"I asked him whom he suspected to be the giver of the poison? The tears stood in his eyes, yet he forced a smile, and said--\"A poor love-sick girl--I forgive her--I always thought there was mischief in those cursed Scotch pebbles.\" Dr. Lewis came ","quoteTime":"about eight o'clock in the evening","quoteLast":". Before he came Mr. Blandy's complexion, pulse, breath, and faculty of swallowing were much better again; but he complained more of pain in his fundament.","title":"Trial of Mary Blandy","author":"Roughead, William, 1870-1952 [Editor]","gutenbergReference":"12640","hash":"03369e86a190ef7907238b76a8a837b562a206313b7ebff041824046ec603e89"},{"time":"19:58","quoteFirst":"The Conqueror knew very well how much discontent must have arisen from the great revolutions which his conquest produced in all men's property, and in the general tenor of the government. He, therefore, as much as possible to guard against every sudden attempt, forbade any light or fire to continue in any house after a certain bell, called curfew, had sounded. This bell rung at ","quoteTime":"about eight in the evening","quoteLast":". There was policy in this; and it served to prevent the numberless disorders which arose from the late civil commotions.","title":"The Works of the Right Honourable Edmund Burke, Vol. 07 (of 12)","author":"Burke, Edmund, 1729-1797","gutenbergReference":"16292","hash":"be4ab3b9f2e1145191bb28635f51cc1bfcea13ffe3ae67862f8cf3e795516c81"},{"time":"19:58","quoteFirst":"It was ","quoteTime":"two minutes to eight","quoteLast":", just two minutes before the curtain was scheduled to go up, when Janet reached the stage. Miss Williams was pacing nervously when she hurried on, but she stopped instantly and eyed Janet approvingly.","title":"Janet Hardy in Hollywood","author":"Wheeler, Ruthe S.","gutenbergReference":"42069","hash":"b6b153922c8bafff8f5556525563fd54de54303dab2c58fa9d746c6474e23897"},{"time":"19:58","quoteFirst":"On the 18th of October, at ","quoteTime":"about eight in the evening","quoteLast":", the heavens presented one of the most splendid of those phenomena known as the ‘auroræ boreales,’ or northern lights. There first appeared a large luminous arch extending nearly from north to south, from which streamers extended very low in the sky, running from north-east to south-west, and increasing in number until they began to approach the zenith, apparently with an accelerated velocity.","title":"A History of Epidemic Pestilences\r\nFrom the Earliest Ages, 1495 Years Before the Birth of our Saviour to 1848: With Researches into Their Nature, Causes, and Prophylaxis","author":"Bascome, Edward, 1804-1856","gutenbergReference":"67182","hash":"0b72cb96d78ac47ed707ef5da9247cc348c639c06869a1e94b7a4a6df7eda6e6"},{"time":"19:58","quoteFirst":"It seems that ","quoteTime":"about 8 p.m.","quoteLast":" on the 15th, General Kondratenko went to Fort Chi-kuan, nearly all the senior officers of that section of the defence being already there, amongst others Lieutenant-Colonel Rashevski, Major Zedginidzi, and Lieutenant-Colonel Naoomenko. They had been summoned to discuss the question of further defensive measures at that point, as the defenders were in desperate straits from the poisonous gases they encountered during mining operations.","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"e0eb44ff39468152d399884d7c6526a4cab037c15792f3d4a93479b951f7c7a7"},{"time":"19:58","quoteFirst":"Up to the time of this writing (1918) the limits of its various departments have not been defined. Illapel, the new capital, on a river of the same name was reached ","quoteTime":"about 8 P.M.","quoteLast":"","title":"Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru","author":"Stephens, Henry, 1883-","gutenbergReference":"44692","hash":"2df533bce31527ce0301db95994c3848bafd227c2c1bbd4c415313fadcde95bf"},{"time":"19:58","quoteFirst":"","quoteTime":"About eight o’clock in the evening","quoteLast":" rockets were sent up as signals for the simultaneous attack. Hamilton, to his great joy, led the advance of the Americans.","title":"Life of George Washington, volume 4 of 5","author":"Irving, Washington, 1783-1859","gutenbergReference":"77882","hash":"668a2df2c29eb6d2b0f16e554118f9bfb1c72df009710b9e0eae2015770a55fa"},{"time":"19:58","quoteFirst":"With the advent of the British main fleet, whose center consisted of three squadrons of eight battleships each, with a fast division of three battle cruisers of the Invincible type on the northern-end, and three of the newest vessels of the Royal Sovereign class, armed with fifteen-inch guns, at the southern end, there began ","quoteTime":"about 8 o'clock in the evening","quoteLast":" the third section of the engagement, embracing the combat between the main fleets.","title":"History of the World War","author":"March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945","gutenbergReference":"18993","hash":"66843e2243a9460540100ac1c7cfd9311b2f03f9744521b08a5f857d65dfd56a"}]