[{"time":"20:02","quoteFirst":"Layng's office, and afterwards came back to the Monongahela house, and stayed there until two or three o'clock, and I then went to Allegheny City, and stayed there until eight o'clock, trying to get provisions to General Brinton. I succeeded in getting two wagon loads off, ","quoteTime":"about eight o'clock in the evening","quoteLast":".","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"89c2f5a7a24f7a8e6256c2a44f1d6b4811150562aa3c25ad0853cee279332371"},{"time":"20:02","quoteFirst":"Stockbridge and arrived at home ","quoteTime":"about eight P.M.","quoteLast":"","title":"The Atlantic Monthly, Volume 18, No. 110, December, 1866\nA Magazine of Literature, Science, Art, and Politics","author":"Various","gutenbergReference":"17217","hash":"50264fd5fec5371a4dc3bf8761ca9e118f721a6370a2990b4d725345b5a5c78c"},{"time":"20:02","quoteFirst":"It was ","quoteTime":"about eight o'clock in the evening","quoteLast":" when he stood in front of the office of the great Equatorial Hotel, feeling very keenly that he was still only a country boy, with very little knowledge of the men and things he saw around him.","title":"Crowded Out o' Crofield; or, The Boy who made his Way","author":"Stoddard, William O., 1835-1925","gutenbergReference":"21846","hash":"6de5a77a94ad52cc1f8c21c9aa39f351f3718bb08578449e0a5a3e903466288c"},{"time":"20:02","quoteFirst":"Another alarm, but of an entirely different kind, upset all Boulogne in the autumn of 1804. ","quoteTime":"About eight o'clock in the evening","quoteLast":" a chimney caught fire on the right of the port; and the light of this fire, shining through the masts of the flotilla, alarmed the commandant of a post on the opposite shore. At this time all the vessels had powder and ammunition on board; and the poor commandant, beside himself with terror, cried, \"Boys, the fleet is on fire;\" and immediately had the alarm beaten.","title":"Complete Project Gutenberg Collection of Memoirs of Napoleon","author":"Various","gutenbergReference":"3740","hash":"08015c186767fca6a62ba4c2725ac1e1dadae73a25f99b3a2538d9376c4baf0a"},{"time":"20:02","quoteFirst":"","quoteTime":"About eight that evening","quoteLast":" Annan knocked and entered, and found Eris intent on beef tea.","title":"Eris","author":"Chambers, Robert W. (Robert William), 1865-1933","gutenbergReference":"67856","hash":"954e771c64685dcdbdd0bd7f5711b947adb7692a9c80763ffc866ee39ce13efa"},{"time":"20:02","quoteFirst":"Mr. David MacGowan was troubled by no fears of the fate which had been prepared for him. ","quoteTime":"About eight o’clock that evening","quoteLast":" he was sitting in the smoking-room of ‘The Alexandra,’ with a glass of punch before him, applauding, in a loud, half-tipsy tone, a song which had just been finished. Care he had cast to the winds. He was not quite drunk, though he was far from sober; and, after his besotted fashion, he was enjoying himself thoroughly.","title":"The Lindsays","author":"Leys, John K. (John Kirkwood), 1846-1909","gutenbergReference":"72353","hash":"86d966cfc2c4d7fac88b3092fe62ad3b81fc92d757662c3099c806533e9993bd"},{"time":"20:02","quoteFirst":"Washington reached the city of New York about noon. Governor Tryon landed ","quoteTime":"about eight o’clock in the evening","quoteLast":". He was received with military honors, and by great demonstrations of loyalty by those devoted to the crown. The Mayor and Common Council received him respectfully. Any demonstrations of hostility would have been insane.","title":"George Washington; or, Life in America One Hundred Years Ago.","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"57585","hash":"516bd9c74849ec9711940f8a0bfa11005bca343b639f8b9108d9b46ff2d5491d"},{"time":"20:02","quoteFirst":"Tuesday, April 6, 1875, came, bright and cloudless, as though dark desires and hellish passions were not swaying the human breast, and danger threatening the lives of those who reveled in the clear sunlight of the present, buoyant and hopeful for the future. Passing the day in talking with the principal Mollies interested in the bridge enterprise, the Secretary started, at ","quoteTime":"about eight in the evening","quoteLast":", accompanied by Pat Butler—who still seemed determined to wait and learn what the outsiders had to say about the thing before he committed himself and his division to the scheme—for the place on the verge of the mountain. Butler was more than half inclined, the Shenandoah Secretary was pleased to see, to let the outsiders have the plot their own way and allow the same parties to perform the work of destruction by themselves.","title":"The Molly Maguires and the detectives","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"76641","hash":"4418ec8589df0625e0d7d64dcba093512b1ecc5048fc9212fc732c4950b4adb3"},{"time":"20:02","quoteFirst":"","quoteTime":"About eight that evening","quoteLast":", Dunscomb and Timms were busy, looking over minutes of testimony, briefs, and other written documents that were connected with the approaching trial. Mrs. Horton had reserved the best room in her house for this distinguished counsel; an apartment in a wing that was a good deal removed from the noise and bustle of a leading inn, during a circuit.","title":"The ways of the hour","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"75036","hash":"1d91727fe0e948d326fb7a6a05003bc6e478e560df57248c735e7f2ab1583959"},{"time":"20:02","quoteFirst":"From details which have been preserved of the way in which the troops were withdrawn from the right of the line, we learn that each of the detachments, scattered over the many miles of country comprised in the Slingersfontein area, received orders to leave its post at an hour timed to bring it into camp thirty minutes before the column was to march. At ","quoteTime":"about 8 P.M.","quoteLast":", after all the Kaffirs employed as bullock-drivers had been “rounded up and placed under guard to prevent their bolting,” the oxen were inspanned with as little noise as possible, and as each waggon was ready it was sent off to the unit to which it was allotted.","title":"The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902","author":"Gretton, G. le M. (George Le Mesurier), -1934","gutenbergReference":"59779","hash":"9f2247ab47dd99929fdb43550cc5ac3e3ca32c88b9c28301dfca7dd00ea604ee"}]