[{"time":"20:03","quoteFirst":"Suleiman's zareeba at ","quoteTime":"about 8 P.M.","quoteLast":" He found the vakeels, Suleiman and Eddrees, surrounded by many of their men, apparently in consultation.","title":"Ismailia","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"3607","hash":"39308e6ae6a922fc1bf45d5cccf53d1fe165f5604ab330a552b04e0e21de8d90"},{"time":"20:03","quoteFirst":"Doane's whereabouts, his employer's health, how he was getting on, and when he--John--was to return to Scarford. The answer arrived, via telephone, ","quoteTime":"about eight that evening","quoteLast":". It was a surprising answer.","title":"Cap'n Dan's Daughter","author":"Lincoln, Joseph Crosby, 1870-1944","gutenbergReference":"6718","hash":"a94ff57b24ad24d63f77f4d6a0950bf882c4f85d5ddadf662d105311e56fd37b"},{"time":"20:03","quoteFirst":"Leaving Boston at four in the afternoon, we proceed on one of the best railways in the States, at the rate of upwards of twenty miles an hour, through a very beautiful and generally well cultivated country, to the city of Norwich, in the State of Connecticut, where the train arrives ","quoteTime":"about eight in the evening","quoteLast":", and the passengers immediately embark on a handsome steamer, for New York, enjoying, as long as daylight lasts, the fine scenery on the banks of the Thames. The night I went was moonlight; and, after long enjoying the coolness of the evening on deck, the company retired to their berths, and arrived at New York at the seasonable hour of six the following morning.","title":"A Visit to the United States in 1841","author":"Sturge, Joseph, 1793-1859","gutenbergReference":"11454","hash":"6e8f66c4c98739fe8270aed6be204fa079e7251a6f67d2e6ee82192286ed1cf5"},{"time":"20:03","quoteFirst":"","quoteTime":"About eight in the evening","quoteLast":", a terrific wave, called by sailors a _sea_, struck the vessel with tremendous force, and broke the chain cable. \"The cable is gone,\" shouted a voice, and the next instant the captain cried out in a firm, collected tone, \"Cut away the kedge,\" which was promptly obeyed, and the vessel was again stopped from drifting among the breakers.","title":"Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa","author":"Huish, Robert, 1777-1850","gutenbergReference":"12667","hash":"7a91bf590d56af108564883b0c5acf1068dc86170e86487b491b5c80e60165ae"},{"time":"20:03","quoteFirst":"The life of the Queen at Windsor has been thus described: 'She rose at a little after eight; breakfasted in her private rooms; then her ministers were admitted; despatches were read, and there would be a consultation with Lord Melbourne. After luncheon she rode out, and on her return amused herself with music and singing and such like recreations till dinner, which was ","quoteTime":"about 8 P.M.","quoteLast":" On the appearance of the ladies in the drawing-room she stood, moving about from one to the other, talking for a short time to each, and also speaking to the gentlemen as they came from the dining-room. A whist table would be made up for the Duchess of Kent. The Queen and the others seated themselves about a large round table and engaged in conversation.","title":"Queen Victoria\nStory of Her Life and Reign, 1819-1901","author":"Anonymous","gutenbergReference":"9947","hash":"8838a789219af09cea78ce88045148e05d53bdc254bdfb0f9302f47145ba9a7c"},{"time":"20:03","quoteFirst":"I regarded the poor crazy being with a feeling of pity, as he walked wearily onward, and even the high-heeled boot did not conceal a painful limp in his gait. But I had not seen the last of him yet. Some six months after, as I was visiting a friend who lived several miles distant, who should walk in, ","quoteTime":"about eight o'clock in the evening","quoteLast":", but the \"unfortunate man.\" There had been a slight shower of rain, but not enough to account for the drenched state of his clothing.","title":"Stories and Sketches","author":"Caswell, Harriet S. (Harriet Sophia), 1834-1910","gutenbergReference":"20493","hash":"1e035c72ee6770fdefe90e12d067cfed3ada15f3d8e2fadc5beed91a1cf387b4"},{"time":"20:03","quoteFirst":"On our way, we observed a number of sledges loaded with hay, and which were similar to those used for travelling over the snow in North America. We breakfasted at Mola, and arrived at Terracina ","quoteTime":"about eight in the evening","quoteLast":", after a considerable detention at Fondi, by custom-house officers, and which was repeated on entering the papal territories; throughout the Neapolitan states, we passed numerous parties of Austrian soldiers posted on the road.","title":"The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands","author":"Holman, James, 1786-1857","gutenbergReference":"71556","hash":"110935513a805920c5407dff4834dcb816dbccc97eb970546589ab390bc6809b"},{"time":"20:03","quoteFirst":"I am informed, for the object of this full and true account of the Fenian Invasion, and enabled on authority the most reliable, to remark on Major Denison’s history, that he says nothing about the fact that until ","quoteTime":"about 8 p. m.","quoteLast":", Friday, June 1, the village of Chippewa and important bridges were entirely unprotected. At 10 a. m. on Friday, ten hours sooner, the St.","title":"Narrative of the Fenian invasion of Canada","author":"Somerville, Alexander, 1811-1885","gutenbergReference":"70425","hash":"3ce21f9ed4cf21e6b92aed0ddf835a58b16ae1b428cc1e2f30053b40964d8fc8"},{"time":"20:03","quoteFirst":"So there ended our fright about pirates. For the next two days we were sailing across the Caribbean Sea, and on Friday, Jan. 23, ","quoteTime":"about eight o'clock in the evening","quoteLast":", went up Navy Bay to the wharf at Aspinwall. It was too dark to see the groves of cocoa-nuts on shore; so I had to wait for my view of tropical trees until morning.","title":"Scenes in the Hawaiian Islands and California","author":"Anderson, Mary E. (Mary Evarts), 1838-1905","gutenbergReference":"28034","hash":"4614cfb0f8b7bb3dc80e87e096b9c0a6d6b4cc0f2cebbd231b80b4ef3f382a74"},{"time":"20:03","quoteFirst":"The American loss was only one killed and three wounded, while _L'Insurgente_ had twenty-nine killed and forty-one wounded. On February 1, 1800, the _Constellation_ fought the heavy French frigate _Vengeance_ from ","quoteTime":"about eight o'clock in the evening","quoteLast":" until after midnight, when the _Vengeance_ lay completely silenced and apparently helpless. But the rigging and spars of the _Constellation_ had been so badly cut up that the mainmast fell, and before the wreck could be cleared away the _Vengeance_ was able to make her escape.","title":"Washington and his colleagues; a chronicle of the rise and fall of federalism","author":"Ford, Henry Jones, 1851-1925; Johnson, Allen, 1870-1931 [Editor]","gutenbergReference":"11702","hash":"5723e73ae71ebe1f93f1f75aef91f986f278f25ac3a4b5d59429fade694ed715"}]