[{"time":"20:02","quoteFirst":"Chamillart accordingly left Versailles on Sunday, the 30th of May, to the astonishment of all the Court, at seeing a man charged with the war and the finance department sent on such an errand.  He astonished no less the army when he arrived at Courtrai, where it had stationed itself.  Having gained all the information he sought, Chamillart returned to Versailles on Friday, the 4th of June, at ","quoteTime":"about eight o'clock in the evening","quoteLast":", and at once went to the King, who was in the apartments of Madame de Maintenon. It was known then that the army, after several hasty marches, finding itself at Ghent, the Elector of Bavaria had insisted that it ought at least to remain there.","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 05","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3864","hash":"017a446fb9184e7394718c8cee7e8788642e51d5b3c13beaf5ae48c1cdf57058"},{"time":"20:02","quoteFirst":"","quoteTime":"About eight o'clock in the evening","quoteLast":" Miss Jenny Ann, who was patroling the woods near by, heard a faint halloo. A few minutes later two homesick and footsore girls stumbled into her arms.","title":"Madge Morton's Secret","author":"Chalmers, Amy D. V.","gutenbergReference":"20737","hash":"8d74acd61936240be820eba115882feafe6bc613f46339504ad9c3d897e4f403"},{"time":"20:02","quoteFirst":"On the eighth of October, 1726, uncommon streams of light were exhibited in every part of the heavens, ","quoteTime":"about eight o’clock in the evening","quoteLast":". They were seen throughout England, as well as in the southern parts of Europe. They were mostly pointed, and of different lengths, assuming the appearance of flaming spires or pyramids; some again were truncated, and reached but half-way; while others had their points reaching up to the zenith, or near it, where they formed a sort of canopy, or thin cloud, sometimes red, sometimes brownish, sometimes blazing as if on fire, and sometimes emitting streams all around it.","title":"The wonders of the world","author":"Abbott, John Loraine","gutenbergReference":"75040","hash":"78a25b6703ec171405b586edf1d2f6b082fbeba27e1a4f328f19630b4e806c27"},{"time":"20:02","quoteFirst":"On the 23d of March it was generally understood at the said post that at least a portion of the rebel General Forrest's command were advancing on us. At ","quoteTime":"about eight o'clock p. m.","quoteLast":" of that day the advance of the enemy were seen and fired upon, near Jacksonville, six miles from Union City, by a small scouting party sent in that direction from our post. This party reported the facts immediately to Colonel Hawkins, of the 7th Tennessee cavalry, who was commander of the post.","title":"Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.","author":"United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878","gutenbergReference":"41787","hash":"dbbeff6e82f41b1bdf96db27bb3b5a59797a1a180535d31932cc8aee6d6e2bc1"},{"time":"20:02","quoteFirst":"From details which have been preserved of the way in which the troops were withdrawn from the right of the line, we learn that each of the detachments, scattered over the many miles of country comprised in the Slingersfontein area, received orders to leave its post at an hour timed to bring it into camp thirty minutes before the column was to march. At ","quoteTime":"about 8 P.M.","quoteLast":", after all the Kaffirs employed as bullock-drivers had been “rounded up and placed under guard to prevent their bolting,” the oxen were inspanned with as little noise as possible, and as each waggon was ready it was sent off to the unit to which it was allotted.","title":"The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902","author":"Gretton, G. le M. (George Le Mesurier), -1934","gutenbergReference":"59779","hash":"9f2247ab47dd99929fdb43550cc5ac3e3ca32c88b9c28301dfca7dd00ea604ee"},{"time":"20:02","quoteFirst":"It was ","quoteTime":"about eight o'clock in the evening","quoteLast":" when the Regiment formed line for the last time on the parade ground and the men marched off for the Baltimore and Ohio Railroad station. The drums were beating and laughter and shouting were quite in contrast with the solemn demeanor of former passages through Washington, then intent on making and retaining a reputation for discipline and self control.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"b001d067c39388045d07325cf769a63c40ca4f613731b4a307d77fddee307614"},{"time":"20:02","quoteFirst":"In the morning, about seven o’clock, the fire was well shaken by means of a lever attached to the bars of the grate. Coal or coke was supplied, and the air valve opened. The stop-cock was then turned on to supply the coils for the library and stairs. At ","quoteTime":"about eight o’clock in the evening","quoteLast":" the stop-cock was turned to heat the coil of the bath, and at eleven o’clock, fuel having been supplied, the air valve was completely closed, and the damper also if necessary. By these means the fire burned very slowly during the whole of the night, and the bath cistern received the warmth thus generated.","title":"The Englishman's House: A Practical Guide for Selecting and Building a House","author":"Richardson, C. J. (Charles James), 1806-1871","gutenbergReference":"60759","hash":"76e588e524eded5b4a71cd0d268ab4d4de8debe3849d01d2572862da48126efc"},{"time":"20:02","quoteFirst":"At the end of a week he began to grow impatient of the restraint, and, conceiving that no great danger would be incurred if he left his place of refuge in the darkness of night, he resolved to do so; moreover, he was destitute of money, and entertained some hope of being able to extort a sum from his unfortunate wife, whom he had driven to prostitution. Accordingly, at ","quoteTime":"about eight o'clock in the evening","quoteLast":", he left the Vaults by means of the secret outlet before alluded to and gaining the street, proceeded at a rapid pace towards the Bowery. In the breast of his coat he carried a huge Bowie knife, with which to defend himself in case any attempt should be made to arrest him.","title":"City Crimes; Or, Life in New York and Boston","author":"Thompson, George, 1823-","gutenbergReference":"27732","hash":"ec8a1fc422872a4557fdc020df7790e7a1a6c39f7b107de05eeb885c4197d457"},{"time":"20:02","quoteFirst":"On our way, we observed a number of sledges loaded with hay, and which were similar to those used for travelling over the snow in North America. We breakfasted at Mola, and arrived at Terracina ","quoteTime":"about eight in the evening","quoteLast":", after a considerable detention at Fondi, by custom-house officers, and which was repeated on entering the papal territories; throughout the Neapolitan states, we passed numerous parties of Austrian soldiers posted on the road.","title":"The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands","author":"Holman, James, 1786-1857","gutenbergReference":"71556","hash":"50e7596618127ed389174df547b96e156d9d280e0d967005ae03773490a6dd0d"},{"time":"20:02","quoteFirst":"Children play on the floor or watch at the windows for the comical prairie dogs sitting near their holes, and turning laughable somersaults as the car sweeps by. The porter calls you at any hour you appoint in the morning; he gives half an hour’s notice of breakfast, dinner, or supper; and while you are at breakfast, your beds are made up and your room or your section aired. ","quoteTime":"About eight o’clock in the evening","quoteLast":"—for, as at sea, you keep good hours—the porter, in a clean grey uniform, comes in to make up the beds. The two easy-chairs are turned into a berth; the sofa undergoes a similar transformation; the table, having its legs pulled together, disappears in a corner, and two shelves being let down furnish two other berths.","title":"Discoveries and Inventions of the Nineteenth Century","author":"Routledge, Robert","gutenbergReference":"54475","hash":"99f7a414d1e1de84824e94297dd7df07405467dd515c7389599850e2b4f9ee0f"},{"time":"20:02","quoteFirst":"New York, ","quoteTime":"about 8 o'clock p. m.","quoteLast":"; looks like rain; city much excited; good news from Grant.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"40cfec3cf3baec4cd10a63a5bea06e3c2f5b9eba2736bcf8427746dc442f21ce"},{"time":"20:02","quoteFirst":"At ","quoteTime":"about eight o'clock that evening","quoteLast":", a hurried note reached Alice Arden, at Mortlake. It was from her brother, and said,--","title":"Checkmate","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"38460","hash":"ed832ff637cfbcc6a70db809ccae4919d553011fda8a2b476dc7e674fe5de8fe"},{"time":"20:02","quoteFirst":"We arrived at Turin ","quoteTime":"about eight o’clock in the evening","quoteLast":", and found quarters in the Ligurie, a large, new, first–class hotel, not far from the station. The double windows, thick shutters, and the cloth curtains outside the bedroom doors, were suggestive of what descent in temperature there may sometimes be in Turin; but except a little cold and damp in the evening, resulting from the rain which had fallen before our arrival, we had it warm and sunny during the three days we remained there.","title":"Wintering in the Riviera\r\nWith Notes of Travel in Italy and France, and Practical Hints to Travellers","author":"Miller, William James, 1850-","gutenbergReference":"47463","hash":"e09f3a5aa7abcf84192986b9ec0c70f22e33719952e3888ee6cdb1cd38feb03b"},{"time":"20:02","quoteFirst":"As to Case: I was leader of the light ammunition column, 2nd Reserve Field Artillery Regiment No. 18, and arrived with my column at the station in Louvain on August 25th, 1914, at ","quoteTime":"about 8 p.m.","quoteLast":" The train was so long that only half of it could be brought up to the station platform. When the first half of the train had been unloaded, and I was remaining with about 100 horses in the goods station, a murderous gun-fire suddenly commenced.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"1654eeaa22df3241333a086bd7526396c5faddddc711b855affe774b43d10ded"},{"time":"20:02","quoteFirst":"September 18, ","quoteTime":"about 8 o'clock in the evening","quoteLast":", I went to headquarters to consult Dr. Wooster, brigade surgeon, about the condition of my health. I was very feeble, unable to eat, my eyes and skin the color of certain newspapers during the Spanish-American war.","title":"Personal Recollections of a Cavalryman\nWith Custer's Michigan Cavalry Brigade in the Civil War","author":"Kidd, James Harvey, 1840-1913","gutenbergReference":"29608","hash":"f3ce2686028d331bb6d16cd6109557ab03a02fdc343c19c2aa07f2de8045e6e4"},{"time":"20:02","quoteFirst":", 22nd, and reported at Maj.-Gen. Birney's headquarters, where, after remaining a short time, the regiment returned to camp. ","quoteTime":"About 8 P. M.","quoteLast":"","title":"The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War","author":"Wilson, Joseph T. (Joseph Thomas), 1836-1891","gutenbergReference":"31339","hash":"19135f98361f815abb863ff01c3b96f195de863eba128b22c3b9dde7040f3529"},{"time":"20:02","quoteFirst":"The main body of my company, together with the squad from Le Sueur, reached the ferry about two miles below the settled part of New Ulm, ","quoteTime":"about 8 p. m.","quoteLast":", having made thirty-two miles in seven hours, in a drenching rainstorm. The blazing houses in the distance gave a very threatening aspect to the situation, but we crossed the ferry successfully, and made the town without accident.","title":"The History of Minnesota and Tales of the Frontier","author":"Flandrau, Charles E. (Charles Eugene), 1828-1903","gutenbergReference":"25677","hash":"a4d40ad5ee2c020e39da94497525b9c2977b005fb16a4b53eecceb21b58ebd50"},{"time":"20:02","quoteFirst":"The Philadelphia lay within half gun-shot of the bashaw's castle, and was guarded by several cruisers and gun-boats. The Intrepid entered the harbor alone, ","quoteTime":"about eight o'clock in the evening","quoteLast":", and succeeded in getting near the Philadelphia, between ten and eleven o'clock, without having awakened suspicion of her hostile designs. This vessel had been captured from the Tripolitans, and, assuming on this occasion her former national appearance, was permitted to warp alongside.","title":"Great Events in the History of North and South America","author":"Goodrich, Charles A. (Charles Augustus), 1790-1862","gutenbergReference":"42410","hash":"e251119e90fe47ddc1a17fe19ceb2eb49c7558b264e89baf1873c34c87bb3b62"},{"time":"20:02","quoteFirst":"\"I was on leave at Brousses, Canton of Saissac (Aude). I left my uncle's house at ","quoteTime":"about 8 p.m.","quoteLast":" There had been a heavy storm. The rain had nearly stopped for about two or three minutes, but it still fell a little.","title":"Thunder and Lightning","author":"Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]","gutenbergReference":"42245","hash":"e069dba70a0880c531e28a1c33921e24996dfb6acbc3f5147dc00c668cba84eb"},{"time":"20:02","quoteFirst":"Iván Mikhailovich was usually awakened ","quoteTime":"about eight in the evening","quoteLast":", when he would once more grow angry and shout: “Yes, yes, I hear,” immediately falling asleep again. Afterward he came out of the study puffy and heavy-eyed, looking indeed very much like a bear, and began to shout in a husky voice:","title":"Short story classics (Foreign), Vol. 1, Russian","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"68619","hash":"66c4e7eefa93a805c5d007ac4429412d02bf930e915fbc94ca046ced074f4ee3"}]