[{"time":"20:03","quoteFirst":"","quoteTime":"About eight o'clock in the evening","quoteLast":" Miss Jenny Ann, who was patroling the woods near by, heard a faint halloo. A few minutes later two homesick and footsore girls stumbled into her arms.","title":"Madge Morton's Secret","author":"Chalmers, Amy D. V.","gutenbergReference":"20737","hash":"9fc4803808b410d25d121f8558634bca7d5f9e264e5bfc91906c7f6e4eb1fa6d"},{"time":"20:03","quoteFirst":"This information, and much more on his horticultural successes and failures, he tendered simply and agreeably; asked no inconvenient questions, and forced Gilbert to tell no lies—except that, referring once to the bored Louis as “your friend,” he had to be corrected, and begged Gilbert’s pardon. Thus the miles of hillier country between Tourouvre and Mortagne passed, and at ","quoteTime":"about eight in the evening","quoteLast":" they reached their destination.","title":"Chantemerle","author":"Broster, D. K. (Dorothy Kathleen), 1877-1950; Taylor, G. Winifred (Gertrude Winifred), 1883?-","gutenbergReference":"70103","hash":"f4170f7b1b0b1e3a2fa26e3da1ad74f611b6ae339cdea7953a6b97bc73704c39"},{"time":"20:03","quoteFirst":"\"At ","quoteTime":"about eight P. M.","quoteLast":" we started for New Florence. All along the river we saw corpses without number caught in the branches of trees and wedged in corners in the banks. A large sycamore tree in the river between Sang Hollow and New Florence seemed to draw into it nearly all who floated down, and they went under the surface at its roots like lead.","title":"History of the Johnstown Flood\r\nIncluding all the Fearful Record; the Breaking of the South Fork Dam; the Sweeping Out of the Conemaugh Valley; the Over-Throw of Johnstown; the Massing of the Wreck at the Railroad Bridge; Escapes, Rescues, Searches for Survivors and the Dead; Relief Organizations, Stupendous Charities, etc., etc., With Full Accounts also of the Destruction on the Susquehanna and Juniata Rivers, and the Bald Eagle Creek.","author":"Johnson, Willis Fletcher, 1857-1931","gutenbergReference":"41271","hash":"9701e7682042a21be5fe2accc77dc2ab611410c5f1606d852fc6ec18c05e7ba8"},{"time":"20:03","quoteFirst":"We gradually reached the spot where we had gaffed the 21½-pounder in the morning, our movements being watched by the ladies of our party from the opposite bank. The fish showed little sign of giving in, and ","quoteTime":"about 8 P.M.","quoteLast":" the spectators on the bank, seeing no likelihood of the battle being ended at present, went home. About ten minutes later the fish began to show unmistakable signs of exhaustion.","title":"Amid the High Hills","author":"Fraser, Hugh, Sir, 1860-1927","gutenbergReference":"63104","hash":"944ab40eddd63371006eaf2de8da84b3dafaf2e097d4707bf5eb3227e507f7d5"},{"time":"20:03","quoteFirst":"I slept at the bank nights, but I always closed at four o’clock and went home to tea. And ","quoteTime":"about eight in the evening","quoteLast":" I generally returned, and went to bed in a back room adjoining the reception room.","title":"Nick Carter Stories No. 160, October 2, 1915: The Yellow Label; or, Nick Carter and the Society Looters.","author":"Carter, Nicholas (House name); Lebhar, Bertram [Contributor]; Strong, Hero [Contributor]","gutenbergReference":"68338","hash":"cc2989c0c00194382ead6a16c912d1482ed3e2bdf7ae892d0650f187b7c0e837"},{"time":"20:03","quoteFirst":"On our way, we observed a number of sledges loaded with hay, and which were similar to those used for travelling over the snow in North America. We breakfasted at Mola, and arrived at Terracina ","quoteTime":"about eight in the evening","quoteLast":", after a considerable detention at Fondi, by custom-house officers, and which was repeated on entering the papal territories; throughout the Neapolitan states, we passed numerous parties of Austrian soldiers posted on the road.","title":"The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands","author":"Holman, James, 1786-1857","gutenbergReference":"71556","hash":"110935513a805920c5407dff4834dcb816dbccc97eb970546589ab390bc6809b"},{"time":"20:03","quoteFirst":"Police-Constable Lolling at ","quoteTime":"about 8 p. m.","quoteLast":" and he informed me of the incident” (he accented the second syllable). “I took no great note of what appeared to be a death from natural causes.","title":"The Duke of York's steps","author":"Wade, Henry, 1887-1969","gutenbergReference":"75318","hash":"a3adf0317b237b59502d530c6a8b73c66db863696c37b568aea96e8b5919f4e8"},{"time":"20:03","quoteFirst":"","quoteTime":"About 8 p.m.","quoteLast":" on the 23rd of October, 1812, Malet and the Abbé left the Faubourg St. Antoine, and Malet, now in full uniform, appeared at the gates of the neighbouring barracks, where he announced the news, received by special courier, of the emperor's death, produced a resolution from the Senate proclaiming a Provisional Government, and investing him with the supreme command of the troops.","title":"Mysteries of Police and Crime, Vol. 1 (of 3)","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"46846","hash":"713d2530f32034083893c070c627dd6f03ed52187205a42d08ad9472c1cadb5f"},{"time":"20:03","quoteFirst":"Littleton, Englewood, and Denver ","quoteTime":"about 8 p.m.","quoteLast":" Here the rampaging waters picked up house trailers, large butane storage tanks, lumber, and other flotsam and smashed them against bridges and structures near the river. Many of the partly plugged bridges could not withstand the added pressure and washed out.","title":"Prairie, Peak, and Plateau: A Guide to the Geology of Colorado","author":"Chronic, John, 1921-1996; Chronic, Halka, 1923-2013","gutenbergReference":"60143","hash":"c2ca292c254c6b35437b0836273d9fa8802cd0ef5a1613f8cb4f466bd0ee56fe"},{"time":"20:03","quoteFirst":"I knew that this intelligence would please him, as it would add to their plunder when they seized the vessel; and I told him that as we sailed at daylight, he must lose no time, but be on board again as soon as he could, that we might hoist in the long-boat. ","quoteTime":"About eight o'clock in the evening","quoteLast":", the boat, with him and the eight men, went on shore. The governor had promised to detain them, and ply them with liquor, till we had time to get safe off.","title":"The Privateer's-Man, One hundred Years Ago","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"25719","hash":"1ff9f2f608308cb2d640880f6bd4d1d3fbb5fc52b1aaa4d49ef8425bbf53cae4"}]