[{"time":"20:03","quoteFirst":"Deal, were ineffectual; but ","quoteTime":"about eight in the evening","quoteLast":" of the following day, when the ship under contrary winds, was at anchor in the Downs, Mrs Fielding fell asleep; and to that accident we owe one of the most characteristic passages in the _Voyage_. His wife's relief from pain would, Fielding tells us, \"have given me some happiness, could I have known how to employ those spirits which were raised by it: but unfortunately for me, I was left in a disposition of enjoying an agreeable hour, without the assistance of a companion, which has always appeared to me necessary to such enjoyment; my daughter and her companion were both","title":"Henry Fielding: a Memoir\r\nIncluding Newly Discovered Letters and Records with Illustrations from Contemporary Prints","author":"Godden, G. M. (Gertrude M.), 1867-1947","gutenbergReference":"8136","hash":"0f81a4c121cb49e58ca4ea2a4c2b6d97ddfbb4767f43329c8162241c50e0a3f5"},{"time":"20:03","quoteFirst":"","quoteTime":"About eight in the evening","quoteLast":", a terrific wave, called by sailors a _sea_, struck the vessel with tremendous force, and broke the chain cable. \"The cable is gone,\" shouted a voice, and the next instant the captain cried out in a firm, collected tone, \"Cut away the kedge,\" which was promptly obeyed, and the vessel was again stopped from drifting among the breakers.","title":"Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa","author":"Huish, Robert, 1777-1850","gutenbergReference":"12667","hash":"7a91bf590d56af108564883b0c5acf1068dc86170e86487b491b5c80e60165ae"},{"time":"20:03","quoteFirst":"","quoteTime":"About 8 P.M.","quoteLast":" a messenger from the wireless cabin entered with the familiar signal form and the A.P. spread it out carelessly on the desk in front of him, taking the sturdy little lead-covered decipher book from the safe at his side.","title":"Submarine Warfare of To-day\r\nHow the Submarine Menace Was Met and Vanquished, with Descriptions of the Inventions and Devices Used, Fast Boats, Mystery Ships, Nets, Aircraft, &c. &c., Also Describing the Selection and Training of the Enormous Personnel Used in This New Branch of the Navy","author":"Domville-Fife, Charles W. (Charles William), 1886-1960","gutenbergReference":"29685","hash":"3cff24228117adf6294fc5f534b34fab807641a3bdc565f5fe5e2dd724c1ea2d"},{"time":"20:03","quoteFirst":"I looked at the clock, which had indicated ","quoteTime":"three minutes after eight","quoteLast":" when I had shaken hands with the Professor, with a disliked solemnity, before I commenced the experiment. The hand was now at seven minutes after the hour.","title":"The world below","author":"Wright, S. Fowler (Sydney Fowler), 1874-1965","gutenbergReference":"76352","hash":"9fd99d9b4ab2ad144c551cb8329f3dae077893c24e3a4a0b7d070d8593c24259"},{"time":"20:03","quoteFirst":"May 11th, remained on the line until dark, at which time we were relieved by a brigade of the 4th corps, and moved up the valley about two miles and bivouacked for the night. May 13th, at day break the brigade with the division marched toward Resaca by way of Snake Creek Gap, reaching the mouth of the Gap, after a tiresome march, at ","quoteTime":"about 8 o'clock p. m.","quoteLast":"; continued the march until nearly 2 o'clock a. m. next day, when the command halted until daylight, took breakfast and moved beyond the line of intrenchments towards Resaca, where it rested until evening.","title":"The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!","author":"Rogers, Robert M., 1839-1904","gutenbergReference":"52399","hash":"6c4eb81ea7e94b3636fc6d15a0c07131f33fe690e9444587453ecb274608ca6a"},{"time":"20:03","quoteFirst":"It was ","quoteTime":"about eight o'clock in the evening","quoteLast":" when we started in a carriage for Resina, and alighting there, with buried Herculaneum under our feet, mounted our horses and set forward with the guides. Then followed a long ascent of about two hours and a half through the dark night.","title":"Through Magic Glasses and Other Lectures\nA Sequel to The Fairyland of Science","author":"Buckley, Arabella B. (Arabella Burton), 1840-1929","gutenbergReference":"37589","hash":"63d4db8c4f93b733b18658a73c8ad8faf4da789b4a172751087fd3ac2d80bf4a"},{"time":"20:03","quoteFirst":"But my dear mother being now dangerously sick, I was, on the 3d of September following, sent for to Wotton. Whom I found so far spent, that, all human assistance failing, she in a most heavenly manner departed this life upon the 29th of the same month, ","quoteTime":"about eight in the evening","quoteLast":" of Michaelmas-day. It was a malignant fever which took her away, about the 37th of her age, and 22d of her marriage, to our irreparable loss and the regret of all that knew her.","title":"The Diary of John Evelyn (Volume 1 of 2)","author":"Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]","gutenbergReference":"41218","hash":"76490b62f49dffc2d4f751ea119997eead5879406d2c601f5bed65740696c624"},{"time":"20:03","quoteFirst":"","quoteTime":"About eight p.m.","quoteLast":", Mr. Wyndham came, and we had a long discussion. He is well acquainted with these seas, and could give much information on eastern politics. He told us that before the attack of the Spaniards on the Balignini, the pirates could muster above a hundred and fifty boats of a large size, containing from thirty to fifty men each; that, taking the average at forty, they numbered altogether about 6,000 men.","title":"Life in the forests of the Far East (vol. 2 of 2)","author":"St. John, Spenser, Sir, 1826-1910","gutenbergReference":"71739","hash":"37a89c7e8da4e95a87feb5aca2d5800df0e8024b7890f07f9ceaaf60a24bb4e0"},{"time":"20:03","quoteFirst":"Children play on the floor or watch at the windows for the comical prairie dogs sitting near their holes, and turning laughable somersaults as the car sweeps by. The porter calls you at any hour you appoint in the morning; he gives half an hour’s notice of breakfast, dinner, or supper; and while you are at breakfast, your beds are made up and your room or your section aired. ","quoteTime":"About eight o’clock in the evening","quoteLast":"—for, as at sea, you keep good hours—the porter, in a clean grey uniform, comes in to make up the beds. The two easy-chairs are turned into a berth; the sofa undergoes a similar transformation; the table, having its legs pulled together, disappears in a corner, and two shelves being let down furnish two other berths.","title":"Discoveries and Inventions of the Nineteenth Century","author":"Routledge, Robert","gutenbergReference":"54475","hash":"5d5cb97344b765558d96389244109726ab8b97fbe4c65530a3fb2333d1be3771"},{"time":"20:03","quoteFirst":"The first iceberg was met the day before we saw the snowy outline of the South Shetlands. It appeared a long way off, over our port bow, at ","quoteTime":"about 8 o’clock in the evening","quoteLast":" of January 19th. We all went on deck to get a glimpse of our first antarctic berg, but we made no efforts to get nearer. The sky was sooty, and the air so heavy that the coming twilight was lost in a gloomy mist.","title":"Through the first Antarctic night, 1898-1899","author":"Cook, Frederick Albert, 1865-1940","gutenbergReference":"72211","hash":"014d4644593f34bc2fc773760b69a934cfa29f77c364f775c0de4276b2164e93"},{"time":"20:03","quoteFirst":"They now and then tried to pick some of our men off, but their shots never took effect. On the 19th of March the company I belonged to had the post of honour for the night, and ","quoteTime":"about eight o'clock in the evening","quoteLast":" I went with my captain (Captain O'Hare) to post the sentries. After placing a sergeant and twelve men about fifty yards from the bridge, we posted a double sentry behind a rock about fifteen yards from it, which, in case the French passed it, were to fire and retire back to the twelve men and endeavour to maintain their ground until the company came to their assistance.","title":"A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo","author":"Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]","gutenbergReference":"50744","hash":"6ab92818236e65961fae5374a234fa4b3ddac7e5da1394434a540f4722b2ecd0"},{"time":"20:03","quoteFirst":"","quoteTime":"About eight o’clock that evening","quoteLast":", Mr. Waddy sent Chin Chin to inquire of Diana’s health. On his return, Chin Chin made a circuit to a shop he knew of.","title":"Mr. Waddy's Return","author":"Winthrop, Theodore, 1828-1861; Stevenson, Burton Egbert, 1872-1962 [Editor]","gutenbergReference":"63321","hash":"94ec04ba2187c9bd5220591527e6059050ff0fe7f3bead4c77a6be8e88a1f1b4"},{"time":"20:03","quoteFirst":"Major Sotheby, finding that it was considered of importance that ammunition should be conveyed to the front from Insarfu, left that place ","quoteTime":"about eight in the evening","quoteLast":" with his company, and having some carriers with him picked up some of the baggage abandoned by the cowardly bearers, and having parked it at Quarman, reached Egginassie at eleven at night. Here the Head-quarters and, on Sotheby’s arrival, six companies of the Battalion were camped.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"bf8fb305d9e97be24c2a20c2fb0805378b10e27f9f7d8ed50ef586705cfa586c"},{"time":"20:03","quoteFirst":"OI! What an intractable fellow you are! At twenty! You’ll thank me yourself later! And then, do you know what else? When I come to K—, I always stop at the Hotel Hermitage. You can very easily find me there either very early in the morning, or ","quoteTime":"about eight o’clock in the evening","quoteLast":". I know an awful lot of the finest little ladies. So I’ll introduce you. And, you understand, not for money. Oh, no.","title":"Yama [The Pit], a Novel in Three Parts","author":"Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938; Guerney, Bernard Guilbert, 1894-1979 [Translator]","gutenbergReference":"4706","hash":"1aa00ea334fd41f37363222967472d783665b6276d7eb4026880e000bdae7ba0"},{"time":"20:03","quoteFirst":"OI! What an intractable fellow you are! At twenty! You’ll thank me yourself later! And then, do you know what else? When I come to K—, I always stop at the Hotel Hermitage. You can very easily find me there either very early in the morning, or ","quoteTime":"about eight o’clock in the evening","quoteLast":". I know an awful lot of the finest little ladies. So I’ll introduce you. And, you understand, not for money. Oh, no.","title":"Yama [The Pit], a Novel in Three Parts","author":"Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938; Guerney, Bernard Guilbert, 1894-1979 [Translator]","gutenbergReference":"4706","hash":"1aa00ea334fd41f37363222967472d783665b6276d7eb4026880e000bdae7ba0"},{"time":"20:03","quoteFirst":"Diomede reiterates his advice that Lionardo should run no risks by travelling too fast. \"If the illness portends mischief, which God forbid, you could not with the utmost haste arrive in time.... I left him just now, ","quoteTime":"a little after 8 P.M.","quoteLast":", in full possession of his faculties and quiet in his mind, but oppressed with a continued sleepiness. This has annoyed him so much that, between three and four this afternoon, he tried to go out riding, as his wont is every evening in good weather. The coldness of the weather and the weakness of his head and legs prevented him; so he returned to the fire-side, and settled down into an easy chair, which he greatly prefers to the bed.","title":"The Life of Michelangelo Buonarroti","author":"Symonds, John Addington, 1840-1893","gutenbergReference":"11242","hash":"b40e01c0f75bb8c95dda3b23f00014eb6c5578b0d727dcc83aa60e53eb6cd7f5"},{"time":"20:03","quoteFirst":"We rode out the storm, however, without damage, but the rain was so violent, and the sea ran so high, that nothing could be done with the boats, which was the more mortifying, as it was for the sake of completing our watering that we had endured almost incessant labour for five days and nights to regain the situation in which we now lay. ","quoteTime":"About eight in the evening","quoteLast":", the wind became more moderate, and though it was then too late to fetch off any water, we got out one of the boats, and sent three men on shore, right abreast of the ship, to kill seals, and make oil of their fat, for burning in lamps and other uses on board the ship.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"bae7520188b4a1ee4e7bc48d22134f654633d58bb6c14615ca7f498f2f99bd73"},{"time":"20:03","quoteFirst":"for the same reason which had been assigned by the former: however, such was her resolution, backed with pain, that he was obliged to make the attempt, which concluded more in honor of his judgment than of his operation; for, after having put my poor wife to inexpressible torment, he was obliged to leave her tooth in statu quo; and she had now the comfortable prospect of a long fit of pain, which might have lasted her whole voyage, without any possibility of relief. In these pleasing sensations, of which I had my just share, nature, overcome with fatigue, ","quoteTime":"about eight in the evening","quoteLast":" resigned her to rest--a circumstance which would have given me some happiness, could I have known how to employ those spirits which were raised by it; but, unfortunately for me, I was left in a disposition of enjoying an agreeable hour without the assistance of a companion, which has always appeared to me necessary to such enjoyment; my daughter and her companion were both retired sea-sick to bed; the other passengers were a rude school-boy of fourteen years old and an illiterate Portuguese friar, who understood no language but his own, in which I had not the least smattering.","title":"The Journal of a Voyage to Lisbon","author":"Fielding, Henry, 1707-1754","gutenbergReference":"1146","hash":"70a42885d84e8611c2beebb5ccfa0203d2b8c2e6203177d29b1569b15922c4bf"},{"time":"20:03","quoteFirst":"Duchess,\" said the Duke to his wife at ","quoteTime":"three minutes past eight","quoteLast":". The Duke's punctuality at dinner-time was well known, and everybody else was then assembled. Within two minutes after the Duke's word dinner was announced, and a party numbering about thirty walked away into the dinner-room.","title":"The American Senator","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"5118","hash":"b174671f308324a1b75c353e19261cbd7b09e310fb91ed0c06d78bf510533ac0"},{"time":"20:03","quoteFirst":"In the course of the afternoon I turned over all my property to my successor, and ","quoteTime":"about 8 o'clock that evening","quoteLast":" made my appearance at the camp of the Second Michigan Cavalry, near Farmington, Mississippi. The regiment was in a hubbub of excitement making preparations for the raid, and I had barely time to meet the officers of my command, and no opportunity at all to see the men, when the trumpet sounded to horse.","title":"Personal Memoirs of P. H. Sheridan, Volume 1, Part 1","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"5854","hash":"d0dde0362aa9b1476ff805bd4b95a6645ad9f421b5992874781cf05e91df3d73"}]