[{"time":"20:03","quoteFirst":"We arrived in London after dark, ","quoteTime":"about eight p.m.","quoteLast":" There we were met by some \"Y\" men, and after the identification of baggage, which with a hundred girls is a desperate affair, we were all loaded into huge trucks or \"brakes\" as they call them, and carted to our various destinations.","title":"A \"Y\" Girl in France: Letters of Katherine Shortall","author":"Shortall, Katherine","gutenbergReference":"32177","hash":"f9b979c44eb03e3879f205338b36c5a6035b947ef5db2dd46eb8a8a9fe0c57f9"},{"time":"20:03","quoteFirst":"| |     |       |       |                                              | |     |noon   |  94·5 |                                              | |     |       |       |                                              | |     |1.15   |  104  |                                              | |     |p.m.   |       |                                              | |     |       |       |                                              | |     |sunset |  92·5 |","quoteTime":"About 8 p.m.","quoteLast":" a thunder-storm arose from the   | |     |       |       |east, accompanied by much wind, but only      | |     |       |       |little rain; night very oppressive.           | |     |       |       |                                              | |  9  |sunrise|   80  |The sky overcast; atmosphere oppressive.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"3cefa7f4b4896be80b7214968c25cf3186a2c2cfc14e03724f797f6bac682827"},{"time":"20:03","quoteFirst":"My host sent me, about eleven o’clock in the morning, a plate of well flavoured rice and meat, and ","quoteTime":"about eight in the evening","quoteLast":" a plate of couscous for my supper. The water for my drink was brackish and luke-warm.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"6bdace0a1b7160072571bfa92b20ca5df98bc11428a88c69502d7b2e825545b5"},{"time":"20:03","quoteFirst":"Wayne arrived ","quoteTime":"about eight in the evening","quoteLast":" at Springsteel's, one and a half miles from the fort and made his dispositions for the assault.","title":"Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched","author":"Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891","gutenbergReference":"8145","hash":"b465046c18c7c0c5512576f2093d9813acb6035aab7864a61378758849ae6248"},{"time":"20:03","quoteFirst":"The Dutch ship _Orange_, of seventy-five guns, was disabled after a sharp fight with the _Mary_, and was likewise burnt. Two Dutch vice-admirals were killed, and a panic spread through the Dutch Fleet. ","quoteTime":"About eight o'clock in the evening","quoteLast":" between thirty and forty of their ships made off in a body, and the rest speedily followed. During the fight and the chase eighteen Dutch ships were taken, though some of these afterwards escaped, as the vessels to which they had struck joined the rest in the chase.","title":"When London Burned : a Story of Restoration Times and the Great Fire","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7831","hash":"92a1bc5a0ec6a0e4690993d382f6c64be5c6a1601ae487d9540cd603b0717dad"},{"time":"20:03","quoteFirst":", and to the northward of this lay some high land, which I took to be an island, and of which the north-west point bore 41 W.; but not being sure of a passage, I came to an anchor ","quoteTime":"about eight o’clock in the evening","quoteLast":", in ten fathom water, with a muddy bottom. About ten we had a tide setting to the northward, and at two it had fallen nine feet; after this it began to rise, and the flood came from the northward, in the direction of the islands which lay out to sea; a plain indication that there was no passage to the N. W.","title":"The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"57152","hash":"659d9dce53571048757fdd0c3bd7e5f89b2f78c872148fac62e7d13ca498a288"},{"time":"20:03","quoteFirst":"Bannon ignored the note, and all day Monday expected Grady's appearance at the office. He did not come, but when Bannon reached his boarding-house ","quoteTime":"about eight o'clock that evening","quoteLast":", he found Grady in his room waiting for him.","title":"Calumet 'K'","author":"Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932","gutenbergReference":"30431","hash":"483a339200d6a5b97eda0e34d53dffd3ce0ad664025561d8402f4c565258464d"},{"time":"20:03","quoteFirst":"The Philadelphia lay within half gun-shot of the bashaw's castle, and was guarded by several cruisers and gun-boats. The Intrepid entered the harbor alone, ","quoteTime":"about eight o'clock in the evening","quoteLast":", and succeeded in getting near the Philadelphia, between ten and eleven o'clock, without having awakened suspicion of her hostile designs. This vessel had been captured from the Tripolitans, and, assuming on this occasion her former national appearance, was permitted to warp alongside.","title":"Great Events in the History of North and South America","author":"Goodrich, Charles A. (Charles Augustus), 1790-1862","gutenbergReference":"42410","hash":"433a90c81194617d92d7dfb8cefe3d8531f07b0f6781d7643e8f59332c485078"},{"time":"20:03","quoteFirst":"Hamblyn, of Buckfastleigh, who was _en route_ from Liskeard to Bristol Fair. All went well with the mail until St. Germans was reached at ","quoteTime":"about 8 P.M.","quoteLast":" It was found that no further progress was possible, and that there was no help for it but to pass the night in the carriages under the shelter of the station. Mr. Gibbons, one of the assistant-engineers of the line, and Inspector Scantlebury, who were travelling in the train, resolved to walk to Saltash.","title":"The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891","author":"Unknown","gutenbergReference":"43758","hash":"0822bd7fe30d13ed9c17b2892f6270585d7b58c621cf3417feec985da1b9faf1"},{"time":"20:03","quoteFirst":"For some time provisions in the town showed serious signs of running short, but by a laudable system of mutual accommodation between the residents and tradespeople any actual privation was averted. Several of the passengers by the 6·50 P.M. snowed-up train from Plymouth on Monday night, and the down night train due at Plymouth ","quoteTime":"about 8 P.M.","quoteLast":" on Monday night, also blocked at Ivybridge Station, were located in the village, but some of the passengers, as late as Thursday evening, were still in search of lodgings. The railway guards and drivers were also in dire straits, and Mr.","title":"The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891","author":"Unknown","gutenbergReference":"43758","hash":"93774cf239bedd1de0299128731acc41b4e5f048bea227141892c6300727a314"},{"time":"20:03","quoteFirst":"That she is the wife of James Joseph Lockett, and resides at 323 West 37th Street, in the Borough of Manhattan. That on August 15th, 1900, at ","quoteTime":"about eight o'clock in the evening","quoteLast":", she with her husband visited Mr. Thomas H. McGuire, a friend of ours, where we remained until about 11:15 P. M.","title":"Story of the Riot","author":"Moss, Frank [Compiler]","gutenbergReference":"60650","hash":"4e7ca7dd9dc7905d8592ed203164a4b000566ea95e8d17f5855e24e4bf6f8d34"},{"time":"20:03","quoteFirst":"In short time the whole mountain next Sang’ir appeared like a body of liquid fire, extending itself in every direction. The fire and columns of flame continued to rage with unabated fury, until the darkness caused by the quantity of falling matter obscured them, at ","quoteTime":"about 8 P. M.","quoteLast":" Stones at this time fell very thick at Sang’ir--some of them as large as two fists, but generally not larger than walnuts. Between 9 and 10 P. M.","title":"The San Francisco Calamity by Earthquake and Fire","author":"Morris, Charles, 1833-1922","gutenbergReference":"1560","hash":"1ac32a882676d191a53f1ae444daba65b0603ae0925d863538eacaa530a2a872"},{"time":"20:03","quoteFirst":"After being hospitably entertained by a son of Judge Allen at Kowaihae, we went on board the steamer ","quoteTime":"about eight o'clock in the evening","quoteLast":", and soon Hawaii was left behind in the darkness. We had finished our tour of that island, and saw it no more.","title":"Scenes in the Hawaiian Islands and California","author":"Anderson, Mary E. (Mary Evarts), 1838-1905","gutenbergReference":"28034","hash":"3c907a28787783934e737fc73ae4a05d78b1bb495673a0c8e45bef2e4ee85b17"},{"time":"20:03","quoteFirst":"We carried the sleeping-bags round and found a mere hollow in the rock-face, with a shingle floor sloping at a steep angle to the sea. There we prepared a hot meal, and when the food was finished I ordered the men to turn in. The time was now ","quoteTime":"about 8 p.m.","quoteLast":", and I took the first watch beside the _James Caird_, which was still afloat in the tossing water just off the beach.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"2da2f404faaa397ea252c404fee8750b9903c3f21037ec927419ba32f5a6994f"},{"time":"20:03","quoteFirst":"On reaching New York, ","quoteTime":"about eight in the evening","quoteLast":", I bent my steps towards the Washington hotel in Broadway, and found my trunks and keys were in the possession of the landlord, Mr Ward. After having seen some of the most celebrated hotels in the States, such as the Tremont at Boston, and Mr Head’s at Philadelphia, none of them pleased me so much as the Washington hotel.","title":"A tour through North America","author":"Shirreff, Patrick, 1791-1876","gutenbergReference":"77303","hash":"5903ef487510b0f53928060b9e7cded70c6d1ec9d432230657acfb68b8e33eba"},{"time":"20:03","quoteFirst":"At Connigis on the 8th of September at ","quoteTime":"about 8 o'clock in the evening","quoteLast":" Mme. X. was the victim of grievous violence at the hands of two Germans, who had gone to her parents-in-law's house, where she was living in the absence of her husband, who had been mobilized.","title":"The New York Times Current History, A Monthly Magazine\r\nThe European War, March 1915","author":"Various","gutenbergReference":"20521","hash":"6c27c18d4698c0655408c97e571098323082b45232ab5bc8be007a23285e7b70"},{"time":"20:03","quoteFirst":"It was now ","quoteTime":"about eight o'clock in the evening","quoteLast":", and we had been engaged in this harrassing contest for several hours, yet the only things of importance which they had carried off were the mess canteen and kettles, a tent, a bale containing blankets and shoes, one of the men's bags, and the jib-sails.","title":"Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827","author":"Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865","gutenbergReference":"33467","hash":"a6be932c025214d826ea0a935192a40a02c2f9e13fb5cbad22f64d890f544b6a"},{"time":"20:03","quoteFirst":"Usually Rupert reached his room ","quoteTime":"about eight o'clock in the evening","quoteLast":". He left the hotel at seven, and stopped for supper on the way. Arrived at his room he generally spent an hour in reading or studying (he had undertaken to review his arithmetic, thinking that some time he might obtain a situation where a good knowledge of that science might be needed).","title":"Rupert's Ambition","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"54621","hash":"b0f49304221e27969ef9abe7ee6c11524541c2366db7e45fe1422d61e0f78ec8"},{"time":"20:03","quoteFirst":"Herter was doing the decoration, and it was extraordinarily fine. After a while we got the engines and boilers and wires all done, and the lights in position, before the house was quite finished, and thought we would have an exhibit of the light. ","quoteTime":"About eight o'clock in the evening","quoteLast":" we lit up, and it was very good. Mr. Vanderbilt and his wife and some of his daughters came in, and were there a few minutes when a fire occurred.","title":"Edison: His Life and Inventions","author":"Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924","gutenbergReference":"820","hash":"d01414c39d6a6c603bdbf60c4574e8925d39f6da19e06851ad9c5c127bc3f40d"},{"time":"20:03","quoteFirst":"Jubbalpore, which we reached ","quoteTime":"about eight in the evening","quoteLast":".","title":"Among Malay Pirates : a Tale of Adventure and Peril","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7346","hash":"894814f672b70bb34c27f639e9718a0637145b80245640a0feb996af41fc1057"}]