[{"time":"20:01","quoteFirst":"They reached it ","quoteTime":"about 8 o'clock in the evening","quoteLast":". The two daughters had just escaped by a window. The whole house was locked and barred; \"hermetically sealed,\" says \"L'Abeille\" of the next morning.","title":"Strange True Stories of Louisiana","author":"Cable, George Washington, 1844-1925","gutenbergReference":"12577","hash":"654bdba7ce5d09686dadd165b5b5ae9b7acdd869adcd0e0fa5e311046f51bd5d"},{"time":"20:01","quoteFirst":"At ","quoteTime":"about 8 p.m.","quoteLast":" I said good-bye to my own messmates, all of whom wished me the best of luck, and requested me to communicate with their relatives if I was fortunate enough to get through.","title":"True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"49099","hash":"6649e6ffeb3855de6cde4aa4697da933fc2a078c0a72c7256606a83bc2105b18"},{"time":"20:01","quoteFirst":"By day he lay on his back in the right hand seat of a locomotive cab with his hand on the throttle and the soles of his shoes on the boiler plate--he was just long enough to fit into that position without wrinkling. During the early evening he lay on his back in a stout Mission rocking-chair on the front porch of House 35, Empire, C.Z. And ","quoteTime":"about 8 P. M.","quoteLast":" daily he retired within to lie on his back on a regulation I.C.C. metal cot--they are stoutly built--one pine half-inch from my own.","title":"Zone Policeman 88; a close range study of the Panama canal and its workers","author":"Franck, Harry Alverson, 1881-1962","gutenbergReference":"4786","hash":"7af8ee6ea8de13062956dc777f526bf93903c74fb071a505cb72f724608ae23f"},{"time":"20:01","quoteFirst":"I then pressed to the attack the brave Calabrians of Pace, who were in a wood on my right, and fought splendidly. The head of the column had hardly issued from the wood, ","quoteTime":"about 8 P.M.","quoteLast":", when it was discovered by the enemy, who began to fire grape. This caused a little confusion among the young Milanese Bersaglieri, who marched in front; but those brave soldiers, at the sound of charge from the trumpets, rushed upon the enemy, who had begun to retire toward Capua.","title":"The Life of General Garibaldi\r\nTranslated from his private papers; with the history of his splendid exploits in Rome, Lombardy, Sicily and Naples, to the present time.","author":"Garibaldi, Giuseppe, 1807-1882; Dwight, Theodore, 1796-1866 [Translator]","gutenbergReference":"50544","hash":"23d536983099f63557402fdb170209a01623d42dbf1d3bd63442579a0836643b"},{"time":"20:01","quoteFirst":"For some time provisions in the town showed serious signs of running short, but by a laudable system of mutual accommodation between the residents and tradespeople any actual privation was averted. Several of the passengers by the 6·50 P.M. snowed-up train from Plymouth on Monday night, and the down night train due at Plymouth ","quoteTime":"about 8 P.M.","quoteLast":" on Monday night, also blocked at Ivybridge Station, were located in the village, but some of the passengers, as late as Thursday evening, were still in search of lodgings. The railway guards and drivers were also in dire straits, and Mr.","title":"The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891","author":"Unknown","gutenbergReference":"43758","hash":"4446b34613478160f005a12a041a74d5a4a00e253e56692016753065b4059e86"},{"time":"20:01","quoteFirst":"gone aboard the _Sure Hawk_ to escape the law; whereupon the knight, mightily pleased with this turn, ordered Sir Harry Smidmore, who then lay at his house, to lose no time in departing, but to take advantage of the breeze then springing up to set sail as soon as might be; and the stores being all aboard and the crew in readiness, Sir Harry set about this business at once. When the men stood at the anchor ready to heave away, Sir Bartlemy and Lady Biddy took an affectionate farewell of Sir Harry, and bidding him with tears God-speed and a happy return, quitted the ship. And so ","quoteTime":"about eight o'clock that evening","quoteLast":" the _Sure Hawk_ (with her companion, the _Adventurer_), sailed out of Falmouth Haven with me, Benet Pengilly, in the hold.","title":"The Admirable Lady Biddy Fane\r\nHer Surprising Curious Adventures In Strange Parts & Happy Deliverance From Pirates, Battle, Captivity, & Other Terrors; Together With Divers Romantic & Moving Accidents As Set Forth By Benet Pengilly (Her Companion In Misfortune & Joy), & Now First Done Into Print","author":"Barrett, Frank, 1848-1926","gutenbergReference":"34476","hash":"7da102fabab5c17e75d82a0eb96876c9662d4dbb2724ff2cea5c50b4720afdcc"},{"time":"20:01","quoteFirst":"I believe she is writing a book of her experiences in the war and I shall be much interested to read it when I get home. It came on to pour with rain, with vivid lightning, ","quoteTime":"about 8 p.m.","quoteLast":", so I was thankful to be under cover at the station; the poor soldiers outside were being washed out of their tents, and some unfortunate Natal Mounted Volunteers, who only arrived an hour beforehand, had no tents at all and had a very poor time of it.","title":"With the Naval Brigade in Natal, 1899-1900: Journal of Active Service","author":"Burne, C. R. N. (Charles Richard Newdigate), 1873-1940","gutenbergReference":"25117","hash":"9dc00579afa5632a54aa2d63d380fb06436cc5a1ca3a6c1d1e1cb48b394fdb38"},{"time":"20:01","quoteFirst":"\"","quoteTime":"About eight o'clock in the evening","quoteLast":", I think. We were all pretty well knocked up, but the two ladies bore it bravely, so you see I had no excuse for grumbling.\"","title":"Maori and Settler: A Story of The New Zealand War","author":"Henty, G. A. (George Alfred), 1832-1902; Pearse, Alfred, 1855-1933 [Illustrator]","gutenbergReference":"33619","hash":"8726b6ea81ee65b23fa53ae42ded3d4e85a15fc48a399f21842b866c3b335599"},{"time":"20:01","quoteFirst":"If it is possible, will you try and identify some of the units which attacked you yesterday? Perhaps you could get a few shoulder-straps after dark, but you are not to risk life to get them. I do not want to support you unless it is necessary, but I can send a platoon of the Coldstream to a place near Irish Guards' support if you would like it. You will be relieved by Coldstream to-night ","quoteTime":"about 8 P.M.","quoteLast":"","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3","author":"Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]","gutenbergReference":"60677","hash":"5a2420731d529b04b51e70f1cef646d773c9b274dc63c7650c3750057c52c3c7"},{"time":"20:01","quoteFirst":"It was ","quoteTime":"about eight o’clock in the evening","quoteLast":" of a broiling hot day in the beginning of July. We opened the gate, approached the house, and knocked at the door.","title":"The Girl's Own Paper, Vol. XX. No. 999, February 18, 1899","author":"Various","gutenbergReference":"58955","hash":"f74c7070bedee62d5b652211ff55db892bbb8421f6cb7706fb791457d385f258"},{"time":"20:01","quoteFirst":"Therefore it is best I come to a halt in this play of words, although it would be possible to fill page after page with what we thought, and said, and did during that long, painful night’s journey; for, although we had set out, as nearly as we could judge, at ","quoteTime":"about eight o’clock in the evening","quoteLast":", the sun was two hours high in the heavens before we were come to Presque Isle, so nearly exhausted that Alec fell upon the shore, unable to move hand or foot, when we were arrived in front of my home.","title":"With Perry on Lake Erie","author":"Otis, James, 1848-1912; Stecher, William F. (William Frederick), 1864-1940 [Illustrator]","gutenbergReference":"67880","hash":"366269c26ce8d626f5d0887a24ca1d3dabb171079caa6bee09f6b9ae8150a5a0"},{"time":"20:01","quoteFirst":"Thus urged, I contrived to eat half a saucer of rice, and drink a little tea; but even this cost me a painful effort, and a degree of emotion for which I find it difficult to account. It grew dark ","quoteTime":"about eight o'clock in the evening","quoteLast":", and just as night was closing in, we heard an infernal yelling upon deck. Than-Sing hastened to reassure me. \"It is the hour of prayer,\" said he.","title":"A lady's captivity among Chinese pirates in the Chinese seas","author":"Loviot, Fanny; Edwards, Amelia B., 1831-1892 [Translator]","gutenbergReference":"34167","hash":"902f5081fd61c497cef129b4823ddfc5c706113172c730fc5484cc3d91ed1952"},{"time":"20:01","quoteFirst":"I did not wake until ","quoteTime":"about eight o'clock in the evening","quoteLast":".  Then I wandered out in the street, found the crowd still there, and the famous John W. Forney making a speech.  They told me that he had been speaking for four hours, delivering an historical address, but had only reached the administration of General Jackson.","title":"My Memories of Eighty Years","author":"Depew, Chauncey M. (Chauncey Mitchell), 1834-1928","gutenbergReference":"2045","hash":"213209395119a0dad4d549fc84264d4d066f01c503dc03d8f88a3eb0c297f07a"},{"time":"20:01","quoteFirst":"The lowest barometer by observation was 28.53 inches at 8:10 p. m., September 8, but the barometer went slightly lower than this, according to the barograph. The tide at ","quoteTime":"about 8 p. m.","quoteLast":" stood from six to fifteen feet deep throughout the city, with the wind blowing slightly over a hundred miles an hour. The highest wind velocity by the anemometer was ninety-six miles from the northeast at 5:15 p. m.","title":"The Complete Story of the Galveston Horror","author":"Coulter, John [Editor]","gutenbergReference":"34304","hash":"682b4b6db2c8ea6b5753cb11a0bc3cca1e6a21550fab606814b3fa36b35624f2"},{"time":"20:01","quoteFirst":"","quoteTime":"About 8 p.m.","quoteLast":" I set off on a visit to Alexandria, and from the docks passed up a street lined on both sides with our animals tied to picket ropes for the night, and at the top of the street came on a grove of many acres of towering palm trees. After a mile or a mile and a half, seeing no newspaper shops, nor anything resembling a British shop, I asked an Egyptian where a \"journal\" was to be had.","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George","gutenbergReference":"25342","hash":"476020b29e79fbd227dfb7806990d9d7832f1b4ab69fe271d3128dd0d585fd31"},{"time":"20:01","quoteFirst":"","quoteTime":"About 8 p.m.","quoteLast":" we heard a hail in the distance. We could see nothing, but soon like a pale ghost out of the darkness came the boat, the faces of the men showing white in the glare of the fire. Wild ran her on the beach with the swell, and within a couple of minutes we had dragged her to a place of safety.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"07e6a46e1c88bbeb4bd54d8d63e52a1265b927527b6f773cba8306e654ae4fae"},{"time":"20:01","quoteFirst":"The aëronauts found themselves, at ","quoteTime":"about eight in the evening","quoteLast":", in thirty-two degrees forty minutes east longitude, and four degrees seventeen minutes latitude. The atmospheric currents, under the influence of a tempest not far off, were driving them at the rate of from thirty to thirty-five miles an hour; the undulating and fertile plains of Mfuto were passing swiftly beneath them.","title":"Five Weeks in a Balloon\r\nOr, Journeys and Discoveries in Africa by Three Englishmen","author":"Verne, Jules, 1828-1905","gutenbergReference":"3526","hash":"71e85aef741b4afc859e426fc71d620578adba3a30caac739c0870462a5b1274"},{"time":"20:01","quoteFirst":"So there ended our fright about pirates. For the next two days we were sailing across the Caribbean Sea, and on Friday, Jan. 23, ","quoteTime":"about eight o'clock in the evening","quoteLast":", went up Navy Bay to the wharf at Aspinwall. It was too dark to see the groves of cocoa-nuts on shore; so I had to wait for my view of tropical trees until morning.","title":"Scenes in the Hawaiian Islands and California","author":"Anderson, Mary E. (Mary Evarts), 1838-1905","gutenbergReference":"28034","hash":"cc1bf6d125e3b2ea1750bc6aa1d0d0cee3574b34fec7d863480800e91838ebf9"},{"time":"20:01","quoteFirst":"At ","quoteTime":"about eight o’clock that evening","quoteLast":" Fair, who had dined with Allyne and Travers at the club, reached his own door and, letting himself in, waited for their arrival in the small smoking-room on the first floor of the deserted and gloomy mansion. As he opened the street door he thought that he heard hasty footsteps on one of the upper stories, but soon he was able to rid himself of the unpleasant fancy, and sat quietly reading until his friends should come.","title":"Tom Watson's Magazine, Vol. I, No. 4, June 1905","author":"Various; Watson, Thomas E. (Thomas Edward), 1856-1922 [Editor]","gutenbergReference":"67877","hash":"f758569781d05e02fb333b2d5afa9ffb3950f2f2655de6fb51f802bc1c61841a"},{"time":"20:01","quoteFirst":"_In reply to a Question._ \"It was only after dinner, at ","quoteTime":"about 8 P.M.","quoteLast":"","title":"My Memoirs","author":"Steinheil, Marguerite, 1869-1954","gutenbergReference":"37390","hash":"59697808be4373976b205220523afa171af104a3ba72a0410542ca43d76975db"}]