[
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " his wife went to bed; but William made up a warm fire in the stone fireplace, fed the cattle, and lay down before it. At twelve o'clock he went out, fed the cattle again, and called his wife, who got his breakfast, and he set out.",
    "title": "The Turning of the Tide; Or, Radcliffe Rich and His Patients",
    "author": "Kellogg, Elijah, 1813-1901",
    "gutenbergReference": "54772",
    "hash": "72c825e5c0b4889691126ad8bdab23e932ae5f5af54e8273763bec4d3aa6c62b"
  },
  {
    "time": "20:03",
    "quoteFirst": "Slagan sent word to the captain he would bring the men off ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "hash": "442894f5e024cd06c870b0e0e44b389a51e9a9ba157e4438bdfcd980ba2875e8"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " he would leave his bed, with no very clear consciousness of his own existence; he would satisfy the claims of hunger and return to bed immediately. One dull blighted hour after another only brought confused pictures and appearances before him, and lights and shadows against a background of darkness.",
    "title": "The Magic Skin",
    "author": "Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]",
    "gutenbergReference": "1307",
    "hash": "18f9e2a55539ec7106ab974598c356fb7aa11e7ff7298ac9ae712e0fe4c86603"
  },
  {
    "time": "20:03",
    "quoteFirst": "My father ordered him into the kitchen. Our guests talked a little about Yasha's idiosyncrasies and then soon forgot about the little incident. Next day, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", Yasha went up to my little sister in the nursery and kissed her.",
    "title": "A Slav Soul, and Other Stories",
    "author": "Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938; Graham, Rosa Savary [Translator]; Graham, Stephen, 1884-1975 [Translator]",
    "gutenbergReference": "57036",
    "hash": "d382a9b333f8d2bcdb80e90a83e5d831ab9dc019b24b839e2a27ae9cfa80a746"
  },
  {
    "time": "20:03",
    "quoteFirst": "This was a heavy job, keeping all hands busy until it was quite dark, the latter part of the work being carried on by the light of a \"cresset,\" the flames of which were fed with \"scrap,\" which blazed brilliantly, throwing a big glare over all the ship. The last of the carcases was launched overboard by ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", but not before some vast junks of beef had been cut off and hung up in the rigging for our food supply.",
    "title": "The Cruise of the \"Cachalot\" Round the World After Sperm Whales",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "1356",
    "hash": "1eaac2215ca7c9180fb27ef6ae324212233ffbf7ffd48696c292c813d3bf386c"
  },
  {
    "time": "20:03",
    "quoteFirst": "The main body of my company, together with the squad from Le Sueur, reached the ferry about two miles below the settled part of New Ulm, ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": ", having made thirty-two miles in seven hours, in a drenching rainstorm. The blazing houses in the distance gave a very threatening aspect to the situation, but we crossed the ferry successfully, and made the town without accident.",
    "title": "The History of Minnesota and Tales of the Frontier",
    "author": "Flandrau, Charles E. (Charles Eugene), 1828-1903",
    "gutenbergReference": "25677",
    "hash": "6a93e4f3553a378e3e4f75c0c0e5aa64b85239899541037489de78b6f6484730"
  },
  {
    "time": "20:03",
    "quoteFirst": "I carried the bat, and as a last precaution I took a toy pistol and my bank, which boasted of sixty-four cents. I started at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " and went as far as the summer house at the lower end of our grounds. I sat down to rest, went to sleep and woke up about two o'clock in the morning.",
    "title": "Grace Harlowe's Fourth Year at Overton College",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "20474",
    "hash": "a78b1b38df3a6f00db2712830cebf68d6828989678798099761134f1cf240c3a"
  },
  {
    "time": "20:03",
    "quoteFirst": "\"It had best be ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", when Topsparkle will be safe in the City, drinking punch and hearing loyal speeches at the Guildhall. How sound he sleeps! I have not often seem him doze after supper. He generally seems the very incarnation of vigilance--a creature that knows not what it is to sleep.\"",
    "title": "Mohawks: A Novel. Volume 2 of 3",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "41375",
    "hash": "1a8e34019de6f55954593b91fb72a799cd220c0164fa375becc0f9a1c8df80b4"
  },
  {
    "time": "20:03",
    "quoteFirst": "July 31.—Finished up the month by a difficult march of four and twenty miles, encamping at Pandras ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " and no longer at the foot of the mountains. Immediately on leaving our halting-place we commenced the ascent of a steep glacier, and for upwards of four miles our path lay entirely over the snow: so dense and accumulated was it, that even when the sun came out and burned fiercely into our faces and hands, there was no impression whatever made on its icy surface.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "hash": "87a188b61148829e0487a6f35ff1e8bed3af2e4a1f826148411fc0ac2999f831"
  },
  {
    "time": "20:03",
    "quoteFirst": "On the 6th of November, 1711, at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", the shock of an earthquake was felt in Paris and at Versailles; but it was so slight that few people perceived it. In several places towards Touraine and Poitou, in Saxony, and in some of the German towns near, it was very perceptible at the same day and hour.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "f8f85e09f8ffc2e690e581ef98a21adcc217ca188c9b4143a8506211759e4cc0"
  },
  {
    "time": "20:03",
    "quoteFirst": "Saint Dominique, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and bring the marriage register.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "hash": "dcb4cdda44b374e389155232fdc77fc97c5143d9f3a95019f8b16b40e880cc87"
  },
  {
    "time": "20:03",
    "quoteFirst": "He had almost forgotten Parsons; he did not think of the other until ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", when, with Danforth in the barroom of the Castle, Danforth mentioned his name. Then Carrington remembered that he had not seen Parsons since he had throttled the man.",
    "title": "The Ranchman",
    "author": "Seltzer, Charles Alden, 1875-1942; Ivory, P. V. E., 1883-1960 [Illustrator]",
    "gutenbergReference": "37204",
    "hash": "5b7a974948989b52261e76c34dbd4b9f2637b6007a75c16bbc43642d2c745731"
  },
  {
    "time": "20:03",
    "quoteFirst": "Janina absorbed the theater into herself ever more deeply. She attended the rehearsals regularly, afterwards went to give lessons for two hours to Cabinska's daughter, and later would go home for dinner, prepare her wardrobe for the performance, and at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " start off again for the theater.",
    "title": "The Comedienne",
    "author": "Reymont, Władysław Stanisław, 1867-1925; Obecny, Edmund [Translator]",
    "gutenbergReference": "25760",
    "hash": "9b0ea023b1d744d1a82425729f4d249342c23079e0bb1c5a071971a51ae7b020"
  },
  {
    "time": "20:03",
    "quoteFirst": "Appleton, but he declined to buy it, and May and I then joined Williams, discharged the coach, and went to a public-house close by, and had something to drink. After this we got into a coach in the Borough, and drove again to the Fortune of War, where we had something more to drink; this was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". We all three stayed there about one hour, and then went out, got a coach in Smithfield, and went towards Old-street-road, stopped in Golden-lane with the coach and drank something, and then on to Old-street.",
    "title": "The history of the London Burkers\r\nContaining a faithful and authentic account of the horrid acts of the noted Resurrectionists, Bishop, Williams, May, etc., etc., and their trial and condemnation at the Old Bailey for the wilful murder of Carlo Ferrari, with the criminals' confessions after trial. Including also the life, character, and behaviour of the atrocious Eliza Ross, the murderer of Mrs. Walsh, etc., etc.",
    "author": "Anonymous",
    "gutenbergReference": "64773",
    "hash": "8d2a5ed3313154fc1171a8fb89bfbb974447b4612a00164999bd32ada45e847b"
  },
  {
    "time": "20:03",
    "quoteFirst": "We arrived at _Albany_ ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ": but, it being dark and rainy, I left the boat immediately, and took up my abode at Welch's Connecticut Coffee-House. As the rain kept me in doors, I went to roost early, and got a comfortable night's rest.",
    "title": "Notes on a Tour Through the Western part of The State of New York",
    "author": "Anonymous",
    "gutenbergReference": "32283",
    "hash": "0475aad31985a90fcaa92c4f981fadb070dfc517e1fb6e58790718e73243b542"
  },
  {
    "time": "20:03",
    "quoteFirst": "; stayed with Lieut. S. H. Lewis, Jr. till 5 o'clock p. m.; arrived at brigade headquarters ",
    "quoteTime": "about 8 o'clock p. m.",
    "quoteLast": "; shall stay with Lieut. H. W.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "054d44557dfab0126d9224b1b73aa823af15320aecbbed4cff62d42c34504dcd"
  },
  {
    "time": "20:03",
    "quoteFirst": "\"It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". A lighted candle was placed on a large table, and we seated ourselves around it. I occupied one side of the table, the mother and youngest daughter the right, and two of the sisters the left, leaving the opposite side of the table vacant. On taking our positions the sounds were heard, and continued to multiply, and became more violent, until every part of the room trembled with their demonstrations. They were unlike any I had heard before.",
    "title": "The Missing Link in Modern Spiritualism",
    "author": "Underhill, A. Leah (Ann Leah), 1814-1890",
    "gutenbergReference": "40485",
    "hash": "1e69a77e8ac2d48868a5f5b22c84d3e61300396b63427c393352d684abcf24b7"
  },
  {
    "time": "20:03",
    "quoteFirst": "It was dark, and slippery walking on such precipices, and crossing little streams. Tired and weary, wet and dirty, we reached the place which we had started from, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and went into the hut of the Indians, having to-day rowed constantly from early dawn until one or two o'clock, and then walked, through heavy weather, twenty-four to twenty-eight miles.",
    "title": "Journal of Jasper Danckaerts, 1679-1680",
    "author": "Danckaerts, Jasper, 1639-; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "23258",
    "hash": "0126a8adf015676fd0ee7e809d00f89d08bccb34b8eea1dc350e41e1d09a2c7d"
  },
  {
    "time": "20:03",
    "quoteFirst": "On the evening of the same day we were by a sudden change of the wind placed in one of those perilous situations in which both a good ship and sound gear are so much required; the wind, which had been northerly throughout the day, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " veered round to west, blowing a heavy gale with a high sea; and since we had now run about halfway along Van Diemen's Land, left us with an extensive and dangerous shore under our lee. Through the dismal gloom of the night, during which there was incessant rain with a succession of heavy squalls, the angry voice of nature seemed indeed to be raised in menace against us, and it was not until the close of the next day that a slight abatement of the weather relieved our anxiety for the safety of the ship.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "hash": "e1ab2601513c174dcb2fcda546ad26af546c9a2f24639492b8a31349ba647d2c"
  },
  {
    "time": "20:03",
    "quoteFirst": "He went into a boggy place, got his hind foot fastened in his hobbles, from which he could not extricate himself, and was drowned before we could save him. This is another great loss, for he was a good pack-horse, and was one that I intended taking on my next trip to the westward. At ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " it began to rain, and continued the whole night, coming from the east and east-south-east. It still continues without any sign of a break. The ground has become so soft that when walking we sink up to the ankle, and the horses can scarcely move in it.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "5b23e6cbac9007646430e500ca48b55dcff9455cc215ecd84d3f22753a68a9bc"
  }
]