[{"time":"20:01","quoteFirst":"They got to Tipton ","quoteTime":"about eight o'clock in the evening","quoteLast":". Andy was \"told off\" to help in the construction work the next morning, and had now twelve hours of his own time.","title":"Andy the Acrobat\r\nOr, Out with the Greatest Show on Earth","author":"Harkness, Peter T.","gutenbergReference":"10396","hash":"37f98f761a5fa47d972f1217df6d17166160f1c2c90e2c626f1667aba486372e"},{"time":"20:01","quoteFirst":"Léon considered the matter for a few minutes, and finally consented to this arrangement; and ","quoteTime":"about eight o'clock that evening","quoteLast":" the gig was lowered, and Pierre, who would not abandon his charge till the last minute, went ashore with John Smith and the baby.","title":"The Girl's Own Paper, Vol. VIII, No. 354, October 9, 1886","author":"Various; Peters, Charles, active 1880-1907 [Editor]","gutenbergReference":"18293","hash":"2a5c7956ed6895ace8745f0a3f184a8c8c8126d95e9b5c22bdd9e4bce57f621c"},{"time":"20:01","quoteFirst":"May 11th, remained on the line until dark, at which time we were relieved by a brigade of the 4th corps, and moved up the valley about two miles and bivouacked for the night. May 13th, at day break the brigade with the division marched toward Resaca by way of Snake Creek Gap, reaching the mouth of the Gap, after a tiresome march, at ","quoteTime":"about 8 o'clock p. m.","quoteLast":"; continued the march until nearly 2 o'clock a. m. next day, when the command halted until daylight, took breakfast and moved beyond the line of intrenchments towards Resaca, where it rested until evening.","title":"The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!","author":"Rogers, Robert M., 1839-1904","gutenbergReference":"52399","hash":"c85a0d7ea70121938b3ecbeba2ddf33250d07d6c5a2aaa454e1c246dfd2c5179"},{"time":"20:01","quoteFirst":"Alpnacht, and we did not get to Interlachen till ","quoteTime":"about 8 P.M.","quoteLast":", having had, however, two long halts by the way to enable the passengers to dine or obtain refreshment and to rest the horses. We had the interior of the diligence to ourselves, and, though objecting at first to the closeness, it afforded cover from the sun, then in full power.","title":"Wintering in the Riviera\r\nWith Notes of Travel in Italy and France, and Practical Hints to Travellers","author":"Miller, William James, 1850-","gutenbergReference":"47463","hash":"c6f4d7c3ab78f99183f38d43f397bfdaa29d517f28bcb27436ac9a0bcbb60e1b"},{"time":"20:01","quoteFirst":"Bannon ignored the note, and all day Monday expected Grady's appearance at the office. He did not come, but when Bannon reached his boarding-house ","quoteTime":"about eight o'clock that evening","quoteLast":", he found Grady in his room waiting for him.","title":"Calumet 'K'","author":"Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932","gutenbergReference":"30431","hash":"f5b972605636309dcbc040f89677034a3956be545d2803d03b3ad866582cfa04"},{"time":"20:01","quoteFirst":"","quoteTime":"About eight in the evening","quoteLast":" of June 25th we started, and found that with all hands at work we could just haul up our mainsail. We had a fair wind during the night and sailed north-east, finding ourselves in the morning about twenty miles west of the extremity of Waigiou with a number of islands intervening.","title":"The Malay Archipelago, Volume 2\r\nThe Land of the Orang-utan and the Bird of Paradise; A Narrative of Travel, with Studies of Man and Nature","author":"Wallace, Alfred Russel, 1823-1913","gutenbergReference":"2539","hash":"07a14ca2b13d0f6c5f8981935c5fc42f4405090cdd0422fa9dc5403894d8520d"},{"time":"20:01","quoteFirst":"Police-Constable Lolling at ","quoteTime":"about 8 p. m.","quoteLast":" and he informed me of the incident” (he accented the second syllable). “I took no great note of what appeared to be a death from natural causes.","title":"The Duke of York's steps","author":"Wade, Henry, 1887-1969","gutenbergReference":"75318","hash":"d8bf79de6b2471da4619d84efb37dfddedfc5fc79ddb761e494395579482bfef"},{"time":"20:01","quoteFirst":"184 ","quoteTime":"A little after 8 P.M.","quoteLast":"","title":"Michael Angelo Buonarroti\r\nWith Translations Of The Life Of The Master By His Scholar, Ascanio Condivi, And Three Dialogues From The Portugese By Francisco d'Ollanda","author":"Holroyd, Charles, 1861-1917; Condivi, Ascanio, 1520?-1574 [Contributor]; Hollanda, Francisco de, 1517-1584 [Contributor]","gutenbergReference":"19332","hash":"f54cd31edd52b8a2330f721387da07d0931784be38c08b9c87d3d0144d0f40d8"},{"time":"20:01","quoteFirst":"Thus it was we remained all in ignorance of what the enemy might be doing until, at ","quoteTime":"about eight o'clock in the evening","quoteLast":", our sentinels captured two of the king's men who were out reconnoitering, bringing them into camp.","title":"The Boy Spies with the Regulators\r\nThe Story of How the Boys Assisted the Carolina Patriots to Drive the British from That State","author":"Otis, James, 1848-1912","gutenbergReference":"43714","hash":"6b97fadaea38379d2a75908a9a37ce3f5ff8455f4050e51beb1396f22afd97b2"},{"time":"20:01","quoteFirst":"Since this time the colonists, who are constantly travelling in their wagons between Haifa and Nazareth, and in the hottest weather generally make the journey by night, always go two or three together, and had not been molested until a few nights ago, when two of them started for Nazareth, one of them the victim of last year. His companion, who had left Haifa a little before him, expecting to be shortly overtaken, was jogging along at ","quoteTime":"about 8 P.M.","quoteLast":", and was not above four miles distant from Haifa, when a Circassian rode past him, wishing him good-evening. The German returned the salute, but his suspicions were roused by the man's manner, and he got his revolver ready.","title":"Haifa; or, Life in modern Palestine","author":"Oliphant, Laurence, 1829-1888; Dana, Charles A. (Charles Anderson), 1819-1897 [Editor]","gutenbergReference":"50026","hash":"d8fb3071fae75ba1c7656ad704840e638158f55702e9363b7b488b7623cee4c4"},{"time":"20:01","quoteFirst":"Some few days after we arrived in the city a grand illumination and street procession was gotten up to celebrate some victory of our army in Mexico, and late in the afternoon a committee called on me to participate. ","quoteTime":"About 8 P.M.","quoteLast":" Col. MacIntosh and myself were escorted to a barouche drawn by four white horses, to take our place in the line of procession. The streets were crowded with people. The horses did not like the crowd, the shouts, the music, nor the transparencies, and manifested it by frequently standing upon their hind legs; and had it become necessary to get out of the carriage, I was not able to do so.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"18cc1d8041cb1e06691536eab45a7d15590cf2441c6281bf764a296842183896"},{"time":"20:01","quoteFirst":"We set out again ","quoteTime":"about 8 o'clock in the evening","quoteLast":", and halted about 4 in the morning at Deli-Abas.  The low range of mountains still remained at our side.","title":"A woman's journey round the world","author":"Pfeiffer, Ida, 1797-1858","gutenbergReference":"11039","hash":"d1f13d9425620a478da37a198df176ae1cab584c7b2a723baac5a8d6ecaba5c6"},{"time":"20:01","quoteFirst":"It was then resolved that one of the boats should proceed eastwards and another westwards for some distance, but they returned without having been able to discover the whereabouts of the ship, notwithstanding the most diligent search. At one time a sound like a whistle was heard in one direction and again in another, and the men got utterly fatigued by their protracted search, a fresh breeze springing up and adding to their discomfort. ","quoteTime":"About eight o'clock in the evening","quoteLast":" a number of the men confidently declared that they heard a ship's whistle sounding in a northeasterly direction, and the second mate was sent away in the hope of finding the ship. Some time later Captain Grellatley decided to follow in the same direction, and accordingly the whale was buoyed and a lance with a handkerchief tied to the end of the handle was stuck into the carcass for identification.","title":"A Voyage to the Arctic in the Whaler Aurora","author":"Lindsay, David Moore, 1862-","gutenbergReference":"51910","hash":"30334acf652ff916252d68e84528db53f96969f832fb60a767caa7d2b629ed26"},{"time":"20:01","quoteFirst":"","quoteTime":"About 8 P. M.","quoteLast":", we arrived at the village of San Raphael, where we slept in a house set apart for the use of the padres. This village is situated in the centre of the island, built in a valley and on eminences which surround it.","title":"Borneo and the Indian Archipelago\nwith drawings of costume and scenery","author":"Marryat, Frank, 1826-1855","gutenbergReference":"26844","hash":"42a5db67db1552e1174895e02573a9f87f109ad83b2ccca8f9ef98598de6657c"},{"time":"20:01","quoteFirst":"My mistress returned with her husband at ","quoteTime":"about eight in the evening","quoteLast":".","title":"Rue and Roses","author":"Langer, Angela, 1886-1916; Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]","gutenbergReference":"63947","hash":"d7237acb3fe0a721754b74fd422387f90c07bfa910073c7885121782bf7044e5"},{"time":"20:01","quoteFirst":"On our way, we observed a number of sledges loaded with hay, and which were similar to those used for travelling over the snow in North America. We breakfasted at Mola, and arrived at Terracina ","quoteTime":"about eight in the evening","quoteLast":", after a considerable detention at Fondi, by custom-house officers, and which was repeated on entering the papal territories; throughout the Neapolitan states, we passed numerous parties of Austrian soldiers posted on the road.","title":"The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands","author":"Holman, James, 1786-1857","gutenbergReference":"71556","hash":"c031a583677cfa91c4dc43aba747b4588047a7092ca7087af41b96613ca532a0"},{"time":"20:01","quoteFirst":"| |     |       |       |                                              | |     |noon   |  94·5 |                                              | |     |       |       |                                              | |     |1.15   |  104  |                                              | |     |p.m.   |       |                                              | |     |       |       |                                              | |     |sunset |  92·5 |","quoteTime":"About 8 p.m.","quoteLast":" a thunder-storm arose from the   | |     |       |       |east, accompanied by much wind, but only      | |     |       |       |little rain; night very oppressive.           | |     |       |       |                                              | |  9  |sunrise|   80  |The sky overcast; atmosphere oppressive.","title":"Travels and discoveries in North and Central Africa, Vol. 3 (of 5)","author":"Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]","gutenbergReference":"76318","hash":"3c63f7ef4e563a779de93a25702749c95898bde7db74c7d88e0524796ac2fc6d"},{"time":"20:01","quoteFirst":"The main body of my company, together with the squad from Le Sueur, reached the ferry about two miles below the settled part of New Ulm, ","quoteTime":"about 8 p. m.","quoteLast":", having made thirty-two miles in seven hours, in a drenching rainstorm. The blazing houses in the distance gave a very threatening aspect to the situation, but we crossed the ferry successfully, and made the town without accident.","title":"The History of Minnesota and Tales of the Frontier","author":"Flandrau, Charles E. (Charles Eugene), 1828-1903","gutenbergReference":"25677","hash":"1785c800c40d0903deba074a04dd30ac97d5d0dccf034a7d79fe53c3e2507b61"},{"time":"20:01","quoteFirst":"If it is possible, will you try and identify some of the units which attacked you yesterday? Perhaps you could get a few shoulder-straps after dark, but you are not to risk life to get them. I do not want to support you unless it is necessary, but I can send a platoon of the Coldstream to a place near Irish Guards' support if you would like it. You will be relieved by Coldstream to-night ","quoteTime":"about 8 P.M.","quoteLast":"","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3","author":"Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]","gutenbergReference":"60677","hash":"5a2420731d529b04b51e70f1cef646d773c9b274dc63c7650c3750057c52c3c7"},{"time":"20:01","quoteFirst":"We arrived in London after dark, ","quoteTime":"about eight p.m.","quoteLast":" There we were met by some \"Y\" men, and after the identification of baggage, which with a hundred girls is a desperate affair, we were all loaded into huge trucks or \"brakes\" as they call them, and carted to our various destinations.","title":"A \"Y\" Girl in France: Letters of Katherine Shortall","author":"Shortall, Katherine","gutenbergReference":"32177","hash":"4f0da2de0b386a73b88fd4165b3062853ec16d77f9e7cbb534a22515d5b9f519"}]