[{"time":"20:02","quoteFirst":"Jubbalpore, which we reached ","quoteTime":"about eight in the evening","quoteLast":".","title":"Tales of Daring and Danger","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"7870","hash":"c1a96616b01855f7a790238f0fb22f240ecb4c0bd8e293eae537bc4229c84b87"},{"time":"20:02","quoteFirst":"","quoteTime":"About eight o'clock in the evening","quoteLast":" the rain came down almost in one sheet of water: the men could hardly stagger along with their burden. The rain was driven by the furious gusts of wind violently against the doors of the palanquin, but they were closed and bolted.","title":"A Popular Account of the Manners and Customs of India","author":"Acland, Charles, 1812-1845","gutenbergReference":"43586","hash":"1169bd0f79372655cedb0c8538b3445cbf98647f3782f8e5d29bb749ca62468c"},{"time":"20:02","quoteFirst":"\"It had best be ","quoteTime":"about eight in the evening","quoteLast":", when Topsparkle will be safe in the City, drinking punch and hearing loyal speeches at the Guildhall. How sound he sleeps! I have not often seem him doze after supper. He generally seems the very incarnation of vigilance--a creature that knows not what it is to sleep.\"","title":"Mohawks: A Novel. Volume 2 of 3","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"41375","hash":"10e3ebe77cc518f826fa21ba348db4e5f99eb4def7c7bfefcd4905a914ea1f75"},{"time":"20:02","quoteFirst":"\"As I was saying,\" broke in Tom at this juncture, \"when I was about to leave the hospital, a man in the upper ward concluded to depart this world for a better one. It happened ","quoteTime":"about eight o'clock in the evening","quoteLast":", and, as was usual in such cases, the nurse on watch was supposed to get several convalescent patients and a stretcher and carry the body down to a little wooden house a hundred yards from the main building. The nurse, with whom I was on friendly terms, had an important case to attend to just then and he asked me if I wouldn't take charge of the stretcher party.","title":"A Gunner Aboard the \"Yankee\"\r\nFrom the Diary of Number Five of the After Port Gun (Russell Doubleday): The Yarn of the Cruise and Fights of the Naval Reserves in the Spanish-American War","author":"Doubleday, Russell, 1872-1949","gutenbergReference":"13826","hash":"0dd086839acf8e7e4612f621c56675dd65c32d5f4c306ff786b38dd1495e32aa"},{"time":"20:02","quoteFirst":"We seemed to be in the rear and with the General's headquarters. Went to bed on the ground ","quoteTime":"about 8 P. M.","quoteLast":"","title":"Life in Southern Prisons\r\nFrom the Diary of Corporal Charles Smedley, of Company G, 90th Regiment Penn'a Volunteers, Commencing a Few Days Before the \"Battle of the Wilderness\", In Which He Was Taken Prisoner ... Also, a Short Description of the March to and Battle of Gettysburg, Together with a Biographical Sketch of the Author","author":"Smedley, Charles, 1836-1864; Dobbins, Richard, 1841-1887 [Contributor]; Stubbs, Charles H., 1839-1891 [Contributor]","gutenbergReference":"60084","hash":"8004f935a290694c08c0b2ca0539797c6cd56351387edeb78243d152b3183044"},{"time":"20:02","quoteFirst":"","quoteTime":"About eight o'clock in the evening","quoteLast":" his wife went to bed; but William made up a warm fire in the stone fireplace, fed the cattle, and lay down before it. At twelve o'clock he went out, fed the cattle again, and called his wife, who got his breakfast, and he set out.","title":"The Turning of the Tide; Or, Radcliffe Rich and His Patients","author":"Kellogg, Elijah, 1813-1901","gutenbergReference":"54772","hash":"9ecdb37216d52e5fc5cd41bdf360737f4bd4440c22bcc2f483bdb8a54a7671e7"},{"time":"20:02","quoteFirst":"He is managing the full load. We issued a challenge to race him to the Bluff, which he accepted. When we turned out at 6.30 p.m. his camp was seen about three miles ahead. ","quoteTime":"About 8 p.m.","quoteLast":", after our hoosh, we made a start, and reached Joyce’s camp at 1 a.m. The dogs had been pulling well, seeing the camp ahead, but when we arrived off it they were not inclined to go on. After a little persuasion and struggle we got off, but not for long. This starting business is terrible work.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"f41e4dbd41e8b06d2849804f27c61e5da173d04ac86e4c3ce6a3d7d4c5265350"},{"time":"20:02","quoteFirst":"“At last, on one of her children’s birthdays, she invited some children from the neighbourhood to come and play with her own children, who begged that, after tea, they might all go and play hide-and-seek in the great disused hall. The children had finished their games, and Mrs. A. was alone in the hall setting things to rights afterwards, ","quoteTime":"about 8 P.M.","quoteLast":"","title":"The Story of My Life, volumes 4-6","author":"Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903","gutenbergReference":"42770","hash":"f3e53d8ed26f7f90e461ac38c485e0067682f75d12d44cef6accbc0b33a1002d"},{"time":"20:02","quoteFirst":"","quoteTime":"About eight o'clock in the evening","quoteLast":" Letty heard his horse's hoofs returning. She knew that he was accustomed to ride in the dark, but the rumours of violence and excitement that filled the air had unnerved her, and she had been listening to every sound for some time past.","title":"Sir George Tressady — Volume II","author":"Ward, Humphry, Mrs., 1851-1920","gutenbergReference":"9634","hash":"2216f74f454d8125c66af0c42f1ea50e3add2b1591735a9ff9974cc2fff22ab7"},{"time":"20:02","quoteFirst":"Their was considerable movement, the Indians again past armed and about 2 p.m. we heard firing towards Sandwich[17]. The Savages returned about dark in not so good spirits as usual and this led us to suppose their success had not been so good as they could wish. ","quoteTime":"About 8 in the evening","quoteLast":" their came a party (of) Savages by and fired several times near us and struck up their war hoop.","title":"Journal of an American Prisoner at Fort Malden and Quebec in the War of 1812","author":"Reynolds, James, active 1812; Fairchild, G. M. (George Moore), 1854-1912 [Editor]","gutenbergReference":"26518","hash":"6b9c502601d207f94aa95191a48d0e8670b4830673bd74160e88ecff9f79548a"}]