[{"time":"20:00","quoteFirst":"Rumsey had gone to attend to the details of our release. I began to feel, as also did Shinburn, that it was looking very much like New York. About ","quoteTime":"eight o’clock in the evening","quoteLast":" Sheriff Smith summoned us to his office, in charge of a turnkey. My lawyer was there, and from the atmosphere of the place I got the impression that something unusual, and perhaps not to our liking, was about to occur.","title":"From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter","author":"White, George M. (George Miles)","gutenbergReference":"57760","hash":"70f502e38576c38cc1f14c6dda28ddd36d3f05a6d603b3eee21c3d565ae8595a"},{"time":"20:00","quoteFirst":"And Mr. Dangerfield laughed one of his chilly laughs--and, with a nod to Irons, repeated--'","quoteTime":"eight o'clock","quoteLast":"'--and so walked on a little bit.","title":"The House by the Church-Yard","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"17769","hash":"9681fba8bd0d4a3a54aaa1ce8af88a5063913be2a3a7597868a6fe337831145c"},{"time":"20:00","quoteFirst":"For at 'alf-past six-thirty, what I do? I tell you. When I am chase by ze ranger what I follow, I sink for myself ","quoteTime":"eight o'clock","quoteLast":" she soon come. Suppose moggidge of my frands he meet wiz accident? Would never do!\" He waved his arms. \"So I goes and pays 'er myself!\" He handed Gilbert a paper.","title":"The Bad Man: A Novel","author":"Towne, Charles Hanson, 1877-1949; Browne, Porter Emerson, 1879-1934","gutenbergReference":"16968","hash":"fe293536b3d86432685a1054faea89bc56cfde2ffd0e81e2f50826eb04d38094"},{"time":"20:00","quoteFirst":"When the commissioner reached his room, he found a letter, which had been brought by a coast guardsman returning home. It contained an invitation for the commissioner and his betrothed to honor the ball of the officers on board the corvette _Loke_, which would anchor beside the skerry ","quoteTime":"at eight o'clock","quoteLast":" of the same day.","title":"On the Seaboard: A Novel of the Baltic Islands","author":"Strindberg, August, 1849-1912; Westergren, Elizabeth Clarke [Translator]","gutenbergReference":"44184","hash":"33953157c77dc7a822762f83d9fec87f33ac86db7d618d33b468b6f61759bcd6"},{"time":"20:00","quoteFirst":"“Between four and ","quoteTime":"eight o’clock P.M.","quoteLast":" a light fog, rising to the altitude of six degrees, became coloured on its upper edge, being fringed with the light of the meteor rising behind it. This border, becoming gradually more regular, took the form of an arch, of a pale yellow colour, the edges of which were diffuse, the extremities resting on the horizon. This bow swelled slowly upwards, its vertex being constantly on the magnetic meridian.","title":"Auroræ: Their Characters and Spectra","author":"Capron, J. Rand, 1829-1888","gutenbergReference":"56159","hash":"08482522c1c3bee9cc2687d731a2c97d28266c6263debc6e8864672a6536ea53"},{"time":"20:00","quoteFirst":"Upon his return the master found that Grace had not come home; while John Lee, perceiving the night to be clear and lit by the moon, determined once again to keep a vigil for Lovey.  He tumbled into bed soon after ","quoteTime":"eight o'clock","quoteLast":", slept soundly for three hours, then, as he had often done of late, arose, dressed in his thickest attire, left the loft wherein he lived and crept out of the house.  Slipping from a side door, John was startled to hear footsteps, and, peeping cautiously over a gate that led to the stable-yard, he saw his master, booted and spurred.","title":"The American Prisoner","author":"Phillpotts, Eden, 1862-1960","gutenbergReference":"58232","hash":"b7f3e46ddd8250b9387a6189ae8b3d174670fc9f9faedada0dce12ff4d401088"},{"time":"20:00","quoteFirst":"","quoteTime":"At 8 o'clock","quoteLast":" in the morning of 22nd January, 1917, the weather was clear, with a smooth sea and hardly any wind. A man named Somers was on deck at the time, and swears that the ship was displaying the daylight signals already described. At 8.","title":"The German pirate","author":"Ajax","gutenbergReference":"50865","hash":"c24eb0808408e1faec4e395d7df86a458c82b79422a12b3a76614d3e1dd37c2f"},{"time":"20:00","quoteFirst":"Mrs. PITTS. It was after ","quoteTime":"8 o’clock","quoteLast":", was way after 8, but just to tell the truth----","title":"Warren Commission (13 of 26): Hearings Vol. XIII (of 15)","author":"United States. Warren Commission","gutenbergReference":"57111","hash":"27a14083840984563718b43bb93ffbe507e94edd6ccbaa1a701f97be6a5eff3b"},{"time":"20:00","quoteFirst":"_Smalls_ L.H.--A few Starlings ","quoteTime":"at 8 P.M.","quoteLast":"","title":"Report on the Migration of Birds in the Spring and Autumn of 1885. Seventh Report\r\n(Vol. II No. 2)","author":"Clarke, William Eagle, 1853-1938; Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"65840","hash":"f1a2239b8ab6a1cc03c8328e21663b114d2b611d42f046a3f963ac458742348f"},{"time":"20:00","quoteFirst":"\"Post numbah foah--half past ","quoteTime":"eight o'clock","quoteLast":"--and Atlanta's--gone--t-o --hell.\"","title":"Andersonville: A Story of Rebel Military Prisons — Volume 3","author":"McElroy, John, 1846-1929","gutenbergReference":"4259","hash":"6450d826994606dcc1ba2219d342e1c153fec6dd11b4cc496c4ba32845b38de2"},{"time":"20:00","quoteFirst":"It is impossible to do more than to refer to the diary portion of the report for particulars. Mr Caton Haigh, in his notes from the N.W. coast of Merioneth, remarks that many of the Starlings wintering there left during the second week of February, large flocks passing over flying due N. On the 26th of June, ","quoteTime":"at 8 P.M.","quoteLast":", an immense flock passed over going S. It looked like a long, narrow stream, half a dozen yards wide and at least half a mile long.","title":"Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"66032","hash":"e3cec2c9952038b4f98cb2391fa3d588474996e303a5ef3d19ebc0af8e21cbe3"},{"time":"20:00","quoteFirst":"The next day Lieutenant McFadden, with Sergeant Bates, Corporal Butcher and Privates Green, Newbold, Wilson, Fell, Woodman and Armstrong relieved the H men. The day following, ","quoteTime":"at eight o'clock","quoteLast":", Lieutenant Heiberg and his detachment of regulars, and relieving them on the morrow went Lieutenant Browning, Sergeant Smith, Corporal Thibault and Privates Jacobs, Wharton, Neilson, Barclay, Cramp and Shober. Thus, as in all cavalry work for General Brooke's army at Guayama, H Troop and the City Troop took share and share alike.","title":"Campaign of the First Troop Philadelphia City Cavalry\nApril 25-November 11, 1898","author":"Cooper, James, of Philadelphia","gutenbergReference":"37755","hash":"b32c2401b3b2745957d779e4093501d74223c1556028759b7c6ca9a48c1b339f"},{"time":"20:00","quoteFirst":"","quoteTime":"At eight o’clock","quoteLast":" he appeared at Ridley Court, and bade his grandfather and grandmother good-bye. They were full of pride, and showed their affection in indirect ways--Sir William most by offering his opinion on the Bill and quoting Gaston frequently; Lady Belward, by saying that next year she would certainly go up to town--she had not done so for five years! They both agreed that a scamper on the Continent would now be good for him.","title":"The Trespasser, Complete","author":"Parker, Gilbert, 1862-1932","gutenbergReference":"6222","hash":"91785fbd0cba3c26824ea6964349fa676c7c858f676a1f414b4d75bf084d3851"},{"time":"20:00","quoteFirst":"The chase being over, the command returned--all except the Company with the rifles, who were to continue the pursuit. Pushing on again we struck the Murfreesboro pike, near Lavergne, and got on the heels of one detachment, but these, knowing the country, broke for the cedars and escaped. We saw no more of them and returned to camp ","quoteTime":"at 8 P. M.","quoteLast":", after a ride of about thirty miles, part of this on a keen run.","title":"Bugle Blasts\r\nRead before the Ohio Commandery of the Military Order of the Loyal Legion of the United States","author":"Crane, William E. (William Edmund), 1835-1905","gutenbergReference":"31049","hash":"7153deab92c1e3e01f67487a1585f42e8cdf3af57f5cc468ad192ee704cf716a"},{"time":"20:00","quoteFirst":"\"","quoteTime":"At eight o'clock","quoteLast":" to-morrow morning,\" said Antonio in a loud voice.","title":"Antonio","author":"Oldmeadow, Ernest, 1867-1949","gutenbergReference":"74116","hash":"de3c5519088177674976d5861dde97cbd91a81b97a36acf773b9aa25c38474bb"},{"time":"20:00","quoteFirst":"Being unwilling to lose any part of the solemnity, some of us repaired to the scene of action pretty early, but found nothing going forward. However, soon after, a pig was sacrificed, and laid upon the same _whatta_ with the others. About ","quoteTime":"eight o’clock","quoteLast":", Otoo took us again to the _morai_, where the priests and a great number of men were by this time assembled. The two bundles occupied the place in which we had seen them deposited the preceding evening; the two drums stood in the front of the _morai_, but somewhat nearer it than before; and the priests were beyond them.","title":"The Three Voyages of Captain Cook Round the World. Vol. VI. Being the Second of the Third Voyage","author":"Cook, James, 1728-1779","gutenbergReference":"62507","hash":"6816a949489313dca52119bee5c9128df1500638483979ece32e3219935c1610"},{"time":"20:00","quoteFirst":"\"Oh! It's nearly ","quoteTime":"eight o'clock","quoteLast":"! I must hurry or I'll be late,\" she said. \"Good-night, all--\"","title":"His Family","author":"Poole, Ernest, 1880-1950","gutenbergReference":"14396","hash":"91604a61d5205e49f6b8e019a5f86f4ab3bd4bc2f7e85f64a547a11291fd78b7"},{"time":"20:00","quoteFirst":"We reached Warsaw at about ","quoteTime":"8 o’clock","quoteLast":", and as the train stopped here, it being a terminus, I drove to the Hotel Bristol.","title":"Through Siberia and Manchuria By Rail","author":"Ready, Oliver George","gutenbergReference":"27733","hash":"74a0aab51a17cd0cd19b9c8ffd1cba306ea0b9fba505e2d7c491c075e53aa765"},{"time":"20:00","quoteFirst":"","quoteTime":"At eight o’clock","quoteLast":" the mist rolled ponderously over the waves, and its huge curls were lifting little by little. The horizon grew wider and clearer all at once.","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules, 1828-1905; Walter, Frederick Paul, 1943-2024 [Translator]; Winter, Milo, 1888-1956 [Illustrator]","gutenbergReference":"2488","hash":"556600c7276184f8765119829ca1a3c76ef2c46f647d2c58d89741210be37339"},{"time":"20:00","quoteFirst":"He employed himself in reading these letters till eight o’clock. By a particular style of folding, he designated those to which no reply was to be returned, those to which there was to be an immediate reply, and those which required further consideration. ","quoteTime":"At eight o’clock","quoteLast":" one of the four secretaries of the cabinet entered, took the three parcels, and, while the king was breakfasting, received from him very briefly the character of the response to be made.","title":"History of Frederick the Second, Called Frederick the Great.","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"56928","hash":"3939880f52d66fec53d8f2eed67217e067b6677d8d9002bb2029de946c78fc57"}]