[
  {
    "time": "20:02",
    "quoteFirst": "Bannon ignored the note, and all day Monday expected Grady's appearance at the office. He did not come, but when Bannon reached his boarding-house ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", he found Grady in his room waiting for him.",
    "title": "Calumet 'K'",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "30431",
    "hash": "6766939d8409c7929bd6b35a2d86de0ec5d89181dc7b492a89bbd6ab37eff1a9"
  },
  {
    "time": "20:02",
    "quoteFirst": "On the previous day (5th January) his remaining half-battalion had joined him, and during an interview with Eustace in the evening regarding the arrangements for next day, he asked the latter to obtain from the General leave for him to rush the position in the night with four companies. Eustace, though he did not share the confidence of the infantry commander, nevertheless carried the request to Headquarters. As a result, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", a message was sent to Watson authorising him to attack the hill if he saw a favourable chance. He was first, however, to inform the General and all troops in the vicinity of his intention.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "65c5106552c898932afaeb7a43148ba1eba875a7ec4a73a0bfab72a9ce21578e"
  },
  {
    "time": "20:02",
    "quoteFirst": "Jubbalpore, which we reached ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "Tales of Daring and Danger",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7870",
    "hash": "c1a96616b01855f7a790238f0fb22f240ecb4c0bd8e293eae537bc4229c84b87"
  },
  {
    "time": "20:02",
    "quoteFirst": "At mid-morning we steamed through the magnificent Pass of Kalâbsheh, where towering granite cliffs drop sheer into the water and rugged piles of that splendid stone form islands in the river; and towards sunset we passed the temple of Dakkeh, whose lofty pylons can be seen for many a mile. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": ", when darkness had fallen and the sky was massed over with stars, we halted near the temple of Wady Sabu’a, and by the light of a lantern made our way to it over the soft sand.",
    "title": "The glory of the Pharaohs",
    "author": "Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934",
    "gutenbergReference": "72865",
    "hash": "4dcd8ad3076178646f646fde86d1c94630f481a49270059cfc4a74416f0ca158"
  },
  {
    "time": "20:02",
    "quoteFirst": "He started at 12:30 o’clock and reached the scene of action a little past 1 o’clock. * * * This position was held by Moore, Walthall, and Pettus until ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": "”[37]",
    "title": "The Chattanooga Campaign: With especial reference to Wisconsin's participation therein",
    "author": "Fitch, Michael Hendrick, 1837-",
    "gutenbergReference": "68855",
    "hash": "b3952f082c222cffb5aa20200c49acbb9d1802df1d1fc822f4ac9f882b10ac38"
  },
  {
    "time": "20:02",
    "quoteFirst": "Evenings they sit in their cells reading by electric light, or engaged in making various things to sell, for which, when sold, they receive the money. At ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": " the guard, carrying a lighted torch, proceeds along the tiers in the men’s section and stops at each cell to give the occupant light. They are allowed to smoke a pipe, and the tobacco is furnished by the prison authorities.",
    "title": "The Delinquent (Vol. IV, No. 1), January, 1914",
    "author": "Various; National Prisoners' Aid Association [Publisher]",
    "gutenbergReference": "54486",
    "hash": "3a332fd327e36c51a06dd140fd493830d7f283616bfd4e969865b2aac5e0bc3e"
  },
  {
    "time": "20:02",
    "quoteFirst": "Police-Constable Lolling at ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " and he informed me of the incident” (he accented the second syllable). “I took no great note of what appeared to be a death from natural causes.",
    "title": "The Duke of York's steps",
    "author": "Wade, Henry, 1887-1969",
    "gutenbergReference": "75318",
    "hash": "f1d76abaffc3f000d7059b1b75e684973f1cb6a3952384c64cd8fad1133fba44"
  },
  {
    "time": "20:02",
    "quoteFirst": "In a short time, the whole mountain next Sang'ir appeared like a body of liquid fire, extending itself in every direction. The fire and columns of flame continued to rage with unabated fury, until the darkness caused by the quantity of falling matter obscured it at ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " Stones, at this time, fell very thick at Sang'ir; some of them as large as two fists, but generally not larger than walnuts. Between 9 and 10 p. m. ashes began to fall, and soon after a violent whirlwind ensued, which blew down nearly every house in the village of Sang'ir, carrying the ataps, or roofs, and light parts away with it.",
    "title": "The History of Java, v. 1-2",
    "author": "Raffles, Thomas Stamford, Sir, 1781-1826",
    "gutenbergReference": "49843",
    "hash": "5fc5729acbea13dc84381893109414f3bd705d088a9d710ed7fbd0c565f04f7b"
  },
  {
    "time": "20:02",
    "quoteFirst": "Carewe's sense of decorum (or from a cautious regard of what he was liable to do when he considered that sense outraged) that the gallants of Rouen had placed themselves under the severe restraint of allowing three days to elapse after their introduction to Miss Carewe before they “paid their respects at the house;” but, be that as it may, the dictator was now safely under way down the Rouen River, and Mrs. Tanberry reigned in his stead. Thus, at ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", the two ladies sat in the library engaged in conversation--though, for the sake of accuracy, it should be said that Mrs. Tanberry was engaged in conversation, Miss Betty in giving ear--when their attention was arrested by sounds of a somewhat musical nature from the lawn, which sounds were immediately identified as emanating from a flute and violin.",
    "title": "The Two Vanrevels",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "3428",
    "hash": "1a56b19229c62a285ac6de3fd812825b49100c3026ecca73c17f0e4218455fd3"
  },
  {
    "time": "20:02",
    "quoteFirst": "The day after his leg was broken, Horace had made a snug little low box for him, and filled it with wool for his bed, and though Wangie was very particular about her kitchen, she had become so attached to the little fellow during his sickness, that she suffered the box to remain, and as it drew near winter, she would even place it by the fire of nights. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", and often earlier, Humpy would scramble into this box, and instead of lying down on his belly or side, as little pigs all the world over do, he would turn over on his back, with his little legs sticking up, and so sleep all the night through.",
    "title": "Old Wonder-Eyes, and Other Stories for Children",
    "author": "Lippincott, L. K. (Leander K.); Greenwood, Grace, 1823-1904",
    "gutenbergReference": "48290",
    "hash": "acaf617f176adbe4b513473864a1c8f6c10dbf797558b3737e21466de23ee250"
  },
  {
    "time": "20:02",
    "quoteFirst": "At ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " of the same day, the fore and main topsails, as I was told, were double-reefed, and the mainsail and maintopsail furled. The next morning, the breeze still continued strong, and the albatrosses and gannets, heralds of the storm, skimmed wildly over the yeasty waves.",
    "title": "Memoirs of a griffin",
    "author": "Bellew, Francis John, 1799-1868",
    "gutenbergReference": "71100",
    "hash": "28b149c0c0acd3576eff660d1d0ff310343b2f5631e626df62ab1669fc4ee9d9"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "A little after eight in the evening",
    "quoteLast": " the \"President\" was within a hundred yards of the chase, which could be seen, a dark mass with bright lights shining through the rows of open ports, rushing through the water directly ahead. Rodgers sprang upon the taffrail, and putting a speaking-trumpet to his lips, shouted, \"What ship is that?\" A dead silence followed.",
    "title": "The Naval History of the United States. Volume 1",
    "author": "Abbot, Willis J. (Willis John), 1863-1934",
    "gutenbergReference": "22305",
    "hash": "d482a885e6be3a05d6e2c7e86f8afaa52f776373a5963a4dad40196263144dcd"
  },
  {
    "time": "20:02",
    "quoteFirst": "Shrewsbury races in November, 1855. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " of Wednesday, the 14th, I met Palmer in the street. I had some conversation with him as to horses that were running during that week at Shrewsbury.",
    "title": "Trial of William Palmer",
    "author": "Knott, George H., -1924 [Editor]",
    "gutenbergReference": "52264",
    "hash": "0818467d4300df5442cd7991f6ed4fb928b02fd5c8c23a2467e689d287e2a02c"
  },
  {
    "time": "20:02",
    "quoteFirst": "Conway being pressed, and not caring to be the sole champion of an invidious measure, that was in reality not only in Townshend’s province, but which he had had a principal hand in framing, sent for him back to the House. He returned ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", half-drunk with champagne, and more intoxicated with spirits. He rose to speak without giving himself time to learn, and without caring what had been in agitation, except that the motion had given an alarm.",
    "title": "Memoirs of the Reign of King George the Third, Volume 3 (of 4)",
    "author": "Walpole, Horace, 1717-1797; Le Marchant, Denis, 1795-1874 [Editor]",
    "gutenbergReference": "58140",
    "hash": "b182a9ae90bf9023169119a2d744d86eefa2c51df70ae8a3cf9347831f1c2448"
  },
  {
    "time": "20:02",
    "quoteFirst": "Jubbalpore, which we reached ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "Tales of Daring and Danger",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7870",
    "hash": "c1a96616b01855f7a790238f0fb22f240ecb4c0bd8e293eae537bc4229c84b87"
  },
  {
    "time": "20:02",
    "quoteFirst": "Our Tahk-heesh friend, with his family, now preceded us in his canoe for the purpose of indicating the rapids in good season; but of course he disappeared ahead of us around every bend and island, so as to keep us feeling more anxious about it. At one time, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "--our Tahk-heesh guide out of sight for the last half hour--we plainly heard a dull roaring ahead of us as we swung around a high broken clay bluff, and were clearly conscious of the fact that we were shooting forward at a more rapid pace.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "hash": "b2300f051a2126f3eda55e36833da51a01891a0dd75ff798ecdc0ca285a98cf2"
  },
  {
    "time": "20:02",
    "quoteFirst": "He had almost forgotten Parsons; he did not think of the other until ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", when, with Danforth in the barroom of the Castle, Danforth mentioned his name. Then Carrington remembered that he had not seen Parsons since he had throttled the man.",
    "title": "The Ranchman",
    "author": "Seltzer, Charles Alden, 1875-1942; Ivory, P. V. E., 1883-1960 [Illustrator]",
    "gutenbergReference": "37204",
    "hash": "6aa2aa21a323e3d0ec2c7b9e2584e4cf77bb0161528f9e8efd458ee60caa2b0c"
  },
  {
    "time": "20:02",
    "quoteFirst": "At a distance it seemed a mere pond or lake, and a drove of cattle passing over it looked as if they were walking in the water. We rolled on rapidly all day, passed through Balgarha, Kodurseve, and Pakra, timing every post and noting every village with a particularity which it would be tedious here to repeat, and at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " dashed into the little town of Vosnezeuski, one hundred and thirty versts from Odessa. Here we came to a dead stand.",
    "title": "Incidents of Travel in Greece, Turkey, Russia, and Poland, Vol. 2 (of 2)",
    "author": "Stephens, John L., 1805-1852",
    "gutenbergReference": "37947",
    "hash": "fa7547be66aa112733369b79af609b125df0f3b47455759f82cd8294b6cdee88"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock that evening",
    "quoteLast": ", Mr. Waddy sent Chin Chin to inquire of Diana’s health. On his return, Chin Chin made a circuit to a shop he knew of.",
    "title": "Mr. Waddy's Return",
    "author": "Winthrop, Theodore, 1828-1861; Stevenson, Burton Egbert, 1872-1962 [Editor]",
    "gutenbergReference": "63321",
    "hash": "42ead0c9a178baf2c36cce674eee40146ab55014ced0e59c3678c7390e2f98b2"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " of the same day, a Mexican sailor dodged in the front gate and slipped down to the side of the house. He stopped by the window and tapped on it with his finger.",
    "title": "The Strange Schemes of Randolph Mason",
    "author": "Post, Melville Davisson, 1869-1930",
    "gutenbergReference": "51956",
    "hash": "e6459af980e4c0cce89d69e9f05cb73fdf973e373700ca57b18c5a91e6b6bc68"
  }
]