[{"time":"20:01","quoteFirst":"Chamillart accordingly left Versailles on Sunday, the 30th of May, to the astonishment of all the Court, at seeing a man charged with the war and the finance department sent on such an errand.  He astonished no less the army when he arrived at Courtrai, where it had stationed itself.  Having gained all the information he sought, Chamillart returned to Versailles on Friday, the 4th of June, at ","quoteTime":"about eight o'clock in the evening","quoteLast":", and at once went to the King, who was in the apartments of Madame de Maintenon. It was known then that the army, after several hasty marches, finding itself at Ghent, the Elector of Bavaria had insisted that it ought at least to remain there.","title":"Memoirs of Louis XIV and His Court and of the Regency — Volume 05","author":"Saint-Simon, Louis de Rouvroy, duc de, 1675-1755","gutenbergReference":"3864","hash":"2392c0d68ef0c9ee900be7df6051121d269a3f2157e013f48135e5ad48e21fee"},{"time":"20:01","quoteFirst":"The base was sunk in the ground until the apex was raised ten feet from the ground; and about thirty feet of the upper part of the spire was completed, coloured and painted before the raising. The operation of raising commenced about two o'clock p.m., and ","quoteTime":"about eight in the evening","quoteLast":", the spire and vane were seen erect, and appeared to those unacquainted with what was going on, to have risen amongst the trees, as if by magic. The work was performed by Mr. John Richey; the framing by Mr.","title":"Toronto of Old\r\nCollections and recollections illustrative of the early settlement and social life of the capital of Ontario","author":"Scadding, Henry, 1813-1901","gutenbergReference":"35225","hash":"de6c1c2f61f5f07cf2fa05920697d99c52d2988b18e0d23694945bdc141a3ec6"},{"time":"20:01","quoteFirst":"Lime of the best quality is found in the soil of this valley and accounts for the fertility of it. The sun now began to sink in a blaze of gold and ","quoteTime":"about eight in the evening","quoteLast":" we drew into Harrisburg.","title":"In Camp with L Company, Second Regiment New Jersey Volunteer Infantry","author":"Petty, George W.","gutenbergReference":"64406","hash":"7cd5a597d9b8515c746797caa7c021cecc15fbca3ec6e11747e44d7740c966c3"},{"time":"20:01","quoteFirst":"Atkins himself and Hotspur the yeoman are nothing if not gallant. Here is a true story from Port Said. Time ","quoteTime":"about 8 P.M.","quoteLast":" Attractive English lady hears two soldiers walking fast behind who come up one on either side.","title":"The Cornhill Magazine (Vol. XLI, No. 241 new series, July 1916)","author":"Various","gutenbergReference":"73986","hash":"b3a88ec17b01865b77de69496a110c131265dc9b91262181fad14d09a9d4d87a"},{"time":"20:01","quoteFirst":"4th.--Tuesday. Pleasant. The troops and Indians crossed the river as yestirday and returned ","quoteTime":"about eight o'clock in the evening","quoteLast":".","title":"Journal of an American Prisoner at Fort Malden and Quebec in the War of 1812","author":"Reynolds, James, active 1812; Fairchild, G. M. (George Moore), 1854-1912 [Editor]","gutenbergReference":"26518","hash":"2eb5bf69d760304a5d5efca6ba98820486315848d09a1e57017c6ba2b80be063"},{"time":"20:01","quoteFirst":"On the evening preceding the day of his execution, information was received from Parramatta, that Simon Burn, a settler, had been stabbed to the heart ","quoteTime":"about eight o'clock in the evening","quoteLast":" before, of which wound he died in an hour. The man who perpetrated this atrocious act was a convict named Hill, a butcher by trade.","title":"An Account of the English Colony in New South Wales, Volume 1\nWith Remarks on the Dispositions, Customs, Manners, Etc. of The\nNative Inhabitants of That Country. to Which Are Added, Some\nParticulars of New Zealand; Compiled, By Permission, From\nThe Mss.         of Lieutenant-Governor King.","author":"Collins, David, 1756-1810; King, Philip Gidley, 1758-1808","gutenbergReference":"12565","hash":"9e52b087e91760ce4b57f2a9a7403cdd6f2b0124b425f15296c00af9fd6e250c"},{"time":"20:01","quoteFirst":"The plan laid down as I have sketched it was well and quickly executed, ","quoteTime":"about eight o’clock in the evening","quoteLast":". The police office was soon in our possession. One officer in a fright jumped out of a window and seriously injured himself.","title":"Some Recollections of Our Antislavery Conflict","author":"May, Samuel J. (Samuel Joseph), 1797-1871","gutenbergReference":"50313","hash":"8cefc1c5ca2f070348583bb27f3914f8185e27c91a6129c4e1e27cf09c0e9633"},{"time":"20:01","quoteFirst":"I met several waggons. As I got warm, my feet became more easy and supple, and I advanced apace. At ","quoteTime":"about eight o’clock in the evening","quoteLast":" I discovered a mill on the roadside, and to my great joy a contiguous dwelling-house. I made out a sign also, projecting over the door--rapped, and received admittance.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"661acf6d4599bfc11ba459965a6e1d513a53e450f4094cab9718e4f522a71118"},{"time":"20:01","quoteFirst":"On our way, we observed a number of sledges loaded with hay, and which were similar to those used for travelling over the snow in North America. We breakfasted at Mola, and arrived at Terracina ","quoteTime":"about eight in the evening","quoteLast":", after a considerable detention at Fondi, by custom-house officers, and which was repeated on entering the papal territories; throughout the Neapolitan states, we passed numerous parties of Austrian soldiers posted on the road.","title":"The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands","author":"Holman, James, 1786-1857","gutenbergReference":"71556","hash":"c031a583677cfa91c4dc43aba747b4588047a7092ca7087af41b96613ca532a0"},{"time":"20:01","quoteFirst":"We were told by inhabitants we met that we never would reach Washington, as the road was in the possession of Confederate troops and their friends; but we tramped along, and overtook the 71st New York Regiment at noon, halting an hour or two in their company, and after having had a good rest, about 4 o'clock resumed our march for the Junction, discovering no signs of the enemy as we proceeded, and at ","quoteTime":"about 8 P. M.","quoteLast":" halted for the night. We encamped in a field beside the railroad, posting sentinels on all sides, as we expected an attack at this place. Camp fires were kindled, supper prepared and eaten, after which preparations were made for the night.","title":"History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861","author":"Clarke, Charles H.","gutenbergReference":"28481","hash":"62bf5e5d26ceca0776496b855c99c7178daa3df5adafb179a790362a31d079c3"},{"time":"20:01","quoteFirst":"","quoteTime":"About eight o’clock that evening","quoteLast":" we came to a station where there stood one of these trains. The Armenians told us that they had been in the station for three days with no food.","title":"The treatment of Armenians in the Ottoman Empire\r\nDocuments presented to Viscount Grey of Fallodon","author":"Toynbee, Arnold, 1889-1975 [Editor]; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]; Grey of Fallodon, Edward Grey, Viscount, 1862-1933 [Other]","gutenbergReference":"69630","hash":"9d673051eb6b95fd45dc6103037adf528e8825bfa8703a46e048d73c87444513"},{"time":"20:01","quoteFirst":"At mid-morning we steamed through the magnificent Pass of Kalâbsheh, where towering granite cliffs drop sheer into the water and rugged piles of that splendid stone form islands in the river; and towards sunset we passed the temple of Dakkeh, whose lofty pylons can be seen for many a mile. ","quoteTime":"About eight o’clock in the evening","quoteLast":", when darkness had fallen and the sky was massed over with stars, we halted near the temple of Wady Sabu’a, and by the light of a lantern made our way to it over the soft sand.","title":"The glory of the Pharaohs","author":"Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934","gutenbergReference":"72865","hash":"b694cf8b9d27f238efb8142b87db24f36756290920982da5e633b958547a2d90"},{"time":"20:01","quoteFirst":"Gough Fort, and got back to our ships ","quoteTime":"about 8 P.M.","quoteLast":", having spent a very memorable first of January, and made a very interesting expedition; although I could not help feeling melancholy when I thought that we were so ruthlessly destroying the prestige of a place which had been, for so many centuries, intact and undefiled by the stranger, and exercising our valour against so contemptible a foe.","title":"Letters and Journals of James, Eighth Earl of Elgin","author":"Elgin, James Bruce, Earl of, 1811-1863","gutenbergReference":"10610","hash":"8e046af57fb6a832d89462b12d62490ea42312322fa2691ea104be66e09a5d49"},{"time":"20:01","quoteFirst":"The wind was light all day, but towards the latter part of the afternoon commenced to blow from the southeast, kicking up a nasty sea very soon. We double reefed the mainsail reefed the foresail and hauled the flying jib down. ","quoteTime":"About 8 P.M.","quoteLast":" we laid to with the jib hauled down, on the starboard tack. The wind had backed to the east about four points and was blowing a gale. About 12 M.","title":"Bowdoin Boys in Labrador\r\nAn Account of the Bowdoin College Scientific Expedition to Labrador led by Prof. Leslie A. Lee of the Biological Department","author":"Cilley, Jonathan Prince, 1835-1920","gutenbergReference":"14750","hash":"9ba522ee3a5784987d980fec712f2b43f17400f535617f93738cda60e3cd1c8a"},{"time":"20:01","quoteFirst":"On the previous day (5th January) his remaining half-battalion had joined him, and during an interview with Eustace in the evening regarding the arrangements for next day, he asked the latter to obtain from the General leave for him to rush the position in the night with four companies. Eustace, though he did not share the confidence of the infantry commander, nevertheless carried the request to Headquarters. As a result, ","quoteTime":"about 8 p.m.","quoteLast":", a message was sent to Watson authorising him to attack the hill if he saw a favourable chance. He was first, however, to inform the General and all troops in the vicinity of his intention.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"04738fafefc5e8e8dcc576bf838ac9fbc4426527686405e6978ccdb1b871ce0c"},{"time":"20:01","quoteFirst":"","quoteTime":"About eight o'clock in the evening","quoteLast":", the time which mariners call eight-bells, I was standing beside the captain on the main deck, and he was pointing out a cluster of houses on the shore which he told me was the fishing village of Margate, when we were aware of a commotion in the fore-part of the vessel.  I distinguished the rough voice of Mr.","title":"Palm Tree Island","author":"Strang, Herbert; Webb, Archibald, 1887-1944 [Illustrator]; Wright, Alan, 1864-1959? [Illustrator]","gutenbergReference":"37418","hash":"20b45bcd4c138137777d01634ddc71a9cf6716221e53121fdc5e4ec561fa95f6"},{"time":"20:01","quoteFirst":"At ","quoteTime":"about eight o’clock in the evening","quoteLast":" of the twelfth we select what seems to be a comfortable resting-place for the night. Owing to the great depth of water we cannot anchor; hence, in accordance with our previous habits, a little steam is kept up for an emergency movement, and the _Belgica_ is allowed to drift with the winds and the currents during the hours of rest.","title":"Through the first Antarctic night, 1898-1899","author":"Cook, Frederick Albert, 1865-1940","gutenbergReference":"72211","hash":"a9e452b65e2ba37e405ed637a41a7298c44d19e19cefad8c2ff9cd08ca80a5c4"},{"time":"20:01","quoteFirst":"It was ","quoteTime":"about eight o'clock in the evening","quoteLast":". A light, grey fog hung over the background of the streets, and the line of the housetops was almost lost in the morose shadows that fell from a soot-coloured sky. Here and there a chimney-stack or the sharp spire of a church tore the muslin-like curtains of descending mist; and vague as the mist were her thoughts.","title":"A Mummer's Wife","author":"Moore, George, 1852-1933","gutenbergReference":"7508","hash":"6ffbb942958d2f4933c29d444a60ac689627b6d218cb29ab25a587f0ed56d0b7"},{"time":"20:01","quoteFirst":"","quoteTime":"About 8 P. M.","quoteLast":", we arrived at the village of San Raphael, where we slept in a house set apart for the use of the padres. This village is situated in the centre of the island, built in a valley and on eminences which surround it.","title":"Borneo and the Indian Archipelago\nwith drawings of costume and scenery","author":"Marryat, Frank, 1826-1855","gutenbergReference":"26844","hash":"42a5db67db1552e1174895e02573a9f87f109ad83b2ccca8f9ef98598de6657c"},{"time":"20:01","quoteFirst":"","quoteTime":"About eight o'clock in the evening","quoteLast":" I went to see Wed Ageeb, who had supped, and was drinking sorbet made of tamarinds, I believe rather to sweeten his breath than from thirst, for he had apparently drunk of stronger liquor before he took the sorbet. He told me that a servant of Adelan was arrived that evening from the camp, who had brought him a letter and messages on my account, and bade me be of good courage, for I should be safer in my tent than in Adelan's house at Sennaar; that two men had been executed for attempting to rob Adelan's house; and that Mahomet, the king's servant, was destined to suffer upon a","title":"Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"56502","hash":"1b63c1a4ffc45f6a4bd92d59e4a5eee1619d43795022931538263a9d65dacb57"}]