[{"time":"20:02","quoteFirst":"At ","quoteTime":"about eight o'clock that evening","quoteLast":" there came a mysterious knock at Mrs Aspinall's door. She opened, and there stood Bill. His attitude was business-like, and his manner very impressive.","title":"While the Billy Boils","author":"Lawson, Henry, 1867-1922","gutenbergReference":"7144","hash":"297b8ca71d100ad0bd013df7259fd0d7e75733524bd4c4bd7ed537e2e75a0c32"},{"time":"20:02","quoteFirst":"“The route of travel led through the defiles of the Sierra Madre, by rocks and precipitous trails, and it was not until the morning of January 1 that Daniels reached Janos, where he learned, as at Bavispe, that the bird had flown, having left Janos a few hours ahead of him for Coralitos, distant about twenty-seven miles. Procuring fresh horses, the posse started at once for Coralitos, which place was reached ","quoteTime":"about eight o’clock that evening","quoteLast":". The town is in the centre of a mining country, and is composed principally of Mexicans, there being but half-a-dozen Americans in the place. The whole neighborhood, as described by Daniels, seems to belong to the Coralitos Mining Company, of which Ad Menzenberger is superintendent.","title":"Henry Irving's Impressions of America\r\nNarrated in a Series of Sketches, Chronicles, and Conversations","author":"Hatton, Joseph, 1841-1907","gutenbergReference":"52357","hash":"99f2666eadf1841d95ff4824dd1d2c7df693b484b0c19e6e071d441d07fcba67"},{"time":"20:02","quoteFirst":"However, at ","quoteTime":"about eight in the evening","quoteLast":", the fighting ceased in all parts and the night was peaceful.","title":"The Memoirs of General Baron de Marbot","author":"Marbot, Jean-Baptiste-Antoine-Marcelin, baron de, 1782-1854; Colt, Oliver C. [Translator]","gutenbergReference":"2401","hash":"f8d57bb79d736f38c5dcfa8871a2038857faf0edfdeaea6053eb7dae5383851c"},{"time":"20:02","quoteFirst":"Merry and Handy, along ","quoteTime":"about eight in the evening","quoteLast":", were a little apart from the players. They were considering Simeon Guffey for about the dozenth time.","title":"Frank Merriwell, Jr.'s, Helping Hand; Or, Fair Play and No Favors","author":"Standish, Burt L., 1866-1945","gutenbergReference":"62421","hash":"ff9f1108ae0428371cce914fc25f0e7152fc3a1f93d6246dfa8c4e26634ce491"},{"time":"20:02","quoteFirst":"We arrived at Turin ","quoteTime":"about eight o’clock in the evening","quoteLast":", and found quarters in the Ligurie, a large, new, first–class hotel, not far from the station. The double windows, thick shutters, and the cloth curtains outside the bedroom doors, were suggestive of what descent in temperature there may sometimes be in Turin; but except a little cold and damp in the evening, resulting from the rain which had fallen before our arrival, we had it warm and sunny during the three days we remained there.","title":"Wintering in the Riviera\r\nWith Notes of Travel in Italy and France, and Practical Hints to Travellers","author":"Miller, William James, 1850-","gutenbergReference":"47463","hash":"e09f3a5aa7abcf84192986b9ec0c70f22e33719952e3888ee6cdb1cd38feb03b"},{"time":"20:02","quoteFirst":"I asked the Commandant, Major v. Manteuffel, to come to the town hall. Shortly after his arrival, at ","quoteTime":"about 8 p.m.","quoteLast":", violent firing took place directly outside the town hall. On going from the office of the Commando into the hall, our soldiers told me that the inhabitants had fired from the opposite windows and roofs. The German soldiers replied to the fire.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"b87219d450260b350709917e0b0b1ab6d3038c944605fc4fe909637fc7278d55"},{"time":"20:02","quoteFirst":"\"Friday, January 4. ","quoteTime":"About eight in the evening","quoteLast":", after riding forty-three miles, we came to a tavern, five miles from Charleston.","title":"The Life of the Rev. George Whitefield, Volume 1 (of 2)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"44280","hash":"e58ef1f1d0c7b203808e1074d5ae03128e606a4342f541044f589912b14a79d2"},{"time":"20:02","quoteFirst":"Nothing remarkable happened until we got to the southward of Cape Clear, which bore north according to our dead reckoning, and if I remember correctly on the 23rd of December 1796, ","quoteTime":"about eight in the evening","quoteLast":" we saw a squadron of men of war, one of them with a top light, standing to the northward, the wind about west, and at no great distance. We immediately hauled off to the southward, put out all our lights and hailed the two vessels under our charge to do the same.","title":"Recollections of James Anthony Gardner, commander R.N. (1775–1814)","author":"Gardner, James Anthony, 1770-1846; Hamilton, R. Vesey (Richard Vesey), Sir, 1829-1912 [Editor]; Laughton, John Knox, 1830-1915 [Editor]","gutenbergReference":"72974","hash":"c01de7e082a3d6ec693b51bc7f05925c9677d951c7a8b4c456af35920bfc576a"},{"time":"20:02","quoteFirst":"","quoteTime":"About eight o’clock in the evening","quoteLast":" Mr. B., the American Consul, called for us, and we repaired to the Government House, a large, square building in a spacious yard. We entered an ante-room, where the guard were stationed, and afterwards a lofty kind of hall, the walls of which were whitewashed, and at the farthest end was an orchestra raised on a platform.","title":"A Sailor of King George","author":"Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]","gutenbergReference":"27520","hash":"563dee2345899baba8c30c65a9a734c6d0eb232f1d34c373622b1be6f182dfe3"},{"time":"20:02","quoteFirst":"Chester is a summer resort, beautifully situated and all that, but I have a grudge against Chester and shall say no good word for it. My lunch consisted of a few crackers and apples procured at Martins River, a sawmill growth; the train for Halifax left Chester at 5:35 o’clock, arriving ","quoteTime":"about 8 p. m.","quoteLast":" I dropped into the Lovett House about 4:30 o’clock for a bite to eat. The proprietor was not to be found, only a crabbed suffragette sort of woman who did not propose to take any trouble for strangers, and with the statement that the waitress was out, she refused to move a hand herself, though the tables were set and the labor involved but trifling.","title":"Travels in Nova Scotia in the Year 1913","author":"Hine, C. G. (Charles Gilbert), 1859-1931","gutenbergReference":"66126","hash":"cfb376c0e470c006e9f063f21525fe415270ff33f5dcbfe1a08061a36830f5d9"},{"time":"20:02","quoteFirst":"1719. A surprising meteor was seen ","quoteTime":"about eight o’clock in the evening","quoteLast":", from all parts of England, Scotland, and Ireland. To an observer in St. Paul’s churchyard, it appeared a ball of fire as large as the moon, of a pale bluish light, and with little motion, till in a moment it assumed the shape of a common meteor with a stream of light, double the diameter of its first appearance, emitting a splendour by which the smallest print might have been read.","title":"The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53275","hash":"4e91b882250b101cc7256bafa9b95d03e5f41d726c58ae6d21b7e1c2b8f507f6"},{"time":"20:02","quoteFirst":"That she is the wife of James Joseph Lockett, and resides at 323 West 37th Street, in the Borough of Manhattan. That on August 15th, 1900, at ","quoteTime":"about eight o'clock in the evening","quoteLast":", she with her husband visited Mr. Thomas H. McGuire, a friend of ours, where we remained until about 11:15 P. M.","title":"Story of the Riot","author":"Moss, Frank [Compiler]","gutenbergReference":"60650","hash":"763635b34a9c8353a891523246b9f8ed954ebf345ccec17958163474bdc35304"},{"time":"20:02","quoteFirst":"The heights across the Seine were also ablaze with lights. The Empress arrived at the Military School at ","quoteTime":"about eight in the evening","quoteLast":". The entertainment began with a ballet performed by dancers from the opera. Then there were fireworks. The Champ de Mars was one sea of flame, and the Imperial Guard fired blank cartridges for half an hour.","title":"The Court of the Empress Josephine","author":"Imbert de Saint-Amand, 1834-1900; Perry, Thomas Sergeant, 1845-1928 [Translator]","gutenbergReference":"9831","hash":"98706e71e854c04796f0229b2825ce1e76283326f73765a5f178ed785c502de3"},{"time":"20:02","quoteFirst":"The train stopped ","quoteTime":"about eight o'clock in the evening","quoteLast":" at St. Denis.","title":"Prison Journals During the French Revolution","author":"Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]","gutenbergReference":"46750","hash":"5b8877d5d7a599561958364f5c4722f636ffa2fbbf13d00f99f80101b7c3d6d6"},{"time":"20:02","quoteFirst":"","quoteTime":"About 8 p.m.","quoteLast":" the Americans--to give their version first--perceived four boats, armed and full of men, approaching. Captain Reid thereupon dropped his anchor with a spring on the cable, and swung his broadside upon the boats.","title":"Privateers and Privateering","author":"Statham, Edward Phillips, -1921","gutenbergReference":"36475","hash":"3ef759dab760d298007f50bc80820d5f262d9634e66cbc0037881b3ad6d2f1b9"},{"time":"20:02","quoteFirst":"In these pleasing sensations, of which I had my just share, nature, overcome with fatigue, ","quoteTime":"about eight in the evening","quoteLast":" resigned her to rest--a circumstance which would have given me some happiness, could I have known how to employ those spirits which were raised by it; but, unfortunately for me, I was left in a disposition of enjoying an agreeable hour without the assistance of a companion, which has always appeared to me necessary to such enjoyment; my daughter and her companion were both retired sea-sick to bed; the other passengers were a rude school-boy of fourteen years old and an illiterate Portuguese friar, who understood no language but his own, in which I had not the","title":"The Works of Henry Fielding, vol. 11\r\nA Journey From This World to the Next; and A Voyage to Lisbon","author":"Fielding, Henry, 1707-1754; Saintsbury, George, 1845-1933 [Editor]","gutenbergReference":"43520","hash":"84b64d57cd54ec71a3ea972e176a5eae630d3605f94599870c03396647a78209"},{"time":"20:02","quoteFirst":"Being anxious, however, to find out something about them, previous to speaking at a public meeting, at ","quoteTime":"about 8 P.M.","quoteLast":" one evening, I started from near one of the principal stations, with my son to shadow me. He was dressed as a working man, and I as a woman of the vagrant class, fairly decent.","title":"Glimpses into the Abyss","author":"Higgs, Mary, 1854-","gutenbergReference":"40122","hash":"cc1a3419121fd67997b22eb80b9dd7c3a7a7a118080a17e990118e1a52a6b71b"},{"time":"20:02","quoteFirst":"Kankan-Fodéa. ","quoteTime":"About eight in the evening","quoteLast":", a heavy rain set in, and lasted all night. I could not sleep, and passed the time in reflecting on the difficulties which I should have to surmount, in crossing a country intersected by rivers and large streams, which in this season overflow their banks.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"e2fb090da77cbc8565013933cc6eb02e7b937b487c6e24d03a564b3e54870d3f"},{"time":"20:02","quoteFirst":"On the 22nd February he reached Meshoa-el-Dakhin, about eight hours’ march from Sennaar. That evening, ","quoteTime":"about 8 P.M.","quoteLast":", a large body of rebels under the Makashef, who had raised the siege of Sennaar, approached the camp. Some shots were exchanged, but the rebels, finding the soldiers on the alert, retired.","title":"The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.","author":"Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont), 1849-1916 [Editor]","gutenbergReference":"49224","hash":"84080eff746b1e1403822b5a35a6d21a62a348fd49f92543f1dd20fb080128d1"},{"time":"20:02","quoteFirst":"","quoteTime":"About eight in the evening","quoteLast":" the cavalry set out on their last advance on foot and on horseback through the corn, riding down the enemy, or cutting him down with lance and saber, and capturing a number of prisoners. Their rapid success had a heartening effect on the whole British line.","title":"The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"29341","hash":"495eb31f8b0f158752a352a2968f372b1ed1555eaf3f25a029354a994249ac94"}]