[{"time":"20:00","quoteFirst":"377); they are to the effect that Garcia Conde had intended to start _at dusk_ on the third, but, hearing firing on the side of Palau, deferred his exit and took another road. If he was starting at 7 or ","quoteTime":"8 o’clock","quoteLast":" at night on the third, he cannot have been warned by the morning bugles at 4 o’clock on the previous morning. See St. Cyr, p. 234, and Napier, ii. 245, for the French story, which the latter takes over whole from the former.","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810","author":"Oman, Charles, 1860-1946","gutenbergReference":"55231","hash":"b354bc14eb4631676b4748b2cb26893ff8f79b60b9ef99655c88eb41420b9cfc"},{"time":"20:00","quoteFirst":"","quoteTime":"At eight o'clock","quoteLast":" on Sunday morning, unwashed and unshaven, with tattered clothes and rusty arms, we marched for our standing camp on the Quesana; climbed the face of the intervening mountain, and crossing its ridge, saw the white tents spread on the plain below, which we gained in a couple of hours, and lost no time in realizing the longed-for luxuries of a bathe and a clean shirt.","title":"Campaigning in Kaffirland; Or, Scenes and Adventures in the Kaffir War of 1851-52","author":"King, William Ross, 1822-1890","gutenbergReference":"48550","hash":"19cd7852edee1e29d06999e21339f627c09675fa210f0ba0f5354106889152a2"},{"time":"20:00","quoteFirst":"On five o’clock in the evening of September 2, 1918, the _Sheridan_ cast off her lines and we pulled out into the bay, to anchor, with the _Logan_. ","quoteTime":"At eight o’clock","quoteLast":", under cover of darkness, the _Sheridan_ got under way and began moving toward the Golden Gate. I made out the _Logan_ astern, without side-lights, but a single light at her mast-head to mark her position.","title":"Siberia To-Day","author":"Moore, Frederick Ferdinand, 1881-1947","gutenbergReference":"66525","hash":"9c0984bad9abd8f40c57bb0b7b91378fe165047f9a2ed39ab825b5c020b5dc11"},{"time":"20:00","quoteFirst":"I'll do a sketch when we get into billets at the end of the week. My company is in the trenches now; commodious trenches they are, the best in the line, but rather too near the people opposite for comfort--they're such noisy lunatics. It's ","quoteTime":"eight o'clock","quoteLast":" now, and they've begun their evening hate; they do a bit every evening. The only creature they've strafed to-night yet is a brown rat, whom we none of us grudge them.","title":"Non-combatants and Others","author":"Macaulay, Rose, 1881-1958","gutenbergReference":"35807","hash":"3fd30938fa2773b06fe39fd093ebe7668fb6fccd1e9810b3300d72eb72f949e3"},{"time":"20:00","quoteFirst":"But the coroner's jury had investigated still further. The web of circumstantial evidence that had enveloped Ray by ","quoteTime":"eight o'clock","quoteLast":" that August morning was simply appalling. It summed up about as follows. The sergeant of the guard had been making the rounds of the ordnance and commissary storehouses, and heard voices out on the prairie as of men coming from town; listening, he recognized those of Hogan and Shea, the latter being Lieutenant Gleason's orderly.","title":"Marion's Faith.","author":"King, Charles, 1844-1933","gutenbergReference":"20305","hash":"595e50b917276e9f379309ac90b97a1fe2ba156043476f32396547daf04c3719"},{"time":"20:00","quoteFirst":"Nos,\" \"Glan Meddwdod Mwyn,\" \"Llwyn on,\" etc. It was ","quoteTime":"8 o'clock","quoteLast":" p.m., and in the middle of October. John started from the house, boasting to those who were present that he was not afraid, but poor fellow, as soon as he went out into the darkness and the stillness of the night, his heart began to beat very fast.","title":"Folk-Lore of West and Mid-Wales","author":"Davies, Jonathan Ceredig, 1859-1932; Amherst, Alice, 1854-1933 [Author of introduction, etc.]","gutenbergReference":"53915","hash":"43fdb3ba37a694cb823c6cb97990d986f172145c257c229bd70d689a65e82c1b"},{"time":"20:00","quoteFirst":"When they fry in the pan, then I put the biscuit in the oven. Then I boil the eggs and then I make the coffee. Breakfast is by ","quoteTime":"eight o'clock","quoteLast":".\"","title":"Mrs. Balfame: A Novel","author":"Atherton, Gertrude Franklin Horn, 1857-1948","gutenbergReference":"39443","hash":"0ea9f728d42e730fc56c13a9935e7b239ae3026b82dea2bf232c67896386fc48"},{"time":"20:00","quoteFirst":"We continued on rowing, and as the day advanced we caught a favorable wind from the west and spread the sail. The wind gradually increasing brought us to Newcastle about ","quoteTime":"eight o'clock","quoteLast":" among our kind friends again, where we were welcome anew. We were hardly ashore before the wind, changing from the west to the northwest, brought with it such a storm and rain that, if we had still been on the water, we should have been in great peril, and if we had been at Kasparus's we should not have been able to proceed in such weather.","title":"Journal of Jasper Danckaerts, 1679-1680","author":"Danckaerts, Jasper, 1639-1703?; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]","gutenbergReference":"23258","hash":"04dabaac36f889bc936981d583ff1cdaaafb54f7d4c6f0a8f10e26902e966d91"},{"time":"20:00","quoteFirst":"\"Colonel Kilpatrick, with the Harris Light Cavalry and the Twelfth Illinois Cavalry, left Yorktown at twelve o'clock Friday night, reaching Gloucester Point at one A. M., and Gloucester Court House at half-past five A. M., Saturday. They left again ","quoteTime":"at eight o'clock","quoteLast":", and at four P. M.","title":"Three Years in the Federal Cavalry","author":"Glazier, Willard W., 1841-1905","gutenbergReference":"29660","hash":"1f886ba137672c4916577ecc0b0b9ebe05bfa07803f9b35bd5c7b153b3007d4a"},{"time":"20:00","quoteFirst":"Sixth, my own money from Tremaine. I should have about four hundred pounds. Heigho! I wish it was ","quoteTime":"eight o'clock","quoteLast":". And what an old cat Priscilla is! I do not think I shall give her the fifty pounds I promised her. She does not deserve it--and she never durst ask me for it.","title":"A Singer from the Sea","author":"Barr, Amelia E., 1831-1919","gutenbergReference":"29909","hash":"19dd8dc4b983121cd6954aa21ae3e88a0c78a675ef509099b4fa4c18fd0d58ed"}]