[{"time":"20:03","quoteFirst":"Some time before we reached Dunedin, a boy passed through the carriages, and collected our names to be telegraphed ahead for the Dunedin papers. It was a long ride of over twelve hours, and we were glad to find ourselves, ","quoteTime":"about 8 p.m.","quoteLast":", once more back again in civilization.","title":"Colonial facts and fictions: Humorous sketches","author":"Milne, John, 1850-1913","gutenbergReference":"69580","hash":"8c6ad1318ed9ee657f3e5507464b1cefbd65bbbb5ff361ecafe532beb7011da9"},{"time":"20:03","quoteFirst":"“The route of travel led through the defiles of the Sierra Madre, by rocks and precipitous trails, and it was not until the morning of January 1 that Daniels reached Janos, where he learned, as at Bavispe, that the bird had flown, having left Janos a few hours ahead of him for Coralitos, distant about twenty-seven miles. Procuring fresh horses, the posse started at once for Coralitos, which place was reached ","quoteTime":"about eight o’clock that evening","quoteLast":". The town is in the centre of a mining country, and is composed principally of Mexicans, there being but half-a-dozen Americans in the place. The whole neighborhood, as described by Daniels, seems to belong to the Coralitos Mining Company, of which Ad Menzenberger is superintendent.","title":"Henry Irving's Impressions of America\r\nNarrated in a Series of Sketches, Chronicles, and Conversations","author":"Hatton, Joseph, 1841-1907","gutenbergReference":"52357","hash":"04a68a60ba30b379ab45ca76e98e3e13b4a7a92563ffd32f7b5ad5c861b10c97"},{"time":"20:03","quoteFirst":"We rode out the storm, however, without damage, but the rain was so violent, and the sea ran so high, that nothing could be done with the boats, which was the more mortifying, as it was for the sake of completing our watering that we had endured almost incessant labour for five days and nights to regain the situation in which we now lay. ","quoteTime":"About eight in the evening","quoteLast":", the wind became more moderate, and though it was then too late to fetch off any water, we got out one of the boats, and sent three men on shore, right abreast of the ship, to kill seals, and make oil of their fat, for burning in lamps and other uses on board the ship.","title":"A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14423","hash":"bae7520188b4a1ee4e7bc48d22134f654633d58bb6c14615ca7f498f2f99bd73"},{"time":"20:03","quoteFirst":"It will surprise the reader to find our old stone-breaker, still wearing the patched and threadbare clothes, the battered and torn hat, and the coarse, strong shoes, which had never rejoiced in the contact of blacking brush, in which he prosecuted his daily labours, ringing the door-bell of Mr Langridge's house, ","quoteTime":"about eight o'clock in the evening","quoteLast":".","title":"Wilson's Tales of the Borders and of Scotland, Volume 18","author":"Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]","gutenbergReference":"39759","hash":"12fa731e2ba74c2761a45479ed5acb6ab0f947822ca45cda4a03e20f3fb80620"},{"time":"20:03","quoteFirst":"Well, the places all bein' made in the walls, and this man bein' a good workman, who had learnt his trade, that night ","quoteTime":"about eight P.M.","quoteLast":" the hull job wuz done, and stillness and genial warmth made the place seem almost like Heaven compared to what it had been. The next day a man come and plastered overhead, Ury and Philury helped clean the floors and put down the carpets, and in three day's time everything wuz happy and calm and quiet, and Josiah wuz beginnin' to recover from the effects of too voylent wrath upon his nerve.","title":"Samantha at the St. Louis Exposition","author":"Holley, Marietta, 1836-1926","gutenbergReference":"12386","hash":"4e2a7a75b1702950a67f01ee7830e8e75b80a7d82dddb7d2cdc14d77f8157253"},{"time":"20:03","quoteFirst":"We arrived on the equinoctial ","quoteTime":"about eight o'clock in the evening","quoteLast":" of the 19th of April, when one of the oldest seamen is deputed Neptune; when he went into the head and hailed the ship in the usual form, Ship, hoa! ship, hoa! what ship is that? The chief officer replied, The Hon.","title":"Narrative of a Voyage to India; of a Shipwreck on board the Lady Castlereagh; and a Description of New South Wales","author":"Cramp, W. B.","gutenbergReference":"27113","hash":"f47e581fe5d5de27bd04fcc8c70b1ee0681879e850dafc5a0f24256d47196551"},{"time":"20:03","quoteFirst":"","quoteTime":"About eight o’clock in the evening","quoteLast":" the officer in charge of our headquarters company came up to the front line and did most excellent work, helping to send back a good many of the men, since we were too crowded. Here it was that, after the excitement was over, I knew all about my wound, which was paining me exceedingly.","title":"My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War","author":"Gilliland, Horace Gray","gutenbergReference":"57602","hash":"740a0c30a7c0f717132be2b7a58f9da2e902cd7c9a533216f3d204c3f35587c8"},{"time":"20:03","quoteFirst":"When they came, I informed them that a mobilization Order was being signed at that very moment and would be published that evening; but for our further course I needed to know if the Powers were disposed to make good the 150,000 combatants whom Servia was obliged by our Treaty to contribute for joint action against Bulgaria.  They promised to telegraph, and immediately dispatched an extra urgent telegram, adding that they would let me know the answer.  This happened at ","quoteTime":"about 8 p.m.","quoteLast":", and at 8.15 there arrived M. Mercati (the Marshal of the Court) with a message from the King, asking me not to make this _démarche_ to the Entente.  I replied that the _démarche_ had already been made.","title":"Greece and the Allies, 1914-1922","author":"Abbott, G. F. (George Frederick), 1874-1947","gutenbergReference":"22677","hash":"2aee79ea311d7428b16f98ede96afb5d95c6366d148e32af8abca009ae0fc1bc"},{"time":"20:03","quoteFirst":"","quoteTime":"About 8 p.m.","quoteLast":" his lookouts reported a large ship rapidly moving north, ten miles away. He slightly altered course, hoping that he had escaped observation, and stood more to the south.","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"11d1bf9d16e4a50c159ccff5b894393f545b961eaebb28bf0e1489971374f7cc"},{"time":"20:03","quoteFirst":"The engineers, who were with the reserves that came up at ","quoteTime":"about 8 p.m.","quoteLast":"","title":"My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles","author":"Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]","gutenbergReference":"59741","hash":"70c989ee5069d7e42ad4f1ce263edfa60170356ac9ac35137194c89007b54078"},{"time":"20:03","quoteFirst":"What he said proved to be true, for a minute later down came the colonel with orders that we should pile arms and bivouac where we were; and there we stayed all day, while horse and foot and guns, English, Dutch, and Hanoverians, were streaming through.  The devil's music went on till evening, sometimes rising into a roar, sometimes sinking into a grumble, until ","quoteTime":"about eight o'clock in the evening","quoteLast":" it stopped altogether.  We were eating our hearts out, as you may think, to know what it all meant, but we knew that what the Duke did would be for the best, so we just waited in patience.","title":"The Great Shadow and Other Napoleonic Tales","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"11656","hash":"c1e070dc8e7d50db83a5c114645e11eb6820be6b0475ce31e6a02d24fe3ed806"},{"time":"20:03","quoteFirst":"","quoteTime":"About eight o'clock P.M.","quoteLast":" a council of war was held among the principal generals, and the plan of battle arranged. In an open space, with a dim fire in the midst, and a drum on which to write, you could see grouped around their \"little Napoleon,\" as Beauregard was sometimes fondly called, ten or twelve generals, the flickering light playing over their eager faces, while they listened to his plans and made suggestions as to the conduct of the fight.","title":"Thirteen months in the Rebel Army","author":"Stevenson, William G.","gutenbergReference":"15644","hash":"9da759de7aae4ca01336b21771a94e81f872e667f0b03d7087d09a37dfcddd1d"},{"time":"20:03","quoteFirst":"I still persuaded them to let me know their design, and if any quarrel they would make it up. Mr. Phillips used me in such a manner with slites (slights) that I went of and left them by the powder house, this was ","quoteTime":"about eight in the evening","quoteLast":". I went up the Common. They walked down.","title":"Dealings with the Dead, Volume 2 (of 2)","author":"Sargent, Lucius M. (Lucius Manlius), 1786-1867","gutenbergReference":"39675","hash":"7f9ffc6b7005b5f765e3e30aca559b1c6713d0cb46908c0e1638d4c294f22f09"},{"time":"20:03","quoteFirst":"At ","quoteTime":"about eight o'clock that evening","quoteLast":" there came a mysterious knock at Mrs Aspinall's door. She opened, and there stood Bill. His attitude was business-like, and his manner very impressive.","title":"While the Billy Boils","author":"Lawson, Henry, 1867-1922","gutenbergReference":"7144","hash":"b2072a44b59aec5cd00e669a57f09e7879498ef8e35057d714766fa64bf8b956"},{"time":"20:03","quoteFirst":"Another alarm, but of an entirely different kind, upset all Boulogne in the autumn of 1804. ","quoteTime":"About eight o'clock in the evening","quoteLast":" a chimney caught fire on the right of the port; and the light of this fire, shining through the masts of the flotilla, alarmed the commandant of a post on the opposite shore. At this time all the vessels had powder and ammunition on board; and the poor commandant, beside himself with terror, cried, \"Boys, the fleet is on fire;\" and immediately had the alarm beaten.","title":"Complete Project Gutenberg Collection of Memoirs of Napoleon","author":"Various","gutenbergReference":"3740","hash":"84e4ae8972b1956179351d500a6e3ac1ad566c099261f7b2f479e8fda45663a0"},{"time":"20:03","quoteFirst":"Williams Wynne, was overpowered, and a rebel was in the act of piking him, when Corporal James M'Connel, of the FOURTH DRAGOON GUARDS, rushed forward to his aid, and slew the rebel. Captain William Smith also distinguished himself at the head of his troop of the FOURTH DRAGOON GUARDS in a particular manner. ","quoteTime":"About eight o'clock in the evening","quoteLast":" the rebels retreated, leaving the ground literally covered with slain, their loss being estimated at between 6000 and 7000 men.","title":"Historical Record of the Fourth, or Royal Irish Regiment of Dragoon Guards.\r\nContaining an Account of the Formation of the Regiment in 1685; and of Its Subsequent Services to 1838","author":"Cannon, Richard, 1779-1865","gutenbergReference":"51376","hash":"64861e572026b83d7f355dbb5168d2f46bdd26ffbcf6036efd5b4e74f3eb053c"},{"time":"20:03","quoteFirst":"582-591) that on the 22nd of August he was informed by Josefa Dizon that her son José together with Bonifacio had fled from Manila. Valenzuela thereupon fled also, following them, and reaching Caloocan ","quoteTime":"about 8 p. m.","quoteLast":" There he found Bonifacio with some twenty others. Andrés informed them that they must not separate as it was now time to commence the armed rebellion, the plot of the Katipunan having been discovered.","title":"The Katipunan; or, The Rise and Fall of the Filipino Commune","author":"St. Clair, Francis","gutenbergReference":"37587","hash":"b03b3d8de0371fb63b82d0238538f82b6a497d6990978ed9e9276e36c7715a73"},{"time":"20:03","quoteFirst":"I often let my legs drop, and could feel no bottom; but when I was almost gone, and able to struggle no longer, I found myself within my depth; and by this time the storm was much abated. The declivity was so small, that I walked near a mile before I got to the shore, which I conjectured was ","quoteTime":"about eight o'clock in the evening","quoteLast":". I then advanced forward near half a mile, but could not discover any sign of houses or inhabitants; at least I was in so weak a condition that I did not observe them. I was extremely tired; and with that, and the heat of the weather, and about half a pint of brandy that I drank as I left the ship, I found myself much inclined to sleep.","title":"Journeys Through Bookland, Vol. 5","author":"Sylvester, Charles Herbert","gutenbergReference":"11250","hash":"83af066397501f80f521b03841ac97437304004d34e637b9706b8c1fbeed11ca"},{"time":"20:03","quoteFirst":"","quoteTime":"About 8 p. m.","quoteLast":" when we were beginning to arrange to stretch out for the night, orders came to move, and we fell in, following the rest of the corps to the left. The mud was dreadful, the night dark, we forded streams up to our knees, and the mud all the time was over shoes.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"1442cdd357d8e218e0ab3bdbba94c4240871cb2759e9aad3f53ef61482565813"},{"time":"20:03","quoteFirst":"Piner's house ","quoteTime":"about eight o'clock in the evening","quoteLast":".","title":"Forgotten Tales of Long Ago","author":"Lucas, E. V. (Edward Verrall), 1868-1938; Bedford, F. D., 1864-1954 [Illustrator]","gutenbergReference":"28679","hash":"3a30813d803c379f677afbbc8d8a60ec1073029d99690cae29722292cf061a6b"}]