[{"time":"20:01","quoteFirst":"“8 A. M.—The President slept sweetly last night from ","quoteTime":"about 8 P. M.","quoteLast":" to 5 A. M., with but a slight break of short duration at 11 P. M. There have been no rigors. He takes his nourishment well, and his general condition is improving. He expresses himself as feeling better and more rested. Pulse, 94; temperature, 98.4; respiration, 18. 12:30. P. M.","title":"The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.","author":"Ridpath, John Clark, 1840-1900","gutenbergReference":"59075","hash":"28550b785a9d2e6c6f25c557eb1269f6f71d603cd2dd78ee2de7738579afbcd5"},{"time":"20:01","quoteFirst":"At ","quoteTime":"about eight o’clock in the evening","quoteLast":" of the twelfth we select what seems to be a comfortable resting-place for the night. Owing to the great depth of water we cannot anchor; hence, in accordance with our previous habits, a little steam is kept up for an emergency movement, and the _Belgica_ is allowed to drift with the winds and the currents during the hours of rest.","title":"Through the first Antarctic night, 1898-1899","author":"Cook, Frederick Albert, 1865-1940","gutenbergReference":"72211","hash":"a9e452b65e2ba37e405ed637a41a7298c44d19e19cefad8c2ff9cd08ca80a5c4"},{"time":"20:01","quoteFirst":"Littleton, Englewood, and Denver ","quoteTime":"about 8 p.m.","quoteLast":" Here the rampaging waters picked up house trailers, large butane storage tanks, lumber, and other flotsam and smashed them against bridges and structures near the river. Many of the partly plugged bridges could not withstand the added pressure and washed out.","title":"Prairie, Peak, and Plateau: A Guide to the Geology of Colorado","author":"Chronic, John, 1921-1996; Chronic, Halka, 1923-2013","gutenbergReference":"60143","hash":"200cd12eba9685a90172acc280b7c2f3e95e0ead2dea0cc827c8c5cebf4fd4dc"},{"time":"20:01","quoteFirst":"the afternoon, but, owing to the heavy traffic on the roads, the move was not completed till 11 p.m. About that hour, the Corps Commander sent a telephone message to say that it would be necessary to withdraw not later than next morning to the line Puisieux-Bucquoy-Ablainzevelle, and to ask the Divisional Commander if he preferred to make the move sooner, while still under cover of darkness. We should note that a trench East of Bucquoy had been dug during the afternoon by the Pioneer Battalion of the 62nd (9th Durham Light Infantry), in order to cover that place in the event of our Troops being driven in, and that ","quoteTime":"about 8 p.m.","quoteLast":" the 187th Brigade was ordered to concentrate on Bucquoy in Divisional Reserve, and to move forward a Battalion into the new trench. Meanwhile, the Divisional Artillery had arrived, and went into action, covering the withdrawal, during the night of the 25th.","title":"The West Riding Territorials in the Great War","author":"Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]","gutenbergReference":"69691","hash":"9b19fefe9d1a9296e43efc3c2c69617192c06b347054c87cea2d85c8636ca59d"},{"time":"20:01","quoteFirst":"","quoteTime":"Shortly after 8 P.M.","quoteLast":" E.S.T. the plane was cruising on automatic pilot at about 8000 feet over Chesapeake Bay, and approaching Norfolk, Virginia. The sun had set and the night was almost entirely dark, although the coast line was still visible.","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"a733b807608ac703792006c4d3ff3af86c3b500781e94d86996e1045531c345d"},{"time":"20:01","quoteFirst":"But Stonewell was not the only visitor that day who entered this large yellow house on Conduit Street. For at ","quoteTime":"about eight o'clock that evening","quoteLast":" a man in civilian garb, wearing a moustache and heavy pointed beard, with a brown slouch hat drawn low over his forehead, and in closely buttoned sack coat, went to the same house, and without hesitation, opened the door by a pass key and passed inside.","title":"An Annapolis First Classman","author":"Beach, Edward L. (Edward Latimer), 1867-1943; Merrill, Frank T., 1848-1923 [Illustrator]","gutenbergReference":"40368","hash":"43e9aabe2bf67b3ee27adf05a2f20ee17627108c4586188bbb05b90fbbf4d788"},{"time":"20:01","quoteFirst":"On the 10th of November, ","quoteTime":"about eight o’clock in the evening","quoteLast":", as night was coming on, the stranger appeared unexpectedly before the settlers, who were assembled under the veranda. His eyes burned strangely, and he had quite resumed the wild aspect of his worst days.","title":"The Mysterious Island","author":"Verne, Jules, 1828-1905; Kingston, Agnes Kinloch, 1823-1913 [Translator]","gutenbergReference":"1268","hash":"febd7d3ec23bdd56714247dc09aefdd0dabf1cfbbc4bdab6a92b4f7f2ce1a006"},{"time":"20:01","quoteFirst":"When they came, I informed them that a mobilization Order was being signed at that very moment and would be published that evening; but for our further course I needed to know if the Powers were disposed to make good the 150,000 combatants whom Servia was obliged by our Treaty to contribute for joint action against Bulgaria.  They promised to telegraph, and immediately dispatched an extra urgent telegram, adding that they would let me know the answer.  This happened at ","quoteTime":"about 8 p.m.","quoteLast":", and at 8.15 there arrived M. Mercati (the Marshal of the Court) with a message from the King, asking me not to make this _démarche_ to the Entente.  I replied that the _démarche_ had already been made.","title":"Greece and the Allies, 1914-1922","author":"Abbott, G. F. (George Frederick), 1874-1947","gutenbergReference":"22677","hash":"dfc0b0f69deb5f44b787088f2af4b30e303ae3893e82154a39ec8ec3c3a2af36"},{"time":"20:01","quoteFirst":"From details which have been preserved of the way in which the troops were withdrawn from the right of the line, we learn that each of the detachments, scattered over the many miles of country comprised in the Slingersfontein area, received orders to leave its post at an hour timed to bring it into camp thirty minutes before the column was to march. At ","quoteTime":"about 8 P.M.","quoteLast":", after all the Kaffirs employed as bullock-drivers had been “rounded up and placed under guard to prevent their bolting,” the oxen were inspanned with as little noise as possible, and as each waggon was ready it was sent off to the unit to which it was allotted.","title":"The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902","author":"Gretton, G. le M. (George Le Mesurier), -1934","gutenbergReference":"59779","hash":"82275df3ba3fd8f4ce4c5b66b8fb65a051b9a00ad829ea307f0718ef97dfd277"},{"time":"20:01","quoteFirst":"Already on the 17th of February Luther could not attend the meetings because of his increasing weakness. In accordance with the advice of his friends and the counts he remained in his room and rested. ","quoteTime":"About eight o'clock in the evening","quoteLast":" he took his medicine and lay down on his couch, saying, \"If I could sleep for half an hour I believe I would improve.\" He now slept calmly till ten o'clock, when he awoke, arose, and went into his bedroom.","title":"Life of Luther\r\nwith several introductory and concluding chapters from general church history","author":"Just, Gustav A., 1847-1924; Herzberger, F. W. (Frederik William), 1859-1930 [Translator]; Sommer, Martin Samuel, 1869-1949 [Translator]","gutenbergReference":"38544","hash":"225bd516112fc832770960388b2e708d73b5e4d7dbff4e0f3c231a221f349eb3"}]