[{"time":"20:03","quoteFirst":"The stage went, or goes, once a week, on Monday, to Holland Landing, thirty six miles, meets the Beaver, which then crosses Lake Simcoe to the Narrows, a small village, thriving very fast since it is no longer a government Indian station, fifty miles, and there lands the travellers, who proceed by stage to Sturgeon Bay, nineteen more, and sleep on board the Goderich, arriving ","quoteTime":"about eight p.m.","quoteLast":" The vessel gets under weigh, and reaches Penetanguishene by six in the morning: thus the whole route from Toronto, which takes three days by the land road, is performed in twenty-four hours.","title":"Canada and the Canadians, Vol. 1","author":"Bonnycastle, Richard Henry, Sir, 1791-1847","gutenbergReference":"20014","hash":"a1635fa0617b393b28fd6149adee09593db7c07fe89accc4608801eced6674d0"},{"time":"20:03","quoteFirst":"A steamer had been in readiness all day, and on the receipt of this news, the Council-of-War, with Siegwart and Meyer at its head, went on board, taking the military treasury and all documents, papers, etc., with them, and steamed up the lake to Flüelen, leaving orders to General Salis to arrange for an armistice. The General himself arrived ","quoteTime":"about 8 p.m.","quoteLast":", suffering from his wound, and after giving the requisite instructions, departed to Unterwalden. As an old soldier, he doubtless knew that further resistance meant useless bloodshed.","title":"Battles of the nineteenth century, vol. 1 of 7","author":"Forbes, Archibald, 1838-1900; Griffiths, Arthur, 1838-1908; Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"77688","hash":"c875c7b81bbc411c76b3df6743b02cf945ddc487427b103ce864126b17fd4c4e"},{"time":"20:03","quoteFirst":"The night was very dark, and ","quoteTime":"about 8 p.m.","quoteLast":", while the dancing and singing were still in full swing, Slagan and his tools got the selected men off in a boat. The tug was ahead of the ship, all ready to start; when the crimp got alongside with his men the “Jeremiah Crawford” was hanging to a slip rope, and the captain was in his cabin waiting for Slagan and the sailors.","title":"At the back of the world","author":"Pugh, George; Pugh, Jennie","gutenbergReference":"71571","hash":"52b09d099d73948479f9ecf4cc1e1c880590c93958c0456f786409075f74a286"},{"time":"20:03","quoteFirst":"September 18, ","quoteTime":"about 8 o'clock in the evening","quoteLast":", I went to headquarters to consult Dr. Wooster, brigade surgeon, about the condition of my health. I was very feeble, unable to eat, my eyes and skin the color of certain newspapers during the Spanish-American war.","title":"Personal Recollections of a Cavalryman\nWith Custer's Michigan Cavalry Brigade in the Civil War","author":"Kidd, James Harvey, 1840-1913","gutenbergReference":"29608","hash":"4903d1c23e1be2ccd56130070e33ac9e128bff9d937f3944929eab44f04ebfcc"},{"time":"20:03","quoteFirst":"At twelve they return to work, and after school at 4.30 they go again and wash up. The latest hour they work is ","quoteTime":"about 8 P.M.","quoteLast":" I have frequently seen these children fast asleep in school. It is a common thing to see children of tender age outside the different theatres trying to sell newspapers at 11 o'clock at night.","title":"Child Labor in City Streets","author":"Clopper, Edward Nicholas, 1879-1953","gutenbergReference":"44396","hash":"71c34d275e4172f916e849d33c5eeb7ac3f95a052ac7be171d4016d392358075"},{"time":"20:03","quoteFirst":"During this time Coronado chanced to learn that an officer was expected on board who would sail as far as San Diego; and, as all uniforms were bugbears to him, he watched for the new passenger with a certain amount of anxiety; taking care, by the way, to say nothing of him to Clara. ","quoteTime":"About eight in the evening","quoteLast":", as the girl was playing some trivial game of cards with Garcia in the cabin, a splashing of oars alongside called Coronado on deck. It was already dark; a sailor was standing by the manropes with a lantern; the captain was saying in a grumbling tone, \"Very late, sir.","title":"Overland: A Novel","author":"De Forest, John William, 1826-1906","gutenbergReference":"12335","hash":"0b2506a4d0edeceb87f1d42fbd34827d4461daaff208d35ba373bd40eac319a0"},{"time":"20:03","quoteFirst":"If it is possible, will you try and identify some of the units which attacked you yesterday? Perhaps you could get a few shoulder-straps after dark, but you are not to risk life to get them. I do not want to support you unless it is necessary, but I can send a platoon of the Coldstream to a place near Irish Guards' support if you would like it. You will be relieved by Coldstream to-night ","quoteTime":"about 8 P.M.","quoteLast":"","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3","author":"Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]","gutenbergReference":"60677","hash":"0d64157b12e8002a61e35e2300c05695691849af9e205848cf7b6b0df9ae26e2"},{"time":"20:03","quoteFirst":"blowing a moderately brisk breeze, the top-gallant sails were taken in, the courses hauled up, and the top sails clewed down, but, notwithstanding the resistance a ship thus situated must necessarily offer, she was towed by the fish directly to windward with the velocity of at least one-half to two knots during an hour and a half; and then, though the whale must have been greatly exhausted, it beat the water with its fins and tail in so tremendous a way, that the sea around was in a continual foam, and the most hardy of the sailors scarcely dared to approach it. At length, ","quoteTime":"about eight P.M.","quoteLast":", after forty hours of almost incessant, and for the most part fruitless exertion, this formidable and astonishing animal was killed. The capture and the flensing occupied forty-eight hours.","title":"The northern whale-fishery","author":"Scoresby, William, 1789-1857","gutenbergReference":"69504","hash":"396483b077e9d56a1608435c235f6176ecfa160ff4411594bbad089e90b972dc"},{"time":"20:03","quoteFirst":"He had stopped a few days at Cleveland, Ohio, to allow his friends to arrange a grand _entrée_ for him. It was arranged that he should arrive ","quoteTime":"about eight o'clock in the evening","quoteLast":" by the Michigan Central Railway, whose station was at the foot of Lake street, in which street the principal hotel, the Tremont House, was situated, and that he should be driven in a carriage drawn by six horses to the hotel, where he should make his first speech of the campaign.","title":"Abraham Lincoln: The True Story of a Great Life, Volume 2 (of 2)","author":"Herndon, William Henry, 1818-1891; Weik, Jesse William, 1857-1930; White, Horace, 1834-1916 [Commentator]","gutenbergReference":"38484","hash":"f9a8f39de7be3851fa83b40ca27bf93ffa13fcb94fc762d41d361d6eb196af5e"},{"time":"20:03","quoteFirst":"Layng's office, and afterwards came back to the Monongahela house, and stayed there until two or three o'clock, and I then went to Allegheny City, and stayed there until eight o'clock, trying to get provisions to General Brinton. I succeeded in getting two wagon loads off, ","quoteTime":"about eight o'clock in the evening","quoteLast":".","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"2193983e313fa010764e808fb5dcbfb222634c03976d6ec5d9366eb5c75b42ce"}]