[{"time":"20:10","quoteFirst":"For one of the chief attractions of leave is its suddenness. One is sitting on the steps of a dugout musing gloomily on the probable chance of a relief, when a runner arrives from Battalion with a chit, “You will proceed on U.K. leave to-night. The train leaves Arras at ","quoteTime":"8.10 p.m.","quoteLast":"” And then the world is suddenly haloed with flame. One rushes down the dugout, flings hurried orders to the sergeant, collects all that is least important in one’s kit, scatters an extravagance of largess among the batmen who have collected it, and then races for H.Q.","title":"The Prisoners of Mainz","author":"Waugh, Alec, 1898-1981; Roussel, R. T. [Illustrator]","gutenbergReference":"54203","hash":"68bb6e6abe3ba3e3e42a1a1e5eb597eef770dbd8ea37ebe3277fd9ba9c20868e"},{"time":"20:10","quoteFirst":"We gave him and Grant our plaids to put on, as we always do when they have walked a long way with us and drive afterwards. We took our own horses at _Castleton_, and reached _Balmoral_ at ","quoteTime":"ten minutes past eight","quoteLast":", much pleased with the success of our expedition, and really _not_ tired. We dined _en famille_.","title":"Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861","author":"Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]","gutenbergReference":"66173","hash":"5657dfd1098fed21394288857766095cb3aa3348184e5a0b5bd20b1cc497ac6d"},{"time":"20:10","quoteFirst":"Whilst in the round-house, to proceed east out Penn Avenue, towards Torrens, from General Latta. I did not go there for this reason: Colonel Guthrie was to be at the outer depot at six o'clock in the morning, and we waited there until ","quoteTime":"ten minutes after eight","quoteLast":", waiting for him two hours and ten minutes. The suggestions which General Latta gave me were based on Colonel Guthrie's being at Torrens station, but considered I would only be exchanging places with Colonel Guthrie, and for that reason I concluded to go to the arsenal.","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"cd45adfa228956ba302a42d661301c2c1d63891abf4898c8be3678046173241e"},{"time":"20:10","quoteFirst":"I went with my Staff by motor to Louvain, where I arrived about 6.30 p.m. It was my intention to prepare everything for the drawing up and quartering of the Company v. Sandt. The company also arrived at Louvain at ","quoteTime":"8.10 p.m.","quoteLast":"; it was quartered near the station, with closed ranks in an alarm quarter. I, 1st Lieutenant v. Sandt, 1st Surgeon Dr.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"6b71e8c2505b299c34a0633217101559b3e48db246cb60d572cda0135b54ff3c"},{"time":"20:10","quoteFirst":"'_Sapristi!  Sacré Dieu!_' muttered Victor Gabion, looking at his watch, '","quoteTime":"ten minutes past eight","quoteLast":", and no appearance of milord.'","title":"Miss Cheyne of Essilmont, Volume 2 (of 3)","author":"Grant, James, 1822-1887","gutenbergReference":"72744","hash":"6ac54cc59627b650509b798e29b35e15d4fb08219af5f7961e1fd2d2146b2565"},{"time":"20:10","quoteFirst":"There was not a quiver in the steel-plate hand in which he wrote the super's letters, not even an inadvertent blur on the tissue pages of the book in which he copied them.  Only, perhaps, he worked a little more slowly--his work wasn't done when the shop whistle blew and he came back to the office after supper.  It was close on ","quoteTime":"ten minutes after eight","quoteLast":" when he finally finished, and went into the despatcher's room with the sheaf of official telegrams to go East during the night at odd moments when the wires were light.","title":"The Night Operator","author":"Packard, Frank L. (Frank Lucius), 1877-1942","gutenbergReference":"33634","hash":"5e4bcbc8d679e1b9d82033ba4dc8b0e71aee15a16adfcaa115125e8fb52a152a"},{"time":"20:10","quoteFirst":"I went with my Staff by motor to Louvain, where I arrived about 6.30 p.m. It was my intention to prepare everything for the drawing up and quartering of the Company v. Sandt. The company also arrived at Louvain at ","quoteTime":"8.10 p.m.","quoteLast":"; it was quartered near the station, with closed ranks in an alarm quarter. I, 1st Lieutenant v. Sandt, 1st Surgeon Dr.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"6b71e8c2505b299c34a0633217101559b3e48db246cb60d572cda0135b54ff3c"},{"time":"20:10","quoteFirst":"“_August_ 8, 18--. 9 P.M.--Lilith, an Arab girl, aged twelve, dies in my arms. Cause of death, fever and inanition. Heart ceased to beat at ","quoteTime":"ten minutes past eight","quoteLast":" this evening. While the blood is still warm in the corpse I inject the ‘Electro-flamma’ under the veins, close beneath the heart. No immediate effect visible.","title":"The soul of Lilith","author":"Corelli, Marie, 1855-1924","gutenbergReference":"68771","hash":"22d32284a36ab89cc5c4f8ae3f5a5327629aae495ecc1da3376f7222bd1b322b"},{"time":"20:10","quoteFirst":"So they are busy at work till at ","quoteTime":"ten minutes past eight","quoteLast":" a bugle goes for all to go down into the mess-room, where they range themselves at their places for breakfast.","title":"Little Folks (September 1884)\r\nA Magazine for the Young","author":"Various","gutenbergReference":"27576","hash":"f7559fa539e00dda20745c47fd9daa11881ba2526e3d8b7e77729f2fe169703b"},{"time":"20:10","quoteFirst":"It was just ","quoteTime":"ten minutes past eight","quoteLast":" when the train rolled along one of the main streets of Syracuse, and into the dingy depot, near the centre of the city. Roger was out on the vestibuled platform before the wheels stopped screeching under the force of the brakes.","title":"The White Crystals: Being an Account of the Adventures of Two Boys","author":"Garis, Howard Roger, 1873-1962; Bates, Bertha Corson Day, 1875-1968 [Illustrator]","gutenbergReference":"38558","hash":"d5b6182bf9ebbb74a16fa81182eecbea69c9f15e5672c0b33a2cae505122c35d"},{"time":"20:10","quoteFirst":"As soon as she was seen from the _Bloodhound_, Captain Jones ordered that the guns of the _Bloodhound's_ gunboats should open a deliberate flanking fire on the west part of the enemy's defences; and he then sent a boat under Mr Bullen, his clerk, who was acting as his aide-de-camp, to point out to Captain Lyster the position in which he wished the _Teazer_ to be anchored.  At ","quoteTime":"ten minutes past eight","quoteLast":", the _Teazer_ having anchored, Captain Jones pulled on board her, to consult further with Captain Lyster on the plan of proceeding.  The rocket-boats were then ordered to take up a position to the northward of the _Bloodhound_.","title":"Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21402","hash":"7e30d66173c43a1ef2a032bdebee5b2004ff016032b32b67fdfa4546252277d9"},{"time":"20:10","quoteFirst":"(Reporter’s note: ","quoteTime":"8:10 p.m.","quoteLast":")","title":"Warren Commission (14 of 26): Hearings Vol. XIV (of 15)","author":"United States. Warren Commission","gutenbergReference":"56190","hash":"8ffb061a688edb3cebe456ff4b72892729742d1f2dd640e14dc3e5b68889f0c2"},{"time":"20:10","quoteFirst":"We will start from Cannon Street this time, at ","quoteTime":"ten minutes past eight","quoteLast":" p.m. We could go at a quarter to eight or ten o'clock in the morning, but it will be quite a new experience for us to travel on an engine by night, and return from Folkestone, on another occasion, by daylight and see the country as we fly along. Now let us start.","title":"Little Folks (December 1884)\nA Magazine for the Young","author":"Various","gutenbergReference":"28007","hash":"409dcfd66f8c0f9a08b70665bf02594464b54555328e7e7d48ce5a8f5811f2e8"},{"time":"20:10","quoteFirst":"At eight the next morning the servants put breakfast on the table, leaving me still in the middle. At ","quoteTime":"ten minutes past eight","quoteLast":" my mistress, whom I shall call Ladybug, came into the room and addressed a little speech to me that I did not understand until matters grew much more serious. You could not understand it at this point, so it will not be given now.","title":"Negro Tales","author":"Cotter, Joseph S. (Joseph Seamon), 1861-1949","gutenbergReference":"41590","hash":"5e21103eca0b22d0c9424ff680c562f9965d78389dad5c88588f21859a56836b"},{"time":"20:10","quoteFirst":"At ","quoteTime":"ten minutes past eight","quoteLast":" we set out from Sancaho; but my people took it into their heads, that, notwithstanding the fair behaviour of Erbab Gimbaro, he intended to lay some ambush to cut us off, and rob us on the way. For my part, I was very well satisfied of the contrary; but this did not hinder them from forsaking the accustomed road, and getting among a thick wood of canes; we were obliged to cut our way out of them when our direction was west, or to the southward of west.","title":"Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"56502","hash":"31abeb2653b7be7727cd386c77ad11659e2e708f8fb2e10a69ebc9768219114d"},{"time":"20:10","quoteFirst":"Outside the station I was assailed by a mob of ragged urchins competing for the job of carrying my bag, and selecting one, who was escorted by the rest, I arrived at the hall in about five minutes. I was met by the tired-looking secretary, to whom I commenced to apologise for its being ","quoteTime":"ten minutes past eight","quoteLast":", but he cut me short by saying:","title":"Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"67673","hash":"c1ed123e68346649316451db5c6c78d79230bcb83d32e27af30a3e304f5557aa"},{"time":"20:10","quoteFirst":"When it was ten minutes to eight by the big parlor clock he rose to go, said that he hoped to see baby next time, if he might call again, and shook hands. But in going out, from force of habit, he glanced at his watch, and now saw that it was really ","quoteTime":"ten minutes past eight","quoteLast":".","title":"The Late Tenant","author":"Tracy, Louis, 1863-1928","gutenbergReference":"35691","hash":"792e5bdf19bf4c7c27444e4fa1a4d0c7a46733688f74e6c7039d8aa252023091"},{"time":"20:10","quoteFirst":"She might have stopped there for tea on the way back, and, feeling tired, might have lingered to rest a while, not troubling to send Sophy word. Yes, yes. It might very well be like that. Sophy had ordered dinner for half-past eight that evening out of consideration for her mother-in-law's habits. It was now only ","quoteTime":"ten minutes past eight","quoteLast":". Lady Wychcote might consider it quite sufficient if she arrived in time for dinner.","title":"Shadows of Flames: A Novel","author":"Rives, Amélie, 1863-1945; Dewey, Alfred James, 1874-1958 [Illustrator]","gutenbergReference":"33234","hash":"81c2b6774448bd3870284fa2244045c61fbd4f5a8d67d0d6a88bf162848e98b3"},{"time":"20:10","quoteFirst":"Heldon Foyle had entered the hotel, for he did not care to run the risk of frightening his quarry by showing himself again until it was necessary. But he kept a vigilant eye on the clock. Promptly as the hands touched ","quoteTime":"ten minutes past eight","quoteLast":" he made his way once more to the corner of Grosvenor Gardens. A labourer, with corduroy trousers tied about the knee and a grimy, spotted blue handkerchief about his neck, approached him with unlit pipe and a request for a match.","title":"The Grell Mystery","author":"Froest, Frank","gutenbergReference":"22173","hash":"74cc4506c7304dfb2ba8b329c2eb78c13fc35ac3ee7002ec0a4024e9b00388ab"},{"time":"20:10","quoteFirst":"As it was, she accepted an invitation to dinner at the Colonial extended her by Alida Burton. She lingered so long at the tea room that she walked into Leslie’s room at ","quoteTime":"ten minutes past eight","quoteLast":".","title":"Marjorie Dean, College Junior","author":"Chase, Josephine, -1931","gutenbergReference":"37176","hash":"dd46f9e611a0eb9f8dcb9443da02f187e31c93c78dd93812d1319e141325223f"}]