[{"time":"20:11","quoteFirst":"Then it was discovered that the engine truck was running hot, but nevertheless the 36 miles to Villisca was made in 34 minutes, and then it was found necessary to telegraph ahead to Red Oak, 15 miles away, and order another engine to take the train to the Missouri River. These last 15 miles were made in 15 minutes. Lincoln, the capital of Nebraska, was reached at ","quoteTime":"8.11 p. m.","quoteLast":", Hastings, 638 miles from Chicago, at 10.03 p. m. The run from Hastings to Oxford, Neb., 78 miles, was made in 75 minutes, and from Oxford to McCook, 54 miles, in 51 minutes.","title":"Colorado Outings","author":"Steele, James W. (James William), 1840-1905","gutenbergReference":"59923","hash":"dc7061e80828f57526ef764596189e71b347bcb0f7a8bfee2d90a4506d5c6d18"},{"time":"20:11","quoteFirst":"England fell in a single year from ","quoteTime":"forty-nine to nine","quoteLast":" millions of dollars. In other words, the embargo, though causing great distress, could not be perfectly enforced, since the Eastern merchants continued their humiliating submission to England for the sake of their lucrative speculations.","title":"The Life of Napoleon Bonaparte. Vol. 3 (of 4)","author":"Sloane, William Milligan, 1850-1928","gutenbergReference":"27289","hash":"7bd6343f1a1aabc6dc36b95fbe2e5e1a06b904eebbc4b668cbfd32ebe0fc8532"},{"time":"20:11","quoteFirst":"The Legislative _Yüan_, under the _Yüeh Fa_ of 1931, consists of a _Yüan-chang_, a _Fu-yüan-chang_, and ","quoteTime":"forty-nine to nine","quoteLast":"ty-nine members (_Li-fa Wei-yüan_), appointed by the Supreme National Defense Council for a two-year term upon nomination by the _Yüan_ President. The term's shortness increases the dependence of members upon the President, and transforms the _Yüan_ to a legislative study institute.","title":"The China of Chiang K'ai-Shek: A Political Study","author":"Linebarger, Paul Myron Anthony, 1913-1966","gutenbergReference":"50465","hash":"98355cb5b088e16667733f287450113b57621d58abe8f137801c1475b05037fa"}]