[{"time":"20:25","quoteFirst":"","quoteTime":"25 minutes past 8","quoteLast":".The boys have gone home.","title":"Punch, or the London Charivari, Volume 1, Complete","author":"Various","gutenbergReference":"17216","hash":"02465f81823724d7977d11285aad0b5b30f3af03642f25da08d099d091b1e8e1"},{"time":"20:25","quoteFirst":"","quoteTime":"25 minutes past 8","quoteLast":".The boys have gone home.","title":"Punch, or the London Charivari, Volume 1, Complete","author":"Various","gutenbergReference":"17216","hash":"02465f81823724d7977d11285aad0b5b30f3af03642f25da08d099d091b1e8e1"},{"time":"20:25","quoteFirst":"By ","quoteTime":"8.25 p. m.","quoteLast":" the party was posted ready in the Hohlweg. The clouds of gas and smoke, however, still hung so thick over the enemy’s trenches that it was impossible to distinguish whether our own shells were still falling on the point of entry or whether our artillery had already lengthened their range.","title":"The English of military communications","author":"Ganoe, William Addleman, 1881-1966","gutenbergReference":"71741","hash":"af76ce2c4d40252461b715cf822d416039e5af6482acc14090790344d42681c9"},{"time":"20:25","quoteFirst":", at twenty-eight minutes after four in the afternoon; Portland, Me., by direct connection, at ","quoteTime":"8:25 p. m.","quoteLast":" This advertisement is signed by W. F. Parsons, as General Passenger Agent, and by Mr. Britton, as General Manager of the line.","title":"The Story of the Rome, Watertown, and Ogdensburg Railroad","author":"Hungerford, Edward, 1875-1948","gutenbergReference":"39021","hash":"1cede4761de425030fb8acc0148933a1e0c9433282f7ecdddb48297d9ee338a4"},{"time":"20:25","quoteFirst":"starboard side and 40 yards across the bow, and the other passed close under the stern”; the _Neptune_ reported that “the tracks of three torpedoes were seen from the fore-top, one of which passed very close and was avoided by the use of the helm”; in the _Agincourt’s_ report, a statement occurred that “at 7.8 P.M. a torpedo just missed astern, it having been reported from aloft and course altered”; and again, “at 7.38 P.M. tracks of two torpedoes running parallel were observed approaching; course altered to avoid torpedoes which passed ahead; and at ","quoteTime":"8.25 P.M.","quoteLast":" torpedo track on starboard side, turned at full speed; torpedo broke surface at about 150 yards on the starboard bow”; the _Revenge_ remarked, “at 7.35 P.M. altered course to port to avoid two torpedoes, one passed about ten yards ahead and the other about twenty yards astern, and at 7.43 P.M. altered course to avoid torpedoes, two passing astern”; the _Colossus_ stated, “at 7.35 P.M. turned to port to avoid a torpedo coming from starboard side”; the _Barham_ at this period reported that “at least four torpedoes passed through the line close to the _Barham_”; the _Collingwood_ reported, “torpedo track was","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"1ca9ecc9ae5233e0c6c43d107ab590049ab3754a5552ee6936126298eeb73708"},{"time":"20:25","quoteFirst":"as soon as every thing was put to order we Broke out the Band to give us the Star Spangled Baner, and the Crew diden do a thing But yell and whoop her up, so they had to play it over 4 times. The Marietta got in at 7 P.M. The Forts at this place were not going to let her in. But when they see her Signal they let her pass O.K. started to coal up at ","quoteTime":"8.25 P.M.","quoteLast":" and we get out of hear as soon as we can. I hear the Spanish has got one of our Merchant ships, the Shanandore, loaded with English goods.","title":"The Voyage of the Oregon from San Francisco to Santiago in 1898","author":"Cross, R., active 1898","gutenbergReference":"25723","hash":"b8a151be7634db229f059527d039903655542e9f9fdea62128ec4ba686099709"},{"time":"20:25","quoteFirst":"The requisite transpositions will, however, be evident when the purposes of the scales are understood. The upper of the three scales, usually distinguished by the letter S, is a scale giving the logarithms of the sines of angles, and is used to determine the natural sines of angles of from ","quoteTime":"35 minutes to 9","quoteLast":"0 degrees. The notation of this scale will be evident on inspection. The main divisions 1, 2, 3, etc.","title":"The slide rule","author":"Pickworth, Charles N. (Charles Newton), 1861-1955","gutenbergReference":"75904","hash":"58197a10f26665a0d5fc370447b1348c5fc3b239326ce8f322704d038d66807e"},{"time":"20:25","quoteFirst":"","quoteTime":"8:25 P.M.","quoteLast":"","title":"Syndrome","author":"Hoover, Thomas, 1941-","gutenbergReference":"34321","hash":"05b9c672406ea15e386c75052ae497da521cb030826ddf3d3891c38a8a31c4b0"},{"time":"20:25","quoteFirst":"The taxi appeared at about ","quoteTime":"8.25 P. M.","quoteLast":", and I just got to the station in time. There was half a minute.","title":"Russia in 1916","author":"Graham, Stephen, 1884-1975","gutenbergReference":"67710","hash":"55945318b626e6ffd7f8151cf81f84e95cfc3a47989ef05dcfae224569f3d125"},{"time":"20:25","quoteFirst":"“Very well,” answers my logical mind. “To be correct, ","quoteTime":"8.25 P.M.","quoteLast":" is really twenty hours and twenty-five minutes, and that is certainly better than eight hours and nine minutes. No, there is no discussion; you are in west longitude.”","title":"The cruise of the Snark","author":"London, Jack, 1876-1916","gutenbergReference":"2512","hash":"9b1674cc25cea99a8697f0567f086c68a6873c30e9780567b98479ce9ee4fdc0"}]