[{"time":"20:25","quoteFirst":"20 all reports from the front were satisfactory. At 8 p.m. “B” and “C” Companies were ordered to push on in support of the Loyals and Scottish Rifles, who asked for reinforcements. “D” were ordered to the fire trench and arrived at ","quoteTime":"8.25 p.m.","quoteLast":"","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"318c2cd222f1ef16d272f97912faafe0b5267ae597cf8d6bc023d4f8011691f7"},{"time":"20:25","quoteFirst":"She always thinks she can dress in ten minutes, but she takes about double the time.' True enough, it was nearly ","quoteTime":"twenty-five minutes past eight","quoteLast":" before she appeared; she shook hands with the ladies, bowed to the gentlemen, and proceeded to the _salle à manger_. I had to take in Lady Emily de Burgh, and was third on her Majesty's right, Prince Edward of Saxe- Weimar and my partner being between us.","title":"Life of Her Most Gracious Majesty the Queen — Volume 2","author":"Tytler, Sarah, 1827-1914","gutenbergReference":"7086","hash":"eed1364d8f443e5e16911a5f4f1b92e67865c3f95e71c8c80c1554df2540f1e7"},{"time":"20:25","quoteFirst":"She always thinks she can dress in ten minutes, but she takes about double the time.' True enough, it was nearly ","quoteTime":"twenty-five minutes past eight","quoteLast":" before she appeared; she shook hands with the ladies, bowed to the gentlemen, and proceeded to the _salle à manger_. I had to take in Lady Emily de Burgh, and was third on her Majesty's right, Prince Edward of Saxe- Weimar and my partner being between us.","title":"Life of Her Most Gracious Majesty the Queen — Volume 2","author":"Tytler, Sarah, 1827-1914","gutenbergReference":"7086","hash":"eed1364d8f443e5e16911a5f4f1b92e67865c3f95e71c8c80c1554df2540f1e7"},{"time":"20:25","quoteFirst":"The taxi appeared at about ","quoteTime":"8.25 P. M.","quoteLast":", and I just got to the station in time. There was half a minute.","title":"Russia in 1916","author":"Graham, Stephen, 1884-1975","gutenbergReference":"67710","hash":"55945318b626e6ffd7f8151cf81f84e95cfc3a47989ef05dcfae224569f3d125"},{"time":"20:25","quoteFirst":"It was now ","quoteTime":"twenty-five minutes past eight","quoteLast":". Valentine sank down on the dusty chair which the boy pushed forward for her, and Suzanne stood impatiently by her side.","title":"A Life For a Love: A Novel","author":"Meade, L. T., 1854-1914","gutenbergReference":"37107","hash":"6d5126c310cb8f2e7e63b7b27259a78b6a3dff612ec220c2b2ba7fcd4420e73b"},{"time":"20:25","quoteFirst":"It was ","quoteTime":"twenty-five minutes past eight","quoteLast":" when he concluded his leisurely toilet; so he stepped out of his room, passed round two sides of the porched patio, and entered the dining-room.  The long dining-table, hewed by hand from fir logs by the first of the Noriagas, had its rough defects of manufacture mercifully hidden by a snow-white cloth, and he noted with satisfaction that places had been set for five persons.","title":"The Pride of Palomar","author":"Kyne, Peter B. (Peter Bernard), 1880-1957; Ballinger, Harry Russell, 1892-1993 [Illustrator]; Cornwell, Dean, 1892-1960 [Illustrator]","gutenbergReference":"16674","hash":"e4da98548fc17a6fdb5a84bfdbdbd36d25c7f0bedd076bad33bca0b451f16864"},{"time":"20:25","quoteFirst":"\"We've got it!  We're on the trail at last!\" I exclaimed.  \"I just found out at the club that Woods left his dinner hurriedly and was not seen again until ","quoteTime":"twenty-five minutes past eight","quoteLast":".\"","title":"32 Caliber","author":"McGibeny, Donald","gutenbergReference":"22781","hash":"9cae2c9fe1f9dc9ceebf917a07acff9254c755aed5f03739f54de7221d5d8e9f"},{"time":"20:25","quoteFirst":"“I left home that evening about half-past seven o’clock and walked down with my brother Henry, arriving at the Haymarket about twenty or ","quoteTime":"twenty-five minutes after eight","quoteLast":". I had understood from the invitation that I should address the meeting in German; and, knowing that the English speeches would come first, I did not go there in time to reach the opening of the meeting. When I got there, there was no meeting in progress, however; simply crowds were standing around the corners here and there, talking together. I called them together.","title":"Anarchy and Anarchists\r\nA History of the Red Terror and the Social Revolution in America and Europe; Communism, Socialism, and Nihilism in Doctrine and in Deed; The Chicago Haymarket Conspiracy and the Detection and Trial of the Conspirators","author":"Schaack, Michael J.","gutenbergReference":"52811","hash":"577a7d6019bbcfd345934c8ad639abe5a60a5e3f983958c5ccac311734ce475d"},{"time":"20:25","quoteFirst":"Geinitz, for instance, although he says that the origin of the 1877 earthquake was not on the continent but to the west in the ocean, bases all his calculations on the assumption that the _centrum_ was at or near to Iquique, and the time at which that city was disturbed was the time at which the waves commenced to spread across the ocean. This time is ","quoteTime":"8.25 P.M.","quoteLast":" At this time, however, it appears that the waves must have been more than double the distance between the true origin and Iquique, from Iquique on their way towards the opposite side of the Pacific. Introducing this element into the various calculations which have been made respecting the depth of the Pacific Ocean as derived from observations on earthquake waves—which element, insomuch as the waves appear to have come in to inundate the land some time after the shock, needs to be introduced—we reduce the velocity of transit of the earthquake wave and, consequently, the","title":"Earthquakes and other earth movements","author":"Milne, John, 1850-1913","gutenbergReference":"60007","hash":"bc16264bd139ec8b788dd89b4213da2a175a57be195a3e5a3bc99a72c5bd3b1f"},{"time":"20:25","quoteFirst":"Quite clearly, then, if, instead of being 8:25 A.M., it were 8:25 P.M., then 8½ times 14.67 seconds would have to be, not added, but _subtracted_; for, if, at noon, the sun were 1 minute and 26 seconds behind time, and if it were catching up with where it ought to be at the rate of 14.67 seconds per hour, then at ","quoteTime":"8.25 P.M.","quoteLast":" it would be much nearer where it ought to be than it had been at noon.","title":"The cruise of the Snark","author":"London, Jack, 1876-1916","gutenbergReference":"2512","hash":"ca537fdb8e4e926909b210c29c01388acf7efb93f3962484fb1988cdd49efe8b"}]