[{"time":"20:29","quoteFirst":"Rises on the 1st at 9:29 p. m., and sets on the 2nd at 12:09 p. m.; rises on the 16th at ","quoteTime":"8:29 p. m.","quoteLast":", and sets on the 17th at 11:09 a. m.; rises on the 31st at 7:29 p. m., sets 10:02 a. m. on November 1st. His motion, 42′ 26″, is retrograde. Diameter increases from 17.8″ to 18.8″.","title":"The Chautauquan, Vol. 05, October 1884, No. 1","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55218","hash":"3613e791b28bec9854614492a1fba9fc0f52d6eeff1e5b070d6451761ab88f31"},{"time":"20:29","quoteFirst":"The bill passed the House by a vote of ","quoteTime":"thirty-one to nine","quoteLast":"teen. The Senate amended it by striking out “Susquehanna,” and inserting a clause making the permanent seat of government Germantown, Pennsylvania, provided the State of Pennsylvania should give security to pay one hundred thousand dollars for the erection of public buildings.","title":"Ten Years in Washington\r\nor, Inside Life and Scenes in Our National Capital as a Woman Sees Them ... to Which Is Added a Full Account of the Life and Death of President James A. Garfield","author":"Clemmer, Mary, 1839-1884; Shipley, J. L. [Contributor]","gutenbergReference":"66318","hash":"21bf632dd273b4932c03c02e39bbf9abf7ca65802f5159df092bec34490409ed"},{"time":"20:29","quoteFirst":"merit) for the use of preparatory and junior grade students or contributed in printed form, following the precedent of Philip Beaufoy or Doctor Dick or Heblon’s _Studies in Blue_, to a publication of certified circulation and solvency or employed verbally as intellectual stimulation for sympathetic auditors, tacitly appreciative of successful narrative and confidently augurative of successful achievement, during the increasingly longer nights gradually following the summer solstice on the day but three following, videlicet, Tuesday, 21 June (S. Aloysius Gonzaga), sunrise 3.33 a.m., sunset ","quoteTime":"8.29 p.m.","quoteLast":"","title":"Ulysses","author":"Joyce, James, 1882-1941","gutenbergReference":"4300","hash":"0e0815d4cf46fcab0a689273e076c8636499ef3ea94137dc1bb9d64a395a2aec"}]