[{"time":"20:30","quoteFirst":"Saffron taken proper care of. The course of her meditations was hardly interrupted by the episode of her light evening meal; she was back in her drawing-room by ","quoteTime":"half-past eight","quoteLast":", her mind engrossed with the matter still.","title":"Beaumaroy Home from the Wars","author":"Hope, Anthony, 1863-1933","gutenbergReference":"39547","hash":"80216a53aadf6426b4cca2ccf7303930afebdd951f3e2327b869e4d93ca144f6"},{"time":"20:30","quoteFirst":"'My habit,' she says, 'was to rise at six and to take a walk, returning to my solitary breakfast at half-past seven. My household orders were given for the day, and all affairs settled out of doors and in by a quarter or ","quoteTime":"half-past eight","quoteLast":", when I went to work, which I continued without interruption, except from the post, till three o'clock or later, when alone. While my friend was with me we dined at two, and that was of course the limit of my day's work.","title":"Critical Miscellanies (Vol. 3 of 3), Essay 6: Harriet Martineau","author":"Morley, John, 1838-1923","gutenbergReference":"25793","hash":"d7dd8dabf483eddeeb6b408613ca28bc1d6d1f768c482cf8f8ec08edbb63e417"},{"time":"20:30","quoteFirst":"That fellow who spoke is Reginald Camplyn, the man who drives a coach and four and wins blue ribbons at the horse show. Warren asked him to a dinner here to-morrow night at ","quoteTime":"half past eight","quoteLast":" in honor of some horse who’s done a fast trial.” Weems made an entry in his engagement book.","title":"Anthony Trent, Master Criminal","author":"Martyn, Wyndham, 1875-","gutenbergReference":"40909","hash":"33222a85d7948a7ff83ab4b69d1c1a7169e40b0887d7f8d84e18d9a349445d5c"},{"time":"20:30","quoteFirst":"' The omnibus to Koenigstein passes here twice every day. We have early strawberries for breakfast, at two we dine, have supper at ","quoteTime":"half-past eight","quoteLast":" in the evening, and by ten we are all asleep. The country is covered with pear-trees and apple-trees, so heavy with fruit that they are all propped up; then the blue hills, and the windings of the Main and the Rhine; the confectioner, from whom you can buy thread and shirt-buttons; the list of visitors, which comes out every Saturday, as _Punch_ does with you; the walking-post, who, before going to Frankfort, calls as he passes to ask what we want, and next day brings me my linen back; the women who sell cherries, with whom my little four-year-old Paul makes a","title":"The Love Affairs of Great Musicians, Volume 1","author":"Hughes, Rupert, 1872-1956","gutenbergReference":"10957","hash":"5f2b909f879e35de65746d35c595fb866d44d0bd7f6e80b8e1fa0be240717011"},{"time":"20:30","quoteFirst":"At ","quoteTime":"half-past eight","quoteLast":" Maria stopped abruptly in the middle of her run, and Nurse took me down to the school-room for breakfast.","title":"A Flat Iron for a Farthing; or, Some Passages in the Life of an only Son","author":"Ewing, Juliana Horatia, 1841-1885; Wheelhouse, M. V. (Mary V.) [Illustrator]","gutenbergReference":"19859","hash":"ad16c25f79eb6d93ffafe0013aea38edb3b5377d97e6dbc5fdce7cf9e9b1b362"},{"time":"20:30","quoteFirst":"“You may wait until ","quoteTime":"half-past eight","quoteLast":",” said indulgent Mrs. Blake, “if there is no news by that time you must go to bed. But after that, as soon as I hear anything, I will come and tell you, if you are awake.”","title":"Little Friend Lydia","author":"Phillips, Ethel Calvert, 1882-1947; Butler, Edith F., 1888-1975 [Illustrator]","gutenbergReference":"38844","hash":"07d3cbdae8312b562a51b8962132cc5a5babb74a8bd3a786fefa6621e297376e"},{"time":"20:30","quoteFirst":"(_The clock strikes ","quoteTime":"half-past eight","quoteLast":"_)","title":"The Blue Bird: A Fairy Play in Six Acts","author":"Maeterlinck, Maurice, 1862-1949; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"8606","hash":"3ff1cfa61bc3a6f749f00c02e83607abfd897cdf526499c7b04369c7e4ef7bf7"},{"time":"20:30","quoteFirst":"The students are summoned to rise at half-past five, have to answer the roll-call at six, from six to eight are to occupy themselves in study, and at eight they go to breakfast. On any morning except Wednesday, at ","quoteTime":"half-past eight","quoteLast":", we should find the whole of the new admission assembled in an amphitheater, permanent seats in which are assigned to them by lot, and thus placed they receive a lecture from a professor, rough notes of which they are expected to take while it goes on. The first half hour of the hour and a half assigned to each lecture is occupied with questions put by the professor relating to the previous lecture.","title":"Military schools and courses of instruction in the science and art of war,\r\nin France, Prussia, Austria, Russia, Sweden, Switzerland, Sardinia, England, and the United States. Drawn from recent official reports and documents. Revised Edition","author":"Barnard, Henry, 1811-1900 [Compiler]","gutenbergReference":"44443","hash":"0c66e4d8ea7eb10de484595346bee13276117f1479623207fb4e1c4f08f7f92a"},{"time":"20:30","quoteFirst":"\"It is only ","quoteTime":"half-past eight","quoteLast":", Joseph. I have already told you that I will not talk about this affair until nine. Meantime, as justice must be done, you will write what I shall dictate, for my memory serves me well. There are still some objectionable persons left, I see by my notes--four of the judges of Urbain Grandier. He was a rare genius, that Urbain Grandier,\"","title":"The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete","author":"Various","gutenbergReference":"4000","hash":"3800b6702cade979cc8721b72ee5f8e703035719a28b4690b6f4fdec3dd806d6"},{"time":"20:30","quoteFirst":"The forecasts are made three times a day--at 11 a.m., 3.30 p.m., and ","quoteTime":"8.30 p.m.","quoteLast":" They are, of course, based on the telegraphic reports and observations. The 8.30 p.m. forecast is made for the morning newspapers.","title":"The Harmsworth Magazine, v. 1, 1898-1899","author":"Magazine, The Harmsworth","gutenbergReference":"50672","hash":"ab438a9be23d7c87573200ce7cb7aeb2867af81aad7183cd6eeeca15acc9f189"},{"time":"20:30","quoteFirst":"The information was little enough but it was something on which to act, and though the first disastrous news had not been brought until ","quoteTime":"8.30 P.M.","quoteLast":" the relieving party had left the ship before 9 P.M. Owing to his knee Scott could not accompany the party, and Armitage took charge of it.","title":"The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition","author":"Turley, Charles, 1868-1940","gutenbergReference":"6721","hash":"362aed29d8f5343299215b2cc35a1d103c4163488790b213c5660ae5a957871a"},{"time":"20:30","quoteFirst":"She is going to save my self-respect by letting me feel she did not take me for charity, but that she really wanted me for service. My duties are to read to her, attend to her correspondence, and bear her company from her breakfast, at ","quoteTime":"half-past eight","quoteLast":", till luncheon, at one. After luncheon she drives for an hour, when I accompany her, after which drive she lies down, and I am free till the seven o'clock dinner.","title":"The Wyndham Girls","author":"Taggart, Marion Ames, 1866-1945; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"47739","hash":"a79de20c8029d0ee5c11f30c78d72f404fd54b704706dac1404f4278402cb51d"},{"time":"20:30","quoteFirst":"A timid boy, who lived in the next house to the one in which these two little boys lived, came up, and said, with a very imploring countenance and voice, \"I am going home at ","quoteTime":"half past eight","quoteLast":". Now do stay a little while longer, and then we will go home together. I would not go alone, it is so dark.","title":"The Child at Home: The Principles of Filial Duty, Familiarly Illustrated","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"18533","hash":"52485ec9cbb641c3f1b87ff07b01fa5ff51065200b77f953003ea2ae01063766"},{"time":"20:30","quoteFirst":"The \"meeting\" in the Fourth Junior that afternoon lasted, on and off, from half-past four to ","quoteTime":"half-past eight","quoteLast":".  Among the speakers were Bramble, Paul, and Stephen; while Padger, Walker, and Rook did very good execution with their fists.  About half-past seven the dust was so dense that it was impossible to see across the room; but those who knew reported that there was another row on about Greenfield senior, and that Paul and Padger were having their twenty-seventh round!  Anyhow, the Guinea-pigs and Tadpoles missed the rest of the _Dominican_, which, however, only contained one other paragraph of special interest:","title":"The Fifth Form at Saint Dominic's: A School Story","author":"Reed, Talbot Baines, 1852-1893","gutenbergReference":"24632","hash":"6fa1d7e4b9e090b16059e6633622f1f2d511cf9548b81dc9d524508f94baeb0e"},{"time":"20:30","quoteFirst":"Goin into one of the big hotels, I said to the clerk \"What are your rates?\" \"Five shillings up to 10,\" he said. Skinny called me to one side an' whispered \"Ask him how much it will be up to ","quoteTime":"half-past eight","quoteLast":".\"","title":"Love Letters of a Rookie to Julie","author":"Stone, Barney; Ross, Gordon, 1873-1946 [Illustrator]","gutenbergReference":"15544","hash":"fb521bbfe7a06281a1f8ef2deab9dbfbd3cdc6cb926cbef1cedb2c9d94748c77"},{"time":"20:30","quoteFirst":"The ceremony was appointed for ","quoteTime":"half-past eight","quoteLast":", but long before that hour St. Luke's was filled to overflowing, some coming even as early as six to secure seats most favorable to sight.","title":"Darkness and Daylight: A Novel","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"4721","hash":"6461b9ed0592199089e17dd3d332a5d3a0c8c5c4ced7733f2c06e77834328300"},{"time":"20:30","quoteFirst":"\"I didn't have to sleep on it luckily, because we were relieved that night. But before we went I had to turn out with fifty men and work till midnight in water up to one foot deep. So at ","quoteTime":"8.30 p.m.","quoteLast":" I got my boots full of cold water and sat out in them till 12, then marched some eight miles. After nine hours' rest and some breakfast we came here, another three or four.","title":"Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.","author":"Lodge, Oliver, Sir, 1851-1940","gutenbergReference":"51086","hash":"f83189fc214f909471196f9436ba4765c7d40da925a985ebdbf3dda126ed42b9"},{"time":"20:30","quoteFirst":"The walk to church took about twenty minutes; say the service took an hour, allowing for the return, he might expect Chawner by about ","quoteTime":"half-past eight","quoteLast":"; it was striking the hour now--half an hour only in which he could hope for any favourable result from the interview!","title":"Vice Versa; or, A Lesson to Fathers","author":"Anstey, F., 1856-1934","gutenbergReference":"26853","hash":"9eab3179b625a8101f6c07b363cd44cf23bdf02018adedd8ba0a8004848c609c"},{"time":"20:30","quoteFirst":"\"Talking of something 'really exciting in the way of music,'\" said Pauline Lister, \"we had it on board when we came over. There was a nice friendly crowd on board the Arabic, and they arranged a concert for ","quoteTime":"half-past eight","quoteLast":" on the Thursday evening. We were about two hundred miles off the coast of Ireland, and when we came up from dinner we had run into a dense fog. At eight o'clock they started blowing the fog-horn every half-minute, and while the fog-horn was sounding you couldn't hear yourself speak.","title":"The Rosary","author":"Barclay, Florence L. (Florence Louisa), 1862-1921","gutenbergReference":"3659","hash":"6fa2be2bab3a489f48960be88730cb902306259c5707ceebfd3b48113a7d1f17"},{"time":"20:30","quoteFirst":"Oh, here you are, Ted; I've been waiting for you for ages. I thought you had thrown me over. Good-bye, Toby; to-morrow at ","quoteTime":"half-past eight","quoteLast":", and I'll promise to order iced asparagus, which I know you like.\"","title":"Mammon and Co.","author":"Benson, E. F. (Edward Frederic), 1867-1940","gutenbergReference":"40797","hash":"1523bf59c24a80e2e8225ccabeaca43045bb395999ebff78786c30a77c7b9a84"}]