[{"time":"20:30","quoteFirst":"It was about ","quoteTime":"half-past eight that evening","quoteLast":" when Mrs. Hamilton left her own apartment and climbed the three flights of stairs to the top floor. On the last landing she paused to get her breath before ringing the Randalls' bell, and at that moment her ear caught the sound of music.","title":"The Children on the Top Floor","author":"Rhoades, Nina, 1863-1940; Davidson, Bertha G. [Illustrator]","gutenbergReference":"32279","hash":"b0fa6b85adf8c4f80817693798de6605a7883f45c8fb0a0eaa532b5514613526"},{"time":"20:30","quoteFirst":"The clock pointed to an hour at which it was declared that no one could come now--it was half-past nine. The usual hour for bed was ","quoteTime":"half-past eight","quoteLast":", but the boys had been kept up in the expectation and possible hope that at Mecklemburg House it would not be necessary for them to go to bed at all. Now they were ordered to their rooms.","title":"A Hero of Romance","author":"Marsh, Richard, 1857-1915; Copping, Harold, 1863-1932 [Illustrator]","gutenbergReference":"38160","hash":"ed74d6be5e8434c3bc3840e5898602312643061b2946077a8b399ad986ee923f"},{"time":"20:30","quoteFirst":"On the 28th, the morning was extremely cold, when the camp broke up; we set off at ","quoteTime":"half past eight","quoteLast":", and arrived at our resting place at a quarter to twelve, a distance which we call ten miles. We continued all the road in the same region as the plain of _Desht-e-arjun_, nor do I think that any very considerable descent had brought us much below the summit of the _Peera Zun_.","title":"A Journey through Persia, Armenia, and Asia Minor, to Constantinople, in the Years 1808 and 1809\nIn Which is Included, Some Account of the Proceedings of His Majesty's Mission, under Sir Harford Jones, Bart. K. C. to the Court of Persia","author":"Morier, James Justinian, 1780?-1849","gutenbergReference":"51819","hash":"fb72c506d2e0a6a82a0b3979905e753472a6b4d2de2c4d8114beed7efb133c61"},{"time":"20:30","quoteFirst":"\"","quoteTime":"Half-past eight","quoteLast":",\" announced Matt, \"and we're two hours out and ought to be halfway to where we're going.\"","title":"Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909","author":"Matthews, Stanley R.","gutenbergReference":"48402","hash":"72b3f65b1523b05d8edf865664b052d0919ebdeeb3d0b2bcbd3946bf40079074"},{"time":"20:30","quoteFirst":"The tree under which the answer was to be left—and the money later on—was close to the road fence with big, bare fields on all sides. If a gang of constables should be watching for any one to come for the note they could see him a long way off crossing the fields or in the road. But no, sirree! At ","quoteTime":"half-past eight","quoteLast":" I was up in that tree as well hidden as a tree toad, waiting for the messenger to arrive.","title":"Whirligigs","author":"Henry, O., 1862-1910","gutenbergReference":"1595","hash":"a669a01915ea5926ff5f313fcab4b9cdcb41f20eaad42ce6eb5b82f0025f10af"},{"time":"20:30","quoteFirst":"Victor Carrington arrived at ","quoteTime":"half-past eight","quoteLast":" at the \"Goat and Compasses\"--a shabby little public-house in a shabby little street. Here he found Mr.","title":"Run to Earth: A Novel","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"9102","hash":"29efbdd92eb15349fcfe03df698fe586af962ae1c03b5974468ef9eeb3f1cd3b"},{"time":"20:30","quoteFirst":"“Lets’s see. It’s ","quoteTime":"half past eight","quoteLast":" now. We’ll be there in time for dinner if nothing happens. Tell Jane we are bringing a big mess of trout,” Jack replied.","title":"The Golden Boys Rescued by Radio","author":"Wyman, L. P. (Levi Parker), 1873-1950; Schaeffer, Phil [Illustrator]","gutenbergReference":"58595","hash":"2bcc14e0bcccb84fae7905b39a720fe75ecaeabee7cb8e8d2c9c97760f821ddc"},{"time":"20:30","quoteFirst":"“I didn’t dare go far,” she said, “for I suppose breakfast is still at ","quoteTime":"half-past eight","quoteLast":"? But presently--when I’ve unpacked and gotten things straightened out--I’m going to explore!”","title":"The black Flemings","author":"Norris, Kathleen Thompson, 1880-1966","gutenbergReference":"71929","hash":"c75dc91550d268c36209f6f1d4c4e623617d211c9c0573daa716c1053492487a"},{"time":"20:30","quoteFirst":"Raikes put a room at Amber's disposal, and the Virginian contrived to bathe and get into his evening clothes within less time than had been allowed him. Sophia, contrary to the habit of her sex, was little tardier. At ","quoteTime":"thirty minutes past eight","quoteLast":" they sat down to dine, at a table in the garden of the Residency.","title":"The Bronze Bell","author":"Vance, Louis Joseph, 1879-1933","gutenbergReference":"9927","hash":"b6e5a7f3158990feb967afe69f8f32b9a8d871647d460455ba026ce0fe3eaa45"},{"time":"20:30","quoteFirst":"Atterby-Smith, the two Misses Atterby-Smith and the young Mr. Atterby-Smith arrive, they are to be shown to their rooms. Tell the cook also to put off dinner till ","quoteTime":"half-past eight","quoteLast":", and if Mr. and Mrs. Scroope arrive earlier, tell Moxley to tell them that I am sorry to be a little late, but that I was delayed by some parish business.","title":"The Ancient Allan","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"5746","hash":"fcc1a099f03601d57874371bc25fa2418f34cdb4a04bbb48689574530f2344d7"},{"time":"20:30","quoteFirst":"At the present moment I am a prisoner in my own bedroom.  I expect to be free again, with Marie's help, at ","quoteTime":"half-past eight","quoteLast":" this evening.  If all goes well I shall come across to the island immediately.","title":"Greensea Island: A Mystery of the Essex Coast","author":"Bridges, Victor, 1878-1972","gutenbergReference":"66969","hash":"ecb6429b7ff3c46739a19e68858bce91e04d2ee9c42bae7d02552218e5664182"},{"time":"20:30","quoteFirst":", calculations are made of the distance a pigeon can be sent. In summer, when daylight begins at half-past three in the morning and lasts till ","quoteTime":"half-past eight","quoteLast":" at night, a trained pigeon can fly about one thousand kilometres in a day, while on a foggy November day, when the daylight begins late and darkness comes on early, the same bird cannot accomplish more than four hundred kilometres.","title":"Poachers and Poaching","author":"Watson, John, F.L.S., -1928","gutenbergReference":"42628","hash":"cf0d37f0cf1dd884a749659401ae6cee6d67bc7849860a8a654473b657fdf60e"},{"time":"20:30","quoteFirst":"Automobiles and motorcycles will be permitted on the government road west of Longmire Springs between the hours of 7 A.M. and ","quoteTime":"8.30 P.M.","quoteLast":", but no automobile or motorcycle shall enter the Park or leave Longmire Springs in the direction of the western boundary, later than 8 P.M., the use of automobiles and motorcycles to be permitted between Longmire Springs and Nisqually glacier between the hours of 9 A.M. and 9.30 P.M., but no automobile or motorcycle shall leave Longmire Springs in the direction of the glacier later than 7 P.M.","title":"The Mountain that was 'God'\r\nBeing a Little Book About the Great Peak Which the Indians Named 'Tacoma' but Which is Officially Called 'Rainier'","author":"Williams, John H. (John Harvey), 1864-","gutenbergReference":"22056","hash":"ff29359d7d80d4e32ce30dcb7e270e2b5a5c5150f6e04ef5a28f18bb26eb30c0"},{"time":"20:30","quoteFirst":"He was greatly surprised, therefore, to find her at the table when he entered the room at ","quoteTime":"half-past eight","quoteLast":" the next morning, surprised and for a minute or two distinctly embarrassed. He was never now in the mood for conversation so early in the day.","title":"The Prisoners of Hartling","author":"Beresford, J. D. (John Davys), 1873-1947","gutenbergReference":"61246","hash":"204817ea56be5c380920ada3289f0aeea79e6cf7e8d3f958d37b616bcaff4ccb"},{"time":"20:30","quoteFirst":"Horatio Fitzharding Fitzfunk adopted and enrolled as a trusty and well-beloved member; and in the above-named private theatre, in suit of solemn black, slightly relieved by an enormous white handkerchief, and a well-chalked countenance, did Mr. Horatio Fitzharding Fitzfunk, at or about the hour of ","quoteTime":"half past eight","quoteLast":"--being precisely sixty minutes behind the period announced, in consequence of the non-arrival of the one fiddle and ditto flute comprising, or rather that ought to have comprised, the orchestra--made his début, and a particularly nervous bow to the good folks there assembled, \"as and for\" the character \"of Hamlet, the Danish Prince.","title":"Punch, or the London Charivari, Volume 1, October 23, 1841","author":"Various","gutenbergReference":"14933","hash":"59bb9a3c3aa3702aa7b4f22ca9d25760f022355954d202f85bd036ea947e1d1f"},{"time":"20:30","quoteFirst":"Number eight stayed two months; she left avowedly because she did not care to stop too long in one place. The ninth remained only a fortnight. She left because we objected to her staying out after eleven o'clock at night, although we gave her three nights out a week after ","quoteTime":"half-past eight","quoteLast":".","title":"Town Life in Australia","author":"Twopeny, Richard Ernest Nowell, 1857-1915","gutenbergReference":"16664","hash":"57afca985146cb7eb14d7af8ed735d23ca20e12ea5af92fc098540d0a7fed2fa"},{"time":"20:30","quoteFirst":"This course consisted of 16 stones, which were attended with much more difficulty than those of the ordinary courses: from their projecting into the apartment, and being also more easily injured, they required more precaution in laying and in the fitting of the joggles. The artificers were therefore at work to-day from 4 in the morning till ","quoteTime":"half-past 8 in the evening","quoteLast":", in laying one-half of this course. From the prevalence of S. W. winds, the Patriot only reached Leith at one P. M.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"72d072f105940afeb1ab04a984cf5697e83d0b8a2d46728fabadb52ea2bfe3c9"},{"time":"20:30","quoteFirst":"\"Pancakes. I told Hilda to make some and she's late as usual. It's ","quoteTime":"half-past eight","quoteLast":" now.\"","title":"Proud Lady","author":"Boyce, Neith, 1872-1951","gutenbergReference":"62478","hash":"f806f4a5573491bd1b82f08e8bc79ed00ac411fe7cdc39785057c4d74d3fa851"},{"time":"20:30","quoteFirst":"“I should like to have gone with you myself, and then there could have been no mistake,” said Tanner; “but that can’t be; we have a meeting here at ","quoteTime":"half-past eight","quoteLast":" in our great room. I don’t much like breaking rules, especially in such a business; and yet, concerning all of us, as you say, and so very urgent, I don’t see how it could do harm; and I might--I wish I was quite sure you were the party.","title":"Sybil, Or, The Two Nations","author":"Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881","gutenbergReference":"3760","hash":"08094cff248f97a01b61a6067a30e21b931d68d32a43a7d4722f713a7d736cb9"},{"time":"20:30","quoteFirst":"\"At ","quoteTime":"half-past eight","quoteLast":",\" I said, \"unless you hear to the contrary,\" and then rose from my chair. Glenbarth followed my example, and we accordingly bade Nikola good-bye. Despite our protest, he insisted on accompanying us down the great staircase to the courtyard below, his terrible cat following close upon his heels. Hailing a gondola, we bade the man take us back to our hotel.","title":"'Farewell, Nikola'","author":"Boothby, Guy, 1867-1905; Piffard, Harold, 1867-1938 [Illustrator]","gutenbergReference":"39906","hash":"55cefab14efb116befb8cebf2a2176ef89f91f937a80587eaa527d016b633187"}]