[{"time":"20:30","quoteFirst":"We remained three weeks at Curacao, during which time the first lieutenant gave me leave to go on shore almost every evening after the captain had dismissed his gig, and to remain at Mr Vanderwelt's till ","quoteTime":"half-past eight","quoteLast":" the following morning, when I joined my boat, and attended on the captain.  By this plan my duty was not interfered with, and I had many pleasant meetings with my new friends, and became, as may be imagined, very intimate with little Minnie.","title":"Percival Keene","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"21572","hash":"c9e07ebce34edb55a69284c66fe1c1aee1db173fa58cc4aac59fde6d86dd5928"},{"time":"20:30","quoteFirst":"We took advantage of the pause to sound and got 268 fathoms with glacial mud and pebbles. Then a small lane appeared ahead. We pushed through at full speed, and by ","quoteTime":"8.30 p.m.","quoteLast":" the _Endurance_ was moving southward with sails set in a fine expanse of open water. We continued to skirt the barrier in clear weather.","title":"South: The Story of Shackleton's Last Expedition, 1914-1917","author":"Shackleton, Ernest Henry, Sir, 1874-1922","gutenbergReference":"5199","hash":"88b73ed0b6c962ac024f39580b31847d0738c3b8a3bbfc27af6c18d6b5986e8d"},{"time":"20:30","quoteFirst":"Joseph Delacroix, proprietor of Vauxhall Garden and a good Tammanyite, celebrated the twenty-second anniversary of the Tammany Society and the laying of the corner-stone of the Great Wigwam by an unusual exhibition and a grand feu-de-joie at the garden at ","quoteTime":"half-past eight o'clock in the evening","quoteLast":". When the hall was completed, besides being used as the Great Wigwam of the Tammany Society, it was taken by Abraham B. Martling, and with his nephew, William B. Cozzens, conducted as a hotel.","title":"Old Taverns of New York","author":"Bayles, W. Harrison (William Harrison), 1841-1929","gutenbergReference":"44240","hash":"aeb8f2820abc1614339b4b9ddd66085c6a114ba181dc1d58eb674b8805c558ea"},{"time":"20:30","quoteFirst":"At ","quoteTime":"half-past eight","quoteLast":" the steamer rounded into view of the hotels and cottages at Alexandria Bay, and the enchanting scene drew all the passengers to the deck.","title":"The Complete Project Gutenberg Writings of Charles Dudley Warner","author":"Warner, Charles Dudley, 1829-1900","gutenbergReference":"3136","hash":"3f46bb673740f2d10a8f364c4ffb9ccf826775d50ece77d33a956529e3e98f45"},{"time":"20:30","quoteFirst":"But as most of the spectators went at six to secure places,--literally, places, for each carried his or her own chair,--one might suppose the audience a little impatient before the appointed hour arrived. But one would then suppose very incorrectly. Eight o'clock came, and a quarter past eight, but no curtain rose. ","quoteTime":"Half-past eight","quoteLast":". No movement nor sign of any. The people sat still. A quarter to nine. The people sat still. Nine o'clock.","title":"The Atlantic Monthly, Volume 06, No. 37, November, 1860\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"11103","hash":"3ac31403f62ec8906508487e4b2c2f9d58f9db7b477d6eba7e5ec1e42ef610ab"},{"time":"20:30","quoteFirst":"She rang the bell and told Trimmer to send one of the maids to Miss Clare to say that she was to be ready for a drive at nine o’clock; and then John and his wife dawdled over their talk and breakfast till ","quoteTime":"half-past eight","quoteLast":", by which time the January sun was bright enough to invite them into the garden.","title":"The cloven foot","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"73931","hash":"789f189ec1a249fa59d8857698d816c3d38fa9ecc4766b2be65f8aaa679b9223"},{"time":"20:30","quoteFirst":"The interview had begun at ","quoteTime":"half-past eight","quoteLast":", and soon after nine I reminded him of his train to Warsaw. And then, with a bland smile, he replied: \"Oh, never mind _that_.","title":"Terry","author":"Hilton, James, 1900-1954","gutenbergReference":"70587","hash":"1f3d092498771619b2e06e17643245c03eb31947394da779a88eceba7a9013a5"},{"time":"20:30","quoteFirst":"At a word from the captain the boatswain piped to breakfast, eight bells was struck upon the ship’s bell, and nearly every man except the helmsman, lookout men, and officers on duty, slipped down to breakfast. Half-an-hour was allowed for this meal on weekdays. At ","quoteTime":"half-past eight","quoteLast":" the watch was called, and those who had slept from 4 till 7.30 A.M. came upon deck, bringing with them the bags and chests from the berths. These were stowed on the booms, while the lower deck was cleaned (by the watch below) with the dry holystone and sand.","title":"Sea life in Nelson's time","author":"Masefield, John, 1878-1967","gutenbergReference":"70699","hash":"e406b4a66af0d91ce8e259b7a4366c38bf30e5a894b763f96dce9d43f3d27cd4"},{"time":"20:30","quoteFirst":"Pyotr Stepanovitch did not turn up till ","quoteTime":"half-past eight","quoteLast":". With rapid steps he went up to the circular table before the sofa round which the company were seated; he kept his cap in his hand and refused tea. He looked angry, severe, and supercilious.","title":"The possessed","author":"Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"8117","hash":"ca0818c6432b6d8f39870b873e5fd5f3ca66dc5ac03887df0d45be24071fb879"},{"time":"20:30","quoteFirst":"\"Do you know Victoria Station? But of course you do! Well, if you'll meet me there to-morrow.... No, I'll come and meet you and we'll drive down together. I'll be at the end of your road at ","quoteTime":"half-past eight","quoteLast":". Will that do?\"","title":"The Beggar Man","author":"Ayres, Ruby M. (Ruby Mildred), 1883-1955","gutenbergReference":"30817","hash":"ae700f20602c37ff1e7c44d3642df18c185ae07fe97114d71e863391c1486a7d"}]