[{"time":"20:30","quoteFirst":"\"And you say the shooting was before ","quoteTime":"half-past eight","quoteLast":"?\"","title":"The Boy with the U. S. Weather Men","author":"Rolt-Wheeler, Francis, 1876-1960","gutenbergReference":"22156","hash":"3367fd84cec64788e3af668c979cc934e07215381aab0bd90df958dc108a1c44"},{"time":"20:30","quoteFirst":"Here we rested for half an hour, while I attended to Townsend and our other wounded. We then set out on our final march, and without further incident reached Asaba at ","quoteTime":"8.30 p.m.","quoteLast":", all utterly tired out, but happy in the consciousness that we had accomplished our mission.","title":"The Wide World Magazine, Vol. 22, No. 132, March, 1909","author":"Various","gutenbergReference":"52408","hash":"e7b50e718d5dbafef635b7ef0c78d5c12cf0d39572d6664cc4ea078645e5f020"},{"time":"20:30","quoteFirst":"In deference to the gale, the landlord sat up half an hour later than was his custom. At ","quoteTime":"half-past eight","quoteLast":" he went to bed, remarking that he thought the old pile would stand till morning.","title":"Library of the World's Best Literature, Ancient and Modern — Volume 01","author":"Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Gilbert (Lucia Isabella Gilbert), 1844-1922 [Editor]; Warner, George H., 1833-1919 [Editor]","gutenbergReference":"12369","hash":"ecd86044ebed278dbba8316a9344eba313de19f134f6ae8cbbd01265751eee5a"},{"time":"20:30","quoteFirst":"CITY POINT, VA., Dec. 28, 1864.--","quoteTime":"8.30 P.M.","quoteLast":"","title":"Personal Memoirs of U. S. Grant, Part 5.","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"5864","hash":"f0a0ec6f1e95eed84bf190ea910857708f03251faf235a2cae66436c3b260e88"},{"time":"20:30","quoteFirst":"The weather kept still very favourable for the operations at the rock, though, from the prevailing fogs, it was not only inconvenient, but hazardous, to ply even in the short distance between the rock and the vessels in the offing. The boats landed this morning at ","quoteTime":"half-past 8","quoteLast":", and again returned to the Tender at 12. In the evening, they landed at half-past 8 and continued with torch-light till half-past 11 P. M.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"6c880f6a074d9461f19e713f7f88aa2aefca7185611714d75bb1ab3c87401132"},{"time":"20:30","quoteFirst":"_If you will meet the undersigned by the blasted elm at the corner of the heath to-night at ","quoteTime":"half-past eight","quoteLast":", you will hear of something to your advantage. I mean the elm that was struck by lightening last spring at the corner of the paddock.","title":"Rich Relatives","author":"MacKenzie, Compton, 1883-1972","gutenbergReference":"39364","hash":"0ff019da522c31586acfdfd6b7599a2923cc8802867e6f3a171ca2b248ccc5db"},{"time":"20:30","quoteFirst":"Then I corrected the proofs and dropped them into the letter-box in the passage. My uncle had left the flat at ","quoteTime":"half-past eight","quoteLast":" for his turn of duty as a Special Constable, and in his absence I settled down to deal with the month's accounts from the hospital in Princes Gardens. It was a cold night, with a wind that sent gusts of smoke blowing into the room; I shivered and coughed for a while, but the draught at my back was unbearable, and I was jumping up to close the door when a low voice immediately behind me said:","title":"Sonia: Between Two Worlds","author":"McKenna, Stephen, 1888-1967","gutenbergReference":"46046","hash":"91f5aadd0a2e6c1385442e1a4f433296e7ed9425149d6369056f07aa2419fb56"},{"time":"20:30","quoteFirst":"We weighed anchor at ","quoteTime":"8.30 p.m.","quoteLast":" and proceeded under steam. At 11.30, when off Touraya-saki, we set some of the head canvas. It was a cold night, with sleet and snow, though it was not blowing as hard as during the day.","title":"A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months","author":"Brassey, Annie, 1839-1887","gutenbergReference":"14836","hash":"728d4c9e1412430ca1c53e8c283dd5d9ac336f46fe20c54c508d56f9e03f94bc"},{"time":"20:30","quoteFirst":"While he was changing his clothes in the tiny stateroom which he was told he might occupy as long as he remained on board the _Saga_, the steward spread a table with the remains of the cabin dinner, which, as it was now about ","quoteTime":"half-past eight in the evening","quoteLast":", had been just finished when the dory was picked up.","title":"Dorymates: A Tale of the Fishing Banks","author":"Munroe, Kirk, 1850-1930; Smedley, W. T. (William Thomas), 1858-1920 [Illustrator]","gutenbergReference":"61770","hash":"d0f04c8f5077936fb8e91127b512ff46763ccd4b143de38b035d743ae0685181"},{"time":"20:30","quoteFirst":"About ","quoteTime":"half-past eight in the evening","quoteLast":" I reached the great building in which we were to have dined. Its tables were half filled with separate groups of three or four people each, who being strangers in Liverpool, had no other resource than to use it as a kind of coffee-room in which to get a hasty meal, and retire.","title":"Passages from the Life of a Philosopher","author":"Babbage, Charles, 1791-1871","gutenbergReference":"57532","hash":"de8018ebf0c0547623eddf3cea431baf564c2869bad44a290ecf7b9379b7c196"}]