[{"time":"20:30","quoteFirst":"Sir Astley at once saw that the case was hopeless. He, however, administered such remedies as he thought best, and remained with the poor fellow until his death, which took place at ","quoteTime":"half-past eight in the evening","quoteLast":". It was believed by both medical men that the symptoms of the unfortunate man were aggravated by his depressed state of mind at his defeat. There was also a strong belief that the reflection of his having been instrumental to the death of Sandy M’Kay also preyed upon his spirits, as he expressed a presentiment of his own death.","title":"Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"64111","hash":"be33a8ec3193c22670f05444625c5b46add4f9b662b9fcda35271d485c4b4d94"},{"time":"20:30","quoteFirst":"Gregorius Lambkin was a very shy and rather elderly bachelor. He issued from his front door every morning at ","quoteTime":"half-past eight","quoteLast":" holding a neat little attaché case in a neatly-gloved hand. He spent the day in an insurance office and returned, still unruffled and immaculate, at about half past six.","title":"More William","author":"Crompton, Richmal, 1890-1969; Henry, Thomas, 1879-1962 [Illustrator]","gutenbergReference":"17125","hash":"eabcc119adcbc5f6bbddeabe39165986efc2b800937fd2436fe96ff83c9b4124"},{"time":"20:30","quoteFirst":"Beth was not allowed to sit up later than the other girls, so she usually disappeared right after supper and sat in Number Eighty, working, with her darning-basket beside her, until the ","quoteTime":"half-past eight","quoteLast":" bell. Then she joined Molly in studying for the next day’s recitations.","title":"The girls of Rivercliff School; or, Beth Baldwin's resolve","author":"Marlowe, Amy Bell; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]","gutenbergReference":"69478","hash":"aa93bf7adca4f036dcbb4c408622f86a7df8cc4a053b95ddef6be8f8ecae6e55"},{"time":"20:30","quoteFirst":"After having seen the exterior of three or four churches, the interiors of some others; after having explored a dozen curious courtyards and the upper part of the town, where the Chateau stands, the clocks began to strike seven, although to me it seemed like noon. By ","quoteTime":"half-past eight","quoteLast":" the afternoon seemed well advanced, and when dejeuner made its appearance at the hotel it seemed as though the day would never cease. I had by this time seen several more churches and interesting old buildings, and my whole senses had become so jaded that I would scarcely have moved a yard to have seen the finest piece of architecture in the whole of Normandy.","title":"Normandy: The Scenery & Romance of Its Ancient Towns, Part 3","author":"Home, Gordon, 1878-1969","gutenbergReference":"8595","hash":"37c78caa83d0fee9d9136d28f5df07a49a61b1c28d614caaf5270553b7944fcc"},{"time":"20:30","quoteFirst":"It was ","quoteTime":"half-past eight","quoteLast":" when they drew up at the boarding-house door. No sooner had Cornelia set foot within the threshold, and caught sight of Abbie's face, than it was borne in upon her that Bressant was not there; and the former, after questioning her about Sophie's non-appearance, confirmed her fear.","title":"Bressant: A Novel","author":"Hawthorne, Julian, 1846-1934","gutenbergReference":"15596","hash":"f1ec0b14083b5c1606e81aa4fb440fa431abc889a861bbe1686e3ae8a2fb8ffa"},{"time":"20:30","quoteFirst":"Hilda's heart revolted, less against her mother's defects as an organizer than against the odious mess of the whole business of domesticity. She knew that, with her mother in the house, Florrie would never get to bed at ","quoteTime":"half-past eight","quoteLast":" and very seldom at nine, and that she would never be free in the afternoons. She knew that if her mother would only consent to sit still and not interfere, the housework could be accomplished with half the labour that at present went to it.","title":"Hilda Lessways","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"10658","hash":"95a9825fd5c904ea4079289486092eed4627ad81ad8f1144a9f554c87acb75b2"},{"time":"20:30","quoteFirst":"Monday, April 18.—Therm. 70°. Up at four A.M., but did not get away till seven. I was accompanied as far as the river by the governor, and four soldiers, Hájí Ibráhím, and our own party; in all sixteen souls. At ","quoteTime":"half-past eight","quoteLast":" we came to the boundary of the district, where a prayer was offered up for the Sultán; after which, the governor and his party returned. In defiance of all I said about Hájí Ibráhím’s state of health, he would go on, or rather his tribe compelled him, to his own house, distant a ride of four hours.","title":"Notes taken during travels in Africa","author":"Davidson, John, 1797-1836","gutenbergReference":"71535","hash":"d9c834ce5e3707037002920ff01ee8d8eecf0c4c367caf40b03d8f5a4fe0eb51"},{"time":"20:30","quoteFirst":"We need not be surprised to hear that “at three o’clock the party sat down in the cabin of the State Barge to a cold collation; after which some speeches were made.” By ","quoteTime":"half-past eight","quoteLast":" they landed at Richmond, where the carriages were in waiting, and the sunburned Gilpins “returned to their respective homes.” His lordship, it is recorded, reached the Mansion House “a few minutes before ten” on this Saturday night; but future ages are left to guess at what hour he went to bed.","title":"Middlesex\nPainted by John Fulleylove; described by A.R. Hope Moncrieff","author":"Moncrieff, A. R. Hope (Ascott Robert Hope), 1846-1927; Fulleylove, John, 1847-1908 [Illustrator]","gutenbergReference":"47478","hash":"9b201000b6eedbff0ef17f823ade21cf0392ffff64586c4c7c69637517ee75c9"},{"time":"20:30","quoteFirst":"\"I don't care what time it is. If you're here at ","quoteTime":"half-past eight","quoteLast":" you'll have to behave yourselves. I shall come in again in a few minutes, and if any girl is talking I shall put her name down.\"","title":"The Head Girl at the Gables","author":"Brazil, Angela, 1869-1947; Salmon, Balliol, 1868-1953 [Illustrator]","gutenbergReference":"32575","hash":"dd706af6f2ea920b5682d546b7fd18498c074d1df936c440bf7b2059070f95f8"},{"time":"20:30","quoteFirst":"Ida Bergeson, a little girl of fifteen, was visited at ","quoteTime":"half past eight","quoteLast":" o'clock one evening, in a tenement on the lower East Side. The gas was burning brightly in the room; several people were talking; and this frail-looking little Ida lay on a couch in their midst, sleeping, in all the noise and light, in complete exhaustion.","title":"Making Both Ends Meet: The income and outlay of New York working girls","author":"Clark, Sue Ainslie; Wyatt, Edith, 1873-1958","gutenbergReference":"14798","hash":"2b5026d43846550bb83039f83860c89e563d30eb1be4edbf47766f91a94d3ade"},{"time":"20:30","quoteFirst":"Remaining with the fond hope of again seeing Belle, Alden wandered through the hotel, and about ","quoteTime":"half-past eight","quoteLast":", discovering the girl at the door of her parlor, he went toward her. Gently and lovingly taking her hand he drew her toward him and somehow their lips met.","title":"The Cleverdale Mystery; or, The Machine and Its Wheels: A Story of American Life","author":"Wilkins, W. A.","gutenbergReference":"42333","hash":"595c724e69b5d0e908a9e83ca86109a1e6a6c08683e0bb639df4b11ac272f5d8"},{"time":"20:30","quoteFirst":"If you will see that his room is all right, I will say good-night now.  Our guest-chamber is downstairs, Edgar; I hope you will be very comfortable.  Breakfast at ","quoteTime":"half past eight","quoteLast":", please.\"","title":"Polly Oliver's Problem","author":"Wiggin, Kate Douglas Smith, 1856-1923","gutenbergReference":"15630","hash":"659af259e77463770b4bd36291d3d443f9451942f968504e949b4cf6fd6c916b"},{"time":"20:30","quoteFirst":"The  other members of the party had already gone towards the river. Walking  very slowly until they had safely cleared the lines of the investing troops, the two hurried their pace and about ","quoteTime":"half-past eight","quoteLast":" reached the Armenian godown. The three boats containing Mr. Merriman's goods were moored at the ghat.","title":"In Clive's Command: A Story of the Fight for India","author":"Strang, Herbert","gutenbergReference":"16382","hash":"e2785a7d25c0d7b510023fc2546e2bc7fc73f8f53a87e433ace037d5147f2cc8"},{"time":"20:30","quoteFirst":"After having seen the exterior of three or four churches, the interiors of some others; after having explored a dozen curious courtyards and the upper part of the town, where the Chateau stands, the clocks began to strike seven, although to me it seemed like noon. By ","quoteTime":"half-past eight","quoteLast":" the afternoon seemed well advanced, and when dejeuner made its appearance at the hotel it seemed as though the day would never cease. I had by this time seen several more churches and interesting old buildings, and my whole senses had become so jaded that I would scarcely have moved a yard to have seen the finest piece of architecture in the whole of Normandy.","title":"Normandy: The Scenery & Romance of Its Ancient Towns, Complete","author":"Home, Gordon, 1878-1969","gutenbergReference":"8505","hash":"605af59357b696082b2459b989a32cf43d54f221fda19d92b6f58748ba40ed5f"},{"time":"20:30","quoteFirst":"“If you would like to set it for ","quoteTime":"half-past eight","quoteLast":", I will see Le Duc and then go out for George.” The Captain, whose head was in no condition for planning even so much as a supper, accepted this arrangement without a word. They were silent again until they left the car.","title":"The Whip Hand: A Tale of the Pine Country","author":"Merwin, Samuel, 1874-1936","gutenbergReference":"54102","hash":"6485ae10c77b57da8d43828fd98c5f706f546c8818d7db9ddcec792ee723eb34"},{"time":"20:30","quoteFirst":"That lets me out, and although I know as well as you that there ain't any danger about that rear sleeper where the madam is, I ain't a-going to be far off from her.” Sinclair shook him by the hand; then he looked at his watch. It was ","quoteTime":"half-past eight","quoteLast":". He passed through the baggage and express cars, finding in the latter the agent sitting behind his safe, on which lay two large revolvers. On the platform car he found the soldiers and their commander sitting silent and imconcerned as before.","title":"The Denver Express\nFrom \"Belgravia\" for January, 1884","author":"Hayes, Augustus Allen, 1837-1892","gutenbergReference":"23180","hash":"fbe5dc510ecbdc11cb47c38b34f54d284f7e4d655a724366822197e01b8228d4"},{"time":"20:30","quoteFirst":"_—At 6, pain in the right thigh, high up, at the outer side, causing her to limp. Painful stitch in the left breast. At half past 7, desire to weep, oppression as from some emotion. At ","quoteTime":"half past 8","quoteLast":", desire to weep, the least trifle makes her sad; she starts when hearing a door opened suddenly. 680. She is oppressed and breathes heavily. Pain in the right wrist, striking to each finger. Hot face.","title":"Dr. B. Mure's materia medica","author":"Mure, Benoît, 1809-1858; Hempel, Charles J. (Charles Julius), 1811-1879 [Translator]","gutenbergReference":"70350","hash":"0fc1e385b7392a1bbf10c6f841a11ac7ed0ed6907bc5f50dc0d873873b3dfa8c"},{"time":"20:30","quoteFirst":"Signalling from lighted windows has become so common among the traitors that to-day a curfew was proclaimed--all lights out at ","quoteTime":"half-past eight","quoteLast":".","title":"Ladysmith: The Diary of a Siege","author":"Nevinson, Henry Woodd, 1856-1941","gutenbergReference":"16603","hash":"85ed1dddd203e84a2419531b71385236c94091bb2eb73499f83d3beb4f9f7fb2"},{"time":"20:30","quoteFirst":"Judith, sitting in her usual place, smiling and calm, soon settled that the winged word would be spoken that night. What better chance would Throckmorton have than when she should be gone to put the child to bed? She watched the tall clock on the high mantel with a fearful sinking of the heart, that drove the color out of her face. Presently it was ","quoteTime":"half-past eight","quoteLast":".","title":"Throckmorton: A Novel","author":"Seawell, Molly Elliot, 1860-1916","gutenbergReference":"36829","hash":"3aa206c038530c6234a0b9a0728479ecddadd39aa878a68b6e8824deab709aa7"},{"time":"20:30","quoteFirst":"‘_Saloon of Steamer_, _Thursday night_, _","quoteTime":"half-past eight","quoteLast":"_.","title":"Mudfog and Other Sketches","author":"Dickens, Charles, 1812-1870","gutenbergReference":"912","hash":"6ba3a2675f2696211f4eac4d76b82368116b678dd27dd40afb8e0ed5a8d3f4e1"}]