[{"time":"20:40","quoteFirst":"WASHINGTON May 28, 1862. ","quoteTime":"8.40 P.M.","quoteLast":"","title":"The Papers and Writings of Abraham Lincoln — Volume 6: 1862-1863","author":"Lincoln, Abraham, 1809-1865; Lapsley, Arthur Brooks [Editor]","gutenbergReference":"2658","hash":"77bf0237949ae837a5b018a74e60727e90c44e33841e975c066bcdd53a8c4156"},{"time":"20:40","quoteFirst":"Connects at Albany with through sleeper for Boston via B. & A., leaving at ","quoteTime":"8.40 p. m.","quoteLast":"","title":"A Parody on Patience","author":"Dalziel, D. (Davison), 1852-1928; McVickar, H. W. (Harry Whitney), 1860-1905 [Illustrator]","gutenbergReference":"48723","hash":"0e9f9a93c045eb157e34c9f801cef0c2789f6bf237ea1c680932b23b4eaf415b"},{"time":"20:40","quoteFirst":"At ","quoteTime":"twenty minutes to nine","quoteLast":" Phileas Fogg and his servant took their places in the train. At 8.45 the engine whistled and the train started.","title":"Round the World in Eighty Days","author":"Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]","gutenbergReference":"32972","hash":"9500fd8d4f71510adc1f9b536765b5277e8ed339f58bf7df68257e161771bdc7"},{"time":"20:40","quoteFirst":"We left New Orleans at ","quoteTime":"8.40 P.M.","quoteLast":", on Monday, with visions of broad, unpaved streets embowered in trees; of stately mansions in enclosed gardens; of the huge levee, which, like a giant laid at length, pushes its shoulders against the ever-threatening flood of the mighty Mississippi.","title":"A Flight in Spring\r\nIn the car Lucania from New York to the Pacific coast and back, during April and May, 1898","author":"Knowles, J. Harris (John Harris), 1832-1908","gutenbergReference":"33620","hash":"c46759567bad87af322677099dcd9d1e1569c2e7eecd6e4688788e8e9ae19c87"},{"time":"20:40","quoteFirst":"Whether the shaking it had received in being thrown down on the bed had started it, or how it was, George could not say, but certain it was that from a quarter-past eight it had begun to go, and now pointed to ","quoteTime":"twenty minutes to nine","quoteLast":".","title":"Three men in a boat (to say nothing of the dog)","author":"Jerome, Jerome K. (Jerome Klapka), 1859-1927","gutenbergReference":"308","hash":"106b63e35f8b77f519b2dfd9e8fbc49ae6a40fbda2b5e5e1bf29852d3d21a788"},{"time":"20:40","quoteFirst":"They went into camp after four, the weather cloudy and threatening snow, having advanced sixteen miles in eight hours. They left again at ","quoteTime":"8.40 P. M.","quoteLast":" Snow falling, and no land being in sight, they kept near the right course by means of the compass. Their course was north-west (magnetic), the variation being in the neighborhood of ninety degrees. Went into camp near St.","title":"Farthest North\r\nThe Life and Explorations of Lieutenant James Booth Lockwood, of the Greely Arctic Expedition","author":"Lanman, Charles, 1819-1895","gutenbergReference":"54019","hash":"33f4634ff91be5a379421ae2f0cca675d24870b265ad75b8e182eb99e043f4d7"},{"time":"20:40","quoteFirst":"At one time the snow would just reach the horses' knees, at another the animals would be plunging desperately through quickly forming wreaths, in snow reaching half-way up their shoulders, and then an open stretch of country would expose them to the fury of the blinding storm. Paton had started from Rothbury at five o'clock in the afternoon, and was due at Morpeth at ","quoteTime":"8.40 P.M.","quoteLast":", but he did not reach the Post-office there till 11.45 P.M., and his son, who had carried the parcel basket for the last three miles, did not come in till midnight. On his arrival at Morpeth, Paton presented a most grotesque appearance, something like the pictures of Father Christmas, being covered over with snow, and adorned with icicles hanging from his hair and beard.","title":"The Royal Mail: Its Curiosities and Romance","author":"Hyde, James Wilson, 1841-1918","gutenbergReference":"39978","hash":"e14960c9b070e9f86d03e6ccc2c224add5239635c9338167e7eecc2587b6b667"},{"time":"20:40","quoteFirst":"“It’s about—it’s—it’s ","quoteTime":"twenty minutes to nine","quoteLast":",” Pee-wee said. “That’s what it is by my appetite.” He could tell time at least and that was fortunate.","title":"Pee-wee Harris in Luck","author":"Fitzhugh, Percy Keese, 1876-1950; Barbour, Harold S., 1889-1961 [Illustrator]","gutenbergReference":"59247","hash":"685c08db12676932b6adaa01b3793e1c609dc5edd2165c9716cd5cef9095a74e"},{"time":"20:40","quoteFirst":"It was when I stood before her, avoiding her eyes, that I took note of the surrounding objects in detail, and saw that her watch had stopped at ","quoteTime":"twenty minutes to nine","quoteLast":", and that a clock in the room had stopped at twenty minutes to nine.","title":"Great Expectations","author":"Dickens, Charles, 1812-1870","gutenbergReference":"1400","hash":"91987ff9a3b91c710cb487cd7222e76848c895cbd6e8a17067c6e52d654abe2a"},{"time":"20:40","quoteFirst":"I have been put in entire charge of the mail now, and, therefore, I try to get to the Vestiaire by ","quoteTime":"twenty minutes to nine","quoteLast":", which gives me twenty minutes free all to myself to get the letters opened at least, and somewhat sorted. I am becoming a regular Sherlock Holmes when it comes to guessing at names, addresses, and whether the letters are from soldiers' wives, cultivated persons, or the regular appeals! After I sort them, I head them with the last name, the address, and the arrondissement, and then file what I can, and deliver the rest to the various workers who are by this time assembling, and, as I have chosen the mantelpiece for my desk, pro tem.","title":"Over Periscope Pond","author":"Root, Esther Sayles, 1894-1981; Crocker, Marjorie, 1895-1972","gutenbergReference":"45810","hash":"bf441552102527589e51a4d5ddc09dfa76518cc90851aab499c4ad4bf8934eba"}]