[{"time":"20:42","quoteFirst":"The DWARF EARED OWL (_Ephialtes Scops_) is from six to seven inches long, and from ","quoteTime":"eighteen to nine","quoteLast":"teen broad; the wing measures five inches and two-thirds, and the tail about two and a half. The plumage is very striking; the upper part of the body is reddish brown, shaded with grey, and streaked and spotted with black; upon the wings the spots are white, the region of the shoulder is dashed with red; the under side is a mixture of brownish red and greyish white.","title":"Cassell's book of birds; vol. 2","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"57450","hash":"49aad31694a889287607fa8e541d25a76b73b21900d24a205c7fcdd1ddcc1d33"},{"time":"20:42","quoteFirst":"Even this, however, was not out of order enough to satisfy the architect's eye; for there were still two arches above to each single one below: so at the east end, where there are more arches, and the eye might be more easily cheated, what does he do but _narrow_ the two extreme _lower_ arches by half a braccio; while he at the same time slightly enlarged the upper ones, so as to get only seventeen upper to nine lower, instead of ","quoteTime":"eighteen to nine","quoteLast":". The eye is thus thoroughly confused, and the whole building thrown into one mass, by the curious variations in the adjustments of the superimposed shafts, not one of which is either exactly in nor positively out of its place; and, to get this managed the more cunningly, there is from an inch to an inch and a half of gradual gain in the space of the four eastern arches, besides the confessed half braccio.","title":"The Seven Lamps of Architecture","author":"Ruskin, John, 1819-1900","gutenbergReference":"35898","hash":"c358630a501e7c72545e3a303384c17c59041673aad982aff9f6e3c66dcc54d3"},{"time":"20:42","quoteFirst":"The eye is brown, beak black, cere dark leaden grey, and the foot blue-black. The length is ","quoteTime":"eighteen to nine","quoteLast":"teen inches; breadth, thirty-nine to forty-two inches; length of wing, twelve inches; length of tail, seven inches. The Parasite Skua is met with in the Arctic Regions of both hemispheres.","title":"Cassell's book of birds; vol. 4","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"68801","hash":"5dde252d13b9dad2f815588e6ca5c6fedba84413f6c938770a02c1c50588dc73"},{"time":"20:42","quoteFirst":"At the Cape of Good Hope it meets the cold, northeasterly Cape Horn Current, and with it passes up the coast of Africa to join the Equatorial Current at the starting-point in the Gulf of Guinea, the whole constituting a circulatory system of ocean rivers, of speed value varying from ","quoteTime":"eighteen to nine","quoteLast":"ty miles a day.","title":"Great Sea Stories","author":"French, Joseph Lewis, 1858-1936 [Editor]","gutenbergReference":"18405","hash":"8062cb6f690fb81e81fc59ec11ca89ab73b40ec71cc5ddc9b3a9b2af83a487d5"},{"time":"20:42","quoteFirst":"The DWARF EARED OWL (_Ephialtes Scops_) is from six to seven inches long, and from ","quoteTime":"eighteen to nine","quoteLast":"teen broad; the wing measures five inches and two-thirds, and the tail about two and a half. The plumage is very striking; the upper part of the body is reddish brown, shaded with grey, and streaked and spotted with black; upon the wings the spots are white, the region of the shoulder is dashed with red; the under side is a mixture of brownish red and greyish white.","title":"Cassell's book of birds; vol. 2","author":"Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]","gutenbergReference":"57450","hash":"49aad31694a889287607fa8e541d25a76b73b21900d24a205c7fcdd1ddcc1d33"},{"time":"20:42","quoteFirst":"I had therefore nothing in the world to do, but to fancy myself in love; and as my mother did not make my home in every respect comfortable, as I had no friend, no companion in my brother, and disliked new acquaintance, it was not unnatural for me to be very often at Longstaple, where I always felt myself at home, and was always sure of a welcome; and accordingly I spent the greatest part of my time there from ","quoteTime":"eighteen to nine","quoteLast":"teen: Lucy appeared everything that was amiable and obliging. She was pretty too--at least I thought so _then_; and I had seen so little of other women, that I could make no comparisons, and see no defects.","title":"Sense and Sensibility","author":"Austen, Jane, 1775-1817; Dobson, Austin, 1840-1921 [Commentator]; Thomson, Hugh, 1860-1920 [Illustrator]","gutenbergReference":"21839","hash":"eff07d715695859e3080d4f1bf91ea90a8c734beeff5c9c9b9e7df5830b5544f"},{"time":"20:42","quoteFirst":"The voyage up the Nile, extending to 120 miles from Atfèh, occupied from ","quoteTime":"eighteen to nine","quoteLast":"teen hours, and was brought to a close at Boulac.","title":"The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.","author":"Prescott, Thomas H., 1810-1865","gutenbergReference":"63912","hash":"486148c1a3411be114837881033e70989b52c09f68389ebe9a99a770c6043e65"},{"time":"20:42","quoteFirst":"I too took the direction of the island, as the most interesting point, although I became aware that it was not possible to penetrate further on. The first branch of the river on this side of the island, which was the broader of the two, was not more than from ","quoteTime":"eighteen to nine","quoteLast":"teen inches deep, and could not but become dry in a short time, when the island, or rather sandbank, should form the knee of the bend of the river; but the eastern branch, though apparently only about one hundred and twenty or one hundred and thirty yards broad, seemed to be of considerable depth, running along with a strong current, and my old friend Abú Dáúd, one of the principal Shúwa chiefs, whom I encountered at the southern point of the sandbank, with a sad countenance, indicated the whole nature of this stream with the laconic and significant expression, “Yákul” (“It","title":"Travels and discoveries in North and Central Africa","author":"Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]","gutenbergReference":"73138","hash":"3a60a79ff7a39900d4ae18978f1e769d4f06ab1ebd9f858c122565f29d96c959"},{"time":"20:42","quoteFirst":"Stafford at ","quoteTime":"8.42 p.m.","quoteLast":"; it did not arrive till 8.45. The distance from Stafford to Rugeley by railway is nine miles. I do not know the distance by road.","title":"The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days","author":"Anonymous","gutenbergReference":"51135","hash":"8b4cf36657cfae6fe46171237ef4570f35b40a82a63cb9b14dc1510aba26c90c"},{"time":"20:42","quoteFirst":"In the fleet were four large cruisers and two torpedo-boats. Three of the cruisers were of seven thousand tons burden each, and all could make from ","quoteTime":"eighteen to nine","quoteLast":"teen knots an hour. Each carried a crew of about five hundred men, and all were well supplied with guns and ammunition.","title":"American Boy's Life of Theodore Roosevelt","author":"Stratemeyer, Edward, 1862-1930","gutenbergReference":"22352","hash":"ae5a980462833a0c3f5f40ad09440923749872a3932800e44bdfcf76b890e959"}]