[{"time":"20:49","quoteFirst":"The first cast-iron cannon of English make were made at Buxtead in Sussex, in 1543, by Ralph Hogge, master founder, whose principal assistant was Pierre Baude, a Frenchman.  About the same time, Hogge employed Peter Van Collet, a Flemish gunsmith, who, according to Stowe, \"caused to be made certain mortar pieces, being at the mouth from ","quoteTime":"eleven to nine","quoteLast":" inches wide, for the use whereof the said Peter caused to be made certain hollow shot of cast iron, stuffed with fyrwork, whereof the bigger sort has screws of iron to receive a match to carry fire, to break in small pieces the said _hollow shot_, whereof the smallest piece hitting a man would kill or spoil him.","title":"The Royal Regiment, and Other Novelettes","author":"Grant, James, 1822-1887","gutenbergReference":"65932","hash":"e260d644e0f6201157f7e7c594d10f2c21e676faf03b90138d191f1e3a7c6172"},{"time":"20:49","quoteFirst":"; full moon, 28th, 3:22 p. m. Rises on the 1st, at 9:16 p. m.; sets on the 16th at 9:29 p. m.; rises on the 30th at ","quoteTime":"8:49 p. m.","quoteLast":" Farthest from the earth (in apogee) on the 4th, at 5:18 a. m., and again on the 31st, at 6:54 p. m. Nearest to earth (in perigee) on the 16th, at 4:54 a. m.","title":"The Chautauquan, Vol. 05, May 1885, No. 8","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55331","hash":"6d0abf6d73337d841a584c7657047869cc06171ecef66b24323a3c0fc9c969dd"},{"time":"20:49","quoteFirst":"LIMER, NAM, TUSU, SAYA, PITAN, PULU). Those from ","quoteTime":"eleven to nine","quoteLast":"teen are formed by prefixing PULU ( = ten) to the names of the digits; and those from twenty to twenty-nine by prefixing DUA PULU ( = two twenty); and so on up to JI ATOR ( = one hundred). Two hundred is DUA ATOR, three hundred is TELO ATOR, and so on up to MIBU ( = one thousand).","title":"The Pagan Tribes of Borneo\r\nA Description of Their Physical Moral and Intellectual Condition, with Some Discussion of Their Ethnic Relations","author":"Hose, Charles, 1863-1929; McDougall, William, 1871-1938; Haddon, Alfred C. (Alfred Cort), 1855-1940 [Contributor]","gutenbergReference":"3307","hash":"07ec857acc1db620c4b16fef9e8cd5464f7ca1f78cae4a7fdc2e53139ad4a924"},{"time":"20:49","quoteFirst":"O thou that from ","quoteTime":"eleven to nine","quoteLast":"ty reign’st In mortal bosoms, whose chase is this world And we in herds thy game, I give thee thanks For this fair token, which being laid unto Mine innocent true heart, arms in assurance My body to this business.","title":"The Two Noble Kinsmen","author":"Shakespeare, William, 1564-1616","gutenbergReference":"1506","hash":"e21c1aa0c4087ebc2631fe2e06d135c8a31318b02e7e5462ce5ee00ca881a451"},{"time":"20:49","quoteFirst":"The ratings of the earlier date must have been in the nominally libral asses then current. For a long time, probably down to 312, the _as_ remained at ","quoteTime":"eleven to nine","quoteLast":" ounces in weight, then sank rapidly to four, three, and two ounces, reaching the last-mentioned weight in or shortly before 269. In this year or the following was legally adopted the lighter _as_, weighing two ounces, or a sixth of a pound, and hence termed sextantarian, and the heavier asses still in circulation were henceforth reckoned as sesterces, which now became the unit of value.","title":"The Roman assemblies from their origin to the end of the Republic","author":"Botsford, George Willis, 1862-1917","gutenbergReference":"68419","hash":"4d9a64bab626d8437568390d0898371ee3f2b30be668f1444d0736f0491c1610"},{"time":"20:49","quoteFirst":"This general organizing act of 1874 fixes the number of members of the court and the alternates; their terms of office, salaries, and other details. The number of judges is reduced from ","quoteTime":"eleven to nine","quoteLast":", and the court shall never contain, at any given time, two or more persons from the same family; the term is extended from three to six years. The president and the vice-president are to be elected by the Federal Assembly from among the judges, for the term of two years.","title":"The Swiss Republic","author":"Winchester, Boyd, 1836-1923","gutenbergReference":"69971","hash":"f7396b6ee9f251f9861d10fbbb81f2638c46b8eb27c475b2ad64a9678b172eec"},{"time":"20:49","quoteFirst":"In the course of these years, the early deaths of a brother and a sister had reduced our numbers from ","quoteTime":"eleven to nine","quoteLast":". Meanwhile, our annual expenditure exceeded the resources at our command, and left but little for the needs of a numerous offspring, too old to be contented with a toy or plaything. Some lawsuits, which we lost, diminished the estate. Clouds of doubt and care began to obscure the horizon, and in a few years the family was plunged in pecuniary embarrassment.","title":"The Memoirs of Count Carlo Gozzi; Volume the First","author":"Gozzi, Carlo, 1720-1806; Lalauze, Adolphe, 1838-1906 [Illustrator]; Manceau, Alexandre, 1817-1865 [Illustrator]; Sand, Maurice, 1823-1889 [Illustrator]; Symonds, John Addington, 1840-1893 [Translator]","gutenbergReference":"38266","hash":"163f25377f743752846e0a26e7757f5ef045802026a02819cc13ee56ce5180b4"},{"time":"20:49","quoteFirst":"A number of states have already enacted laws designed to safeguard women in industry. In some states the number of working hours for women has been cut from ","quoteTime":"eleven to nine","quoteLast":", while in other states the maximum number of hours during which women may work is eight. Some states prohibit night work for women in industrial establishments.","title":"Problems in American Democracy","author":"Williamson, Thames, 1894-1961","gutenbergReference":"6460","hash":"aa3ed16a13b669a0f8147462d4746e4644bfa842b45172bdc09956d64ecfaa60"},{"time":"20:49","quoteFirst":"Same soil, with twenty-two loads fine compost manure, cost $22. Yield, as ","quoteTime":"eleven to nine","quoteLast":", or twenty-two per cent. in favor of guano, the potatoes with which were larger than the others.\"","title":"Guano: A Treatise of Practical Information for Farmers","author":"Robinson, Solon, 1803-1880","gutenbergReference":"20168","hash":"c4d07f9cd5cb256cf5e06595ad0e574049602eb10d2bcf29818e353f9e0d20b9"},{"time":"20:49","quoteFirst":"From ","quoteTime":"eleven to nine","quoteLast":"teen inclusive the numerals are formed from the digits with the termination _bĕlas_:--","title":"A Manual of the Malay language\nWith an Introductory Sketch of the Sanskrit Element in Malay","author":"Maxwell, William Edward, Sir, 1846-1897","gutenbergReference":"25604","hash":"f692a28c274796e39301b995925cd961163cc7aebc2737ddc0d74afb0730877a"},{"time":"20:49","quoteFirst":"The cardinal numerals are isi, one; hini, two; kethòm, three; phili, four; phòngo, five; theròk, six; theròk-si, seven; nerkèp, eight; sirkèp, nine; kèp, ten. It will be seen that seven is six plus one, eight ten minus two, nine ten minus one. From ","quoteTime":"eleven to nine","quoteLast":"teen kre takes the place of kèp: kre-isi, eleven; kre-hini, twelve; kre-kethòm, thirteen, etc. A score is ingkoi, and from this point onwards the syllable ra is inserted between the multiple of ten and the added units: ingkoi-ra-isi, twenty-one; ingkoi-ra-hini, twenty-two, etc. Thirty, forty, etc.","title":"The Mikirs","author":"Stack, Edward; Lyall, Charles James, Sir, 1845-1920 [Editor]","gutenbergReference":"48706","hash":"d3caff792ee9b626b62b8e502bec678097d2691491ecc8f3248541d66b2b71a1"},{"time":"20:49","quoteFirst":"O thou, that from ","quoteTime":"eleven to nine","quoteLast":"tie raign’st In mortall bosomes, whose chase is this world, And we in heards thy game: I give thee thankes For this faire Token, which, being layd unto Mine innocent true heart, armes in assurance [They bow.","title":"The Two Noble Kinsmen","author":"Fletcher, John, 1579-1625; Shakespeare, William, 1564-1616","gutenbergReference":"1542","hash":"9d676e485e3e6f5642163de437b9d8d676858f9ce52f166c02c49218cb148fc0"},{"time":"20:49","quoteFirst":"Her back ached, and her throat was dry; Martha's elbow moved like the piston of a steam-engine; her arm, when Theodora pressed against it, was like a stiff bar; she towered above her Guard. It was only a question of a few, few minutes--_could_ they make it \"","quoteTime":"eleven to nine","quoteLast":"\"?","title":"Smith College Stories\nTen Stories by Josephine Dodge Daskam","author":"Bacon, Josephine Daskam, 1876-1961","gutenbergReference":"41858","hash":"d32f728b3789345c671d6aeaf481b36dfe6dfb10e2493d320ea67b9474d21da5"},{"time":"20:49","quoteFirst":"Lower supposes that Hogge brought over Baude from France to teach his workmen the method of casting the guns.  About the same time Hogge employed a skilled Flemish gunsmith named Peter Van Collet, who, according to Stowe, \"devised or caused to be made certain mortar pieces, being at the mouth from ","quoteTime":"eleven to nine","quoteLast":" inches wide, for the use whereof the said Peter caused to be made certain hollow shot of cast-iron to be stuffed with fyrework, whereof the bigger sort for the same has screws of iron to receive a match to carry fyre for to break in small pieces the said hollow shot, whereof the smallest piece hitting a man would kill or spoil him.","title":"Industrial Biography: Iron Workers and Tool Makers","author":"Smiles, Samuel, 1812-1904","gutenbergReference":"404","hash":"e1ed104f6a589c446f6527c35a054e050c3fb71f61b3423b020766cf30bcd7c2"},{"time":"20:49","quoteFirst":"CHIVES. Threads ","quoteTime":"eleven to nine","quoteLast":"teen, in the upper flowers fewer, inserted between the spathe and the capsules, awl-shaped, smooth, white, much shorter than the spathe. Tips upright, two-cleft.","title":"The botanist's repository for new and rare plants; vol. 05 [of 10]","author":"Andrews, Henry Cranke, active 1799-1828","gutenbergReference":"73359","hash":"2812bbaeafc922fa3181d53bf93e900a2dae74d096f46cd1a4feb2b776aa998d"},{"time":"20:49","quoteFirst":"_Pal._ Oh thou that from ","quoteTime":"eleven to nine","quoteLast":"ty reign'st In mortal bosoms, whose Chase is this world And we in Herds thy Game; I give thee thanks For this fair Token, which being laid unto Mine innocent true heart, arms in assurance             [_They bow.","title":"Beaumont and Fletcher's Works, Vol. 09 of 10","author":"Beaumont, Francis, 1584-1616; Fletcher, John, 1579-1625; Waller, A. R. (Alfred Rayney), 1867-1922 [Editor]","gutenbergReference":"47240","hash":"68618a7f3fcf7c7887fe6c7ac7f2f8d1b7961f30d31067e7e362abf93d5d8e15"},{"time":"20:49","quoteFirst":"Three marble pillars are still standing. For eleven feet above their bases these columns are uninjured, for to this height they were protected by an accumulation of volcanic ashes; but from ","quoteTime":"eleven to nine","quoteLast":"teen feet they are closely pitted with the holes of boring marine mollusks. From these facts trace the history of the oscillations of the region.","title":"The Elements of Geology","author":"Norton, William Harmon, 1856-1944","gutenbergReference":"40404","hash":"ad29a924f0eda2835271af843a3046f0c2b460d07469c4a9a8179627d2a7c967"},{"time":"20:49","quoteFirst":"O thou that from ","quoteTime":"eleven to nine","quoteLast":"ty reign’st In mortal bosoms, whose chase is this world And we in herds thy game, I give thee thanks For this fair token, which being laid unto Mine innocent true heart, arms in assurance My body to this business.","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William, 1564-1616","gutenbergReference":"100","hash":"7d6a7a13261baadb24618dca571be04c6a08dcc97b47bbe1fe5f46e2db055489"}]