[{"time":"20:45","quoteFirst":"She was dressed by a ","quoteTime":"quarter to nine","quoteLast":", and stood looking from her window at the green park, with its great bare spreading trees below her. Only a quarter to nine! What should she do with herself till breakfast time? At this hour at home, breakfast would be a thing of the past, and father and Hugh have gone off to the hospital. And mother would have done a hundred and one things before settling down to teaching the girls; and the boys would have been off—the younger ones to school, and Hal to King’s College.","title":"Sydney Lisle, the Heiress of St. Quentin","author":"Moore, Dorothea, 1880-1933; Paget, Walter, 1863-1935 [Illustrator]","gutenbergReference":"61208","hash":"e099474738257e2b74650072f11de15d1c9c42c11ecd4ae091fb5c4954469239"},{"time":"20:45","quoteFirst":"We found the trenches much improved as regards water, but still in need of most urgent attention to prevent a complete collapse of all breastworks. Except for one or two angry bursts on Tissage Dump, the enemy was exceedingly quiet; and at ","quoteTime":"8.45 p.m.","quoteLast":" on February 14th, the first anniversary of our departure for France, we handed over to the 13th Welch and said good-bye to Houplines. Of the many men who served with the battalion, few, if any, will look back on Houplines without some feeling akin to affection.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"fc997022acf82afeefdcc90b35b6dd22fb862ae35eb6ce04655520bc220d3e92"},{"time":"20:45","quoteFirst":"","quoteTime":"8.45 P.M.","quoteLast":"--Remounted. Continued Seljaland valley; ponds on both sides with and without drains. View of Snæfellsjökull. On left porcupine-shaped Helgafell.","title":"Ultima Thule; or, A Summer in Iceland. vol. 2/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59585","hash":"aa543935fadbee95dbb7b8e949ec577d4efc7dfaa84c89d9a2a5103623adb0ac"},{"time":"20:45","quoteFirst":"The grandfather's clock is ticking audibly. It is ","quoteTime":"8.45 p.m.","quoteLast":" The gas over desk is lighted_.","title":"Three Plays: The Fiddler's House, The Land, Thomas Muskerry","author":"Colum, Padraic, 1881-1972","gutenbergReference":"11878","hash":"d669c566824920c9ffb92af0c6ff0d159544a2f4ba92fea96132fbd74ba8d8a7"},{"time":"20:45","quoteFirst":"After breakfast we muster again and a gentleman talks to us in a voice that would lead you to believe that he thought we were all in hiding somewhere in New Rochelle. Then there are any number of things to do to divert our minds--scrub hammocks, pick up cigarettes, drill, hike and attend lectures. As a rule we do all of these things. From 5 p.m. until ","quoteTime":"8:45 p.m.","quoteLast":" if we are unfortunate enough not to have a lecture party we are free to give ourselves over to the riotous joy of the moment, which consists of listening to a phonograph swear bitterly at a piano long past its prime. The final act of the drama of the day is performed on the hammock--an animated little sketch of arms and legs conducted along the lines of Houdini getting into a strait-jacket, or does he get out of them? I don't know, perhaps both.","title":"Biltmore Oswald","author":"Smith, Thorne, 1892-1934; Dorgan, Dick, 1892-1953 [Illustrator]","gutenbergReference":"16634","hash":"30652f496fe9b7e8bd68befb9c674d3531d335a8ed0e19e09e870118a3eb744b"},{"time":"20:45","quoteFirst":"He used to go to people and say, 'I'm having a little trouble reading this,' and then he'd hold his wrist up.\" Richard raised his arm proudly out in front of him. \"And he'd squint, as if he had eye trouble. 'Oh, it's a ","quoteTime":"quarter to nine","quoteLast":",' they'd say.\" Richard threw back his head and laughed. \"My dad was a great guy--could barely read, always singing. He worked on the docks.","title":"O+F","author":"Wetterau, John Moncure","gutenbergReference":"11005","hash":"24f1672d749f99c7618429da5976457210b05bc75b74d7a1a9f71af8041d354a"},{"time":"20:45","quoteFirst":"The orderly, with an obese bundle of washing on his back, plods from the ward to the Dirty Linen Store at ","quoteTime":"quarter to nine","quoteLast":" every morning. I say he \"plods\" because the bundle is generally too heavy for transportation at a rapid pace. Twenty sheets are usually but a part of the bundle; and twenty sheets are alone no light burden.","title":"Observations of an Orderly\nSome Glimpses of Life and Work in an English War Hospital","author":"Muir, Ward, 1878-1927","gutenbergReference":"17655","hash":"83329f81acc036eeaff84b3d6c10792c39eedb95b3a882c3391b386fe5b25849"},{"time":"20:45","quoteFirst":"\"Ah, yes! Did you mention the name? The mere sight of Meg Garth drove everything else from my mind. But it's only a ","quoteTime":"quarter to nine","quoteLast":", Mr.","title":"The House 'Round the Corner","author":"Tracy, Louis, 1863-1928","gutenbergReference":"39432","hash":"7e2cad586c856341a0b34c4b661c8d31cd86040878988c567e0c12ed6eeca9b9"},{"time":"20:45","quoteFirst":"London ","quoteTime":"8.45 P.M.","quoteLast":", Hereford, &c., 9.58 A.M., and Worcester at 11.58 A.M., and are despatched to London and Shrewsbury at 4.50 P.M., Birmingham 8.45 A.M., Hereford, 2.47 P.M., and Worcester at 1.30 P.M.—_Eleanor Sankey_, _post-mistress_.","title":"History, Gazetteer, and Directory of Shropshire [1851]","author":"Bagshaw, Samuel","gutenbergReference":"62250","hash":"6daad1007e0f5cb3cf5416a32114a29acaebf45bd5117cd452925fd643bdd6af"},{"time":"20:45","quoteFirst":"He met Ned Halloway at the billiard-room, and when Ned asked him to take a cue he consented. Billiards was a game in which he was apt to lose--himself, at any rate; yet to-day his mind was enough on the alert to enable him, after a time, to glance at the clock over the bar in the next room. It was ","quoteTime":"forty-five minutes past eight","quoteLast":".","title":"The Four-Masted Cat-Boat, and Other Truthful Tales","author":"Loomis, Charles Battell, 1861-1911; Shinn, Florence Scovel, 1871-1940 [Illustrator]","gutenbergReference":"63863","hash":"99277c12e008bb1ad466cc33123edf8d4ff63eb23c93789768db6782eb0dd6d1"},{"time":"20:45","quoteFirst":"It was a ","quoteTime":"quarter to nine","quoteLast":", noted the colonel, looking at the little French clock on the mantelpiece. He rose, walked to the window and looked out.","title":"Jack O' Judgment","author":"Wallace, Edgar, 1875-1932","gutenbergReference":"24767","hash":"bc84883277da304e0c9fb29a13e3c1951c313e0794e5520a12b592dc6cc8a809"},{"time":"20:45","quoteFirst":"Brown she called herself--poisoned him. She left the house at a ","quoteTime":"quarter to nine","quoteLast":", so the footman says, for he let her out, and----\"","title":"The Mystery Queen","author":"Hume, Fergus, 1859-1932; Somerville, Howard [Illustrator]","gutenbergReference":"55137","hash":"116fa6ea46b96338c01406008e16199ff0b6a516818ee3291e90173666a4d76e"},{"time":"20:45","quoteFirst":"A rare figure of an athlete he was, and a rare athlete's day his was in that retreat. For hours before he called and turned out the morning guard he had been up busy gardening, or reading, or writing. At a ","quoteTime":"quarter to nine","quoteLast":" he breakfasted. Very shortly after breakfast an ex-champion sculler the admirable Bill East, would arrive from Richmond, and he and Sir Charles would row in a racing skiff a measured mile or more of the river.","title":"The Life of the Rt. Hon. Sir Charles W. Dilke, Volume 2","author":"Gwynn, Stephen Lucius, 1864-1950; Tuckwell, Gertrude M. [Editor]","gutenbergReference":"8540","hash":"db8a51b2d96c9dfe378de45cd8be5089babf33eb2fe0c40afc3cea113187e70a"},{"time":"20:45","quoteFirst":"The wind blew our kitchen door back against the house last night and broke the hook. I promised Father I would run over here and get him a new one and bring it back to him before I went to school. And it's ","quoteTime":"quarter to nine","quoteLast":" now.”","title":"The Portygee","author":"Lincoln, Joseph Crosby, 1870-1944","gutenbergReference":"3263","hash":"adb0bffe830febb70ff46e00bd0a7a0eb3f450f196538071ab1578b5f2756bb3"},{"time":"20:45","quoteFirst":"“That will answer. Have your baggage ready, and let it be compact as possible. I’ll call for you at your room at ","quoteTime":"quarter to nine","quoteLast":". Vance goes with us.”","title":"Peculiar: A Tale of the Great Transition","author":"Sargent, Epes, 1813-1880","gutenbergReference":"67872","hash":"102291bccfb19cefe16e2c488a024553a6cdf837522b56f30b88b811652b60c5"},{"time":"20:45","quoteFirst":"Dinner gets pushed back later and later; we really must reform. Last night we did not sit down till ","quoteTime":"quarter to nine","quoteLast":". The nights are divinely cool; we go to the terrace from the dinner-table, and sit there till bedtime under the friendly stars.","title":"Roma beata; letters from the Eternal city","author":"Elliott, Maud Howe, 1854-1948; Elliott, John, 1859-1925 [Illustrator]","gutenbergReference":"58430","hash":"e5ab5a9471cad77c51c174a3a477110d5e77d0a2fc2b3ce069a777c57775a111"},{"time":"20:45","quoteFirst":"Rivers had everything “fixed” by that hour, including herself presumably, for she had put on a gray dress which she usually wore when shopping in the county town, adding a prim collar and cuffs. A pearl-encircled brooch, the wedding gift of Seth, and a solitaire ring next to her wedding ring, with a locket containing her children's hair, accented her position as a proper wife and mother. At a ","quoteTime":"quarter to nine","quoteLast":" she had finished tidying the parlor, opening the harmonium so that the light might play upon its polished keyboard, and bringing from the forgotten seclusion of her closet two beautifully bound volumes of Tupper's “Poems” and Pollok's “Course of Time,” to impart a literary grace to the centre table.","title":"Trent's Trust, and Other Stories","author":"Harte, Bret, 1836-1902","gutenbergReference":"2459","hash":"5c17451e626d730b64178ba79c5b92815ac024f36e65de1ae4f89dc5e8119c73"},{"time":"20:45","quoteFirst":"55, “five minutes with the daily news;” 9 a.m., class work begins; 12, class work closes; 12.15 p.m., dinner; 1 p.m., work bell; 1.30 p.m., class work begins; 3.30 p.m., class work ends; 5.30 p.m., bell to “knock off” work; 6 p.m., supper; 7.10 p.m., evening prayers; 7.30 p.m., evening study hours; ","quoteTime":"8.45 p.m.","quoteLast":", evening study hour closes; 9.20 p.m., warning retiring bell; 9.30 p.m., retiring bell.","title":"Up from Slavery: An Autobiography","author":"Washington, Booker T., 1856-1915","gutenbergReference":"2376","hash":"49fbafd441592f22858fc24e6fcdf58f96631f5bb470040826e0a424c71a0968"},{"time":"20:45","quoteFirst":"Here the _Spey_ is crossed at its junction with the _Truim_, and then the road ascends for ten miles more to _Dalwhinnie_. It became cold and windy with occasional rain. At length, and not till a ","quoteTime":"quarter to nine","quoteLast":", we reached the inn of _Dalwhinnie_,--29 miles from where we had left our ponies,--which stands by itself, away from any village. Here, again, there were a few people assembled, and I thought they knew us; but it seems they did not, and it was only when we arrived that one of the maids recognized me. She had seen me at _Aberdeen_ and _Edinburgh_.","title":"Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861","author":"Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]","gutenbergReference":"66173","hash":"4802d2b584b6b00576592776a4be812d7233f145f66f5d5c5e5d11a0bb273b72"},{"time":"20:45","quoteFirst":"\"I did,\" said Henrietta, \"but I wound it to practise by without setting it, so it's probably wrong--it usually is. It says ","quoteTime":"quarter to nine","quoteLast":"!\"","title":"The Castaways of Pete's Patch\r\n(A Sequel to The Adopting of Rosa Marie)","author":"Rankin, Carroll Watson, 1870-; Selss, Miriam [Illustrator]; Williamson, Ada Clendenin, 1880-1958 [Illustrator]","gutenbergReference":"46386","hash":"2b83c05ecce6342424a21500a65d9b47d52c573b9bcd70a6c6a2d14a93946106"}]