[{"time":"20:40","quoteFirst":"He got up to go. He walked quickly up Victoria Street, and marvelled over the scene he had left. In sight of Big Ben he glanced up--","quoteTime":"twenty to nine","quoteLast":"! He had been, then, an hour and a half in the cathedral. He recalled having read that a Mass took half an hour, and he began to reckon how many persons had heard Mass even while he had been there.","title":"Simon Called Peter","author":"Keable, Robert, 1887-1927","gutenbergReference":"14579","hash":"ed09d596a6ee4fccf963b71f7c5b74d9af5f8f487ed68a3c133fd73f3232d55b"},{"time":"20:40","quoteFirst":"The first four resolutions passed by safe margins, but the fifth barely got by, by a vote of ","quoteTime":"twenty to nine","quoteLast":"teen. In alarm the more conservative members sent out a hurry call for such absent Burgesses as were still in or near Williamsburg. When several had come in an attempt was made to have the resolutions struck off the journal.","title":"Give Me Liberty: The Struggle for Self-Government in Virginia","author":"Wertenbaker, Thomas Jefferson, 1879-1966","gutenbergReference":"34455","hash":"9e57e8e1b04ce79ac98eea909800f35efc30dabb8458a8c851a7ecba4131f31b"},{"time":"20:40","quoteFirst":"of the Right Sections of Defence, where the 2nd Northumberland Fusiliers (less two companies) joined and followed in reserve. Leaving here at 7.40 p.m. and moving in file, closed up, the column was skilfully guided some two thousand yards across country by Lieut. J. A. H. Wood, 2nd East Surrey, to the position of deployment (the north-east end of a spinney about 150 yards north of “O” trench), which was reached without opposition or casualties at about ","quoteTime":"8.40 p.m.","quoteLast":"","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"f1ff48ba23ca6de17ccc490da71c6b0b63a428dabf51c7caa4853c840926951b"},{"time":"20:40","quoteFirst":"Though he had had a long rest, it was well to sleep while he could. Often Tarrant Enterprises, Ltd., walked into a situation where there was no possibility of any rest. At exactly ","quoteTime":"twenty minutes to nine","quoteLast":", with the dog beside him, Jeff started down the tracks.","title":"Trading Jeff and His Dog","author":"Kjelgaard, Jim, 1910-1959","gutenbergReference":"41690","hash":"007b69394e018b8c218384a16c718239c2639b3ec686e55a436db1d50b9a1482"},{"time":"20:40","quoteFirst":"Birma has been supplied from this source for an unknown period. The liquid, which is of a greenish-brown color and resembles lubricating-oil in density, gathers in pits sunk ","quoteTime":"twenty to nine","quoteLast":"ty feet in beds of sandy clays, overlying slates and sandstones. Clumsy pots or buckets, operated by quaint windlasses, hoist the oil slowly to the mouth of the pits, whence it is often carried across the country in leathern bags, borne on men’s shoulders, or in earthern jars, packed into carts drawn by oxen.","title":"Sketches in Crude-oil\r\nSome accidents and incidents of the petroleum development in all parts of the globe","author":"McLaurin, John J. (John James), 1841-1923","gutenbergReference":"53672","hash":"5aaf3ac9afeb43a91524e05587048e6376c5f26090a88cfd158b3389d773c406"},{"time":"20:40","quoteFirst":"Reports to the effect that those who have been rescued at sea are imperilled for a considerable time after rescue has aroused special attention. It has been reported especially that sudden cases of death occurred as much as ","quoteTime":"20 minutes to 9","quoteLast":"0 minutes after rescue, and that in mass catastrophes these sudden deaths could amount to mass-dying (rescue collapse). These observations have set off far-reaching discussions. Bleeding in the rewarming periphery, break-downs of neural and humoral correlations and similar ideas have been brought up.","title":"Trials of war criminals before the Nuernberg military tribunals under control council law no. 10, volume I","author":"Various","gutenbergReference":"54899","hash":"65a726f5c6648babf1337f609f1d608082660c6a70f9370b8ec5f081435bb471"},{"time":"20:40","quoteFirst":"She glanced at her wrist-watch, and saw that she was still quite early--barely ","quoteTime":"twenty minutes to nine","quoteLast":". If she ascended to the street again quickly none of the Eaton-Lathrup office staff would be likely to see her emerging from the excavation, breathless and with a complete lack of dignity, her skirt swirling up above her knees.","title":"The horror expert","author":"Long, Frank Belknap, 1903-1994; Schulz, Robert, 1928-1978 [Illustrator]","gutenbergReference":"71521","hash":"b1c82f755faed52cc0d75d4b75545c48f2e5722da89e2addb74bd2725c005ab4"},{"time":"20:40","quoteFirst":"Many species produce hundreds of thousands or even millions of eggs. The stickleback, which constructs a nest and guards the young for a few days, is one of the most numerous of fishes, but it lays only from ","quoteTime":"twenty to nine","quoteLast":"ty eggs. Birds and mammals with increased parental care produce few young. Not only is parental care a valuable asset, it is an absolute necessity for the production of the higher species.","title":"Ethics","author":"Dewey, John, 1859-1952; Tufts, James Hayden, 1862-1942","gutenbergReference":"39551","hash":"650fbcd907fe4090c17abf6d4413bf15084d65d7a7aae2e574547a9941929786"},{"time":"20:40","quoteFirst":"Many species produce hundreds of thousands or even millions of eggs. The stickleback, which constructs a nest and guards the young for a few days, is one of the most numerous of fishes, but it lays only from ","quoteTime":"twenty to nine","quoteLast":"ty eggs. Birds and mammals with increased parental care produce few young. Not only is parental care a valuable asset, it is an absolute necessity for the production of the higher species.","title":"Ethics","author":"Dewey, John, 1859-1952; Tufts, James Hayden, 1862-1942","gutenbergReference":"39551","hash":"650fbcd907fe4090c17abf6d4413bf15084d65d7a7aae2e574547a9941929786"},{"time":"20:40","quoteFirst":"“","quoteTime":"Twenty minutes to nine","quoteLast":". I'll slip down the passage and tell Grace to go down and give him his breakfast. He won't say anything to her; he knows well that since Fatty went to India she wouldn't see a soul if she could help it.”","title":"Spring Days","author":"Moore, George, 1852-1933","gutenbergReference":"6029","hash":"b1ad39b7a16214509a356f98540c7ef1018a8be0e3e03bbffb848070d40f3e81"}]