[{"time":"20:58","quoteFirst":"In receiving the report of the coxswain next day, I asked him what time precisely he launched.  Now that evening, ","quoteTime":"about 9 p.m.","quoteLast":", I was sitting in my own house listening to the long-protracted roar of the wind, and just when I thought the strong walls could bear no more, there came a blinding flash of lightning which paled the lamps, almost simultaneously with a peal of thunder that made the foundations of the house tremble.","title":"Heroes of the Goodwin Sands","author":"Treanor, Thomas Stanley","gutenbergReference":"24685","hash":"262cc13a4f599a7b6b63df7020ab6f19663b1a9716d2108cc31c5836b9cd9d37"},{"time":"20:58","quoteFirst":"Accordingly ","quoteTime":"about nine o'clock in the evening","quoteLast":" they started, and marching rapidly approached Bristowe an hour and a half later. They could see great fires blazing, and round them the Danes were carousing after their forays of the day.","title":"The Dragon and the Raven; Or, The Days of King Alfred","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"3674","hash":"766ab9c3beea806ef0817d9f041d917d55a03b332a678dca0085717ea6d7bd63"},{"time":"20:58","quoteFirst":"Being anxious to get home as soon as possible, we were using every effort to gain time, and one little experience we had I shall not forget as long as I live. The wind had been blowing a gale all day, and ","quoteTime":"about nine o'clock in the evening","quoteLast":", after making slow progress, we came to a point which would require us either to lie by for the balance of the night, then follow the shore line for about ten miles, or cross directly over a distance of about three miles to the other side of the bay.","title":"Trails and Tramps in Alaska and Newfoundland","author":"Thomas, William S., 1858-","gutenbergReference":"41166","hash":"34c1fd3a323db5dbb6646d4263c12ab97b4e289b16e6d590b2e69167ee231403"},{"time":"20:58","quoteFirst":"After a long parley they decided to send for a certain pioneer called John Martin, who could shoot a squirrel off the highest tree in the woods. A scout was dispatched for him, and, at ","quoteTime":"about nine in the evening","quoteLast":", he returned with the famous marksman, who brought a rifle shooting an ounce ball. After the trapper had had full time to recover his breath, which climbing the high hill had rendered rather short, he placed himself in a good position and let drive. Mr.","title":"Famous Frontiersmen and Heroes of the Border\nTheir Adventurous Lives and Stirring Experiences in Pioneer Days","author":"Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943","gutenbergReference":"48897","hash":"08b0974904bb9ab5acbdee9fa97e15bab9ef2b30323847a9a83e598a9d5cf101"},{"time":"20:58","quoteFirst":"It was a common practice for the tide- waiter, upon the arrival of a vessel, to repair to the cabin, and there to remain, drinking punch with the master, while the sailors were landing the dutiable goods. * On the arrival of the _Liberty_, Kirke, the tidesman, went on board, just at sunset, and took his seat in the cabin as usual. ","quoteTime":"About nine in the evening","quoteLast":" Captain Marshall, and others in Hancock's employ, entered the cabin, confined Kirke below, and landed the wine on the dock without entering it at the custom-house, or observing any other formula. Kirke was then released and sent ashore. Captain Marshall died suddenly during the night, from the effects, it was supposed, of over-exertion in landing the wine.","title":"The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"49351","hash":"57276377b7bee9eefde47156f009d0f1872e1ee9d62ace3eae4eeb65cd847b33"},{"time":"20:58","quoteFirst":"The music on this occasion was very superior; there being one band with brass instruments at the outer front door where the company were assembling, and another band which made music for the dancing when it began ","quoteTime":"about 9 o’clock in the evening","quoteLast":". At the close some pieces were performed upon the piano by a gentleman, and accompanied by a cornet-a-pistons, which received the undivided attention of the assemblage.","title":"Hunting a home in Brazil","author":"Gaston, James McFadden, 1824-1903","gutenbergReference":"74333","hash":"5a3c357da306d14f39fa6293a2c6bd3893cd77adcc2c5bb24c7f78a18758733b"},{"time":"20:58","quoteFirst":"_It is ","quoteTime":"about nine P.M.","quoteLast":"; in the West, a faint saffron flush is lingering above the green and opal sea, while the upper part of the church tower still keeps the warm glow of sunset. The stars are beginning to appear, and a mellow half moon is rising in a deep violet sky.","title":"Punch, or the London Charivari, Volume 103, August 20, 1892","author":"Various","gutenbergReference":"15049","hash":"4374b04018340bb7847f2e85e2141ca3bc26eb1115251e78a97bf75298b15a07"},{"time":"20:58","quoteFirst":"=Thursday, 28th August.=—Cleared the Heads at 10.30 a.m. and at 11 a.m. the pilot left us. We passed Lake Liptrap ","quoteTime":"about 9 p.m.","quoteLast":" and shortly afterwards carried away our port fore topmast studding sail boom, by which accident two men stationed at the look-out had a narrow escape of losing their lives.","title":"The Colonial Clippers","author":"Lubbock, Basil, 1876-1944","gutenbergReference":"52897","hash":"1c736af6c75a94c99337485f431e10caaed2f92d8287c5e47f0e3b6f89f3b168"},{"time":"20:58","quoteFirst":"\"","quoteTime":"About nine o'clock in the evening","quoteLast":", in the outskirts of the forest which ran along the cliffs, there arose suddenly a tremendous uproar which immediately spread dismay among the natives. And you can imagine my surprise when I discovered that the uproar was caused by the arrival of a herd of elephants--thirty of them, at the very least--who were coming slowly along the bank of the stream towards the beach.","title":"Their island home","author":"Verne, Jules, 1828-1905; Murphy, H. C. (Henry Cruse), 1886-1931 [Illustrator]; Wyss, Johann David, 1743-1818 [Other]; Metcalfe, Cranstoun, 1866-1939 [Translator]","gutenbergReference":"74418","hash":"6182ce933e89f4ac9e867361cf4c82a624fbdd5bb3b57e14809b70b8b2711235"},{"time":"20:58","quoteFirst":"The baggage, including the motors, stopped in the square in the immediate vicinity of the Hôtel Métropole. At the command of Captain von Esmarch, I followed the troops who were marching off and brought back one company for the protection of the staff, which was then drawn up in the place mentioned above. At ","quoteTime":"about 9 o'clock p.m.","quoteLast":" I saw a green rocket ascend over the town. At the same moment commenced the firing upon us from the houses surrounding the place.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"3aa0a22db84ee0762e091aa09d121e87756f6e72a1fa4c2c8e224c8c80323cf3"},{"time":"20:58","quoteFirst":"","quoteTime":"About nine P.M.","quoteLast":" we arrived at Avon Springs; and here we called a halt for the night, not a little pleased with the prospect of a comfortable bed, which the appearance of the inn gave promise of.","title":"Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)","author":"Power, Tyrone, 1797-1841","gutenbergReference":"22796","hash":"b9b267d0da45ebc7a4f3cfa9eb7dc0ceae22aa2f7de02a2bc67def8593ee5304"},{"time":"20:58","quoteFirst":"This news caused her to resign her position at Miss Dillon’s and hurry home. \"I reached Lexington,\" said she, \"","quoteTime":"about nine o’clock in the evening","quoteLast":", and as I thought my baggage might incommode me, I purposely left it there, but hired a boy to bring me home. When we reached the gate at the entrance of the woods I told him he could return, as I preferred going the remainder of the way alone.","title":"Tempest and Sunshine","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"17260","hash":"4082fcb90de416b9e775978bafad4ee221816fe39a11ca89acba9ec63616f73d"},{"time":"20:58","quoteFirst":"He wrote his letter, and went out in the afternoon with the intention of posting it. But wandering about in idle humour he forgot it, and at ","quoteTime":"about nine o'clock in the evening","quoteLast":" he found himself at his street-door with the letter still in his pocket. He was about to put his latch-key into the lock when he remembered the letter, and he was turning away, thinking how stupid he was to be so forgetful, when the door opened from within, and the very woman in his thoughts passed swiftly into the street.","title":"London's Heart: A Novel","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"45792","hash":"e75674bf050f7cc2c00f0af0d3340c7c571e357b14e07dfbb1dd4da23f4eb432"},{"time":"20:58","quoteFirst":"The Commissioner, with whom I had dined, came down to the river to see me off, as I started ","quoteTime":"about 9 p.m.","quoteLast":"","title":"Through Timbuctu and across the great Sahara\r\n","author":"Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965","gutenbergReference":"70221","hash":"9979325f0657f8d3f94cc332998f32a81ed679b4e52072935ee3c036ca71fc09"},{"time":"20:58","quoteFirst":"I kept tugging away with him, and ","quoteTime":"about 9 o'clock in the evening","quoteLast":" I got him to camp, where I fixed him as comfortable as I could, then I began a race of about eleven miles to Orlando's father's house. The distance was about one-half of the way through the woods and it took me until 12 o'clock to make it, but we soon had a team hitched to the wagon and were on the way back to the camp where we arrived about 3 o'clock in the morning.","title":"Fifty Years a Hunter and Trapper\r\nAutobiography, experiences and observations of Eldred Nathaniel Woodcock during his fifty years of hunting and trapping.","author":"Woodcock, E. N. (Eldred Nathaniel), 1846-1917; Harding, A. R. (Arthur Robert), 1871-1930 [Editor]","gutenbergReference":"34063","hash":"08bb95c172850db566fc3c48a806a29531fa512e0bf0b1731f56e627ce4b34af"},{"time":"20:58","quoteFirst":"","quoteTime":"About nine P.M.","quoteLast":" we arrived at Avon Springs; and here we called a halt for the night, not a little pleased with the prospect of a comfortable bed, which the appearance of the inn gave promise of.","title":"Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)","author":"Power, Tyrone, 1797-1841","gutenbergReference":"22796","hash":"b9b267d0da45ebc7a4f3cfa9eb7dc0ceae22aa2f7de02a2bc67def8593ee5304"},{"time":"20:58","quoteFirst":"August 13, 1952. At ","quoteTime":"about 9 P.M.","quoteLast":" E.D.S.T., suddenly “a group of seven strong stationary targets became visible in an area about fifteen miles north-northeast of the radar antenna. During the next two or three antenna revolutions, the area on the scope between Washington and Baltimore became heavily sprinkled with stationary targets in a belt about six miles wide.","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"79197a315126667c0ee3f19f84585f3dc9167896346e618e891d29ba39b2bd88"},{"time":"20:58","quoteFirst":"when I saw the King clasp in his hands the hands of Fouch?! I was standing near M. de Chateaubriand, whose feelings must have been similar to mine, to judge from a passage in his admirable work, 'La Monarchie selon la Charte'. \"","quoteTime":"About nine in the evening","quoteLast":",\" he says, \"I was in one of the royal antechambers. All at once the door opened, and I saw the President of the Council enter leaning on the arm of the new minister.","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]","gutenbergReference":"3567","hash":"5d51eb3f5fd156721da1472ea323f461298ba738052c67ac5441ca09af850a08"},{"time":"20:58","quoteFirst":"In those days, soldiers in villages often committed many excesses. We had no bolt to our front door, nor any fastening but a hook to the window-shutters. ","quoteTime":"About nine in the evening","quoteLast":", the following note was brought me by Mr. Chasseaud’s servant:","title":"Memoirs of the Lady Hester Stanhope, as related by herself in conversations with her physician, vol. 1 (of 3)","author":"Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]","gutenbergReference":"72165","hash":"d5137f4b8325f3944513f065d850051b416eb677e075632ea3a97746dfe43483"},{"time":"20:58","quoteFirst":"As regards my companion, however, I will not presume to venture an opinion, although High Sheriffs admittedly never get drunk;—is it likely, then, that this one, the pride of his county and an ornament to its Bench, could so far forget himself? Absurd!  The sequel, however, has yet to be told; and a few nights afterwards, ","quoteTime":"about 9 P.M.","quoteLast":", alone, and disguised as a gentleman in evening clothes, I went to the Night House and requested to see the proprietor. A bilious individual hereupon came into the passage, and, supported by a crowd of “chuckers out,” hurled me on to the verandah, where luck and my proximity to the worthy publican enabled me to deal one blow on a face, which eventually turned out to be that of Barnabas Amos; but a member of “the force” happened to be passing, and the gentle Amos, not content with having previously taken the law into his own hands with questionable success, now appealed to the constable, and, in short, gave me in charge","title":"Eighteen Months' Imprisonment","author":"Shaw, Donald, late captain; Mackay, Wallis [Illustrator]","gutenbergReference":"44755","hash":"2c1ddcd98e982437dd23dface003d4f280e6134ddf0485386ec3993e728021ad"}]