[{"time":"20:58","quoteFirst":"We reached Alice Island ","quoteTime":"about 9 P.M.","quoteLast":", for we had been delayed by a strong head wind since 4 P.M. As it was pitch-dark, we were guided to a camping-place by a flickering light which we saw on the shore. The light for which we steered was that of a fire kindled by two men and a boy, who were drying fish in a cavern the entrance of which opened on the lake.","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"5ef330d9391adab977a01496d6015004e0c55cb5b3a8dc2a68cabce13e6c96ed"},{"time":"20:58","quoteFirst":"Toward this point the weary troops, therefore, turned their steps. The way was so rough and the rains so heavy that they did not near the place until late in the day. But ","quoteTime":"about nine o’clock in the evening","quoteLast":" they climbed to the top of a hill, whose further slope led down into the valley of Abbott’s Creek. On this height the enemy’s pickets were encountered and driven in.","title":"The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.","author":"Ridpath, John Clark, 1840-1900","gutenbergReference":"59075","hash":"8f48eedf8f6f4ca7af913b30fe835d33163aef7f3b93039864b94ae4b47e10fb"},{"time":"20:58","quoteFirst":"After a breeze of some sixty hours from the north and northwest, the wind died away about four o'clock yesterday afternoon. The calm continued till ","quoteTime":"about nine in the evening","quoteLast":". The mercury in the barometer fell, in the meantime, at an extraordinary rate; and the captain predicted that we should encounter a gale from the southeast. The gale came on about eleven o'clock; not violent at first, but increasing every moment.","title":"Higher Lessons in English: A work on English grammar and composition","author":"Reed, Alonzo, -1899; Kellogg, Brainerd, 1834-1920","gutenbergReference":"7188","hash":"9915d097ce49777785e8e7959e8f06f24b4158c0b4d47c91a70043c2969b5917"},{"time":"20:58","quoteFirst":"One day we fell in with a large iceberg whose spiral top towered far above our mast head. With this we sailed some time. ","quoteTime":"About 9 P. M.","quoteLast":" it shut in with a heavy fog from the southeast so dense that we could not discern objects the length of the ship ahead of us. This rendered our situation the most unpleasant, floating as we were with so formidable a companion among such a host of fishermen as ever throng that place, with no means of testing our proximity to them.","title":"Torrey's Narrative; or, The Life and Adventures of William Torrey","author":"Torrey, William, 1814-","gutenbergReference":"46369","hash":"16213c08bc6043648c3df2ad16a29f18189eca88c1471e09020a3b6d8eb94224"},{"time":"20:58","quoteFirst":"The men carried us about twenty-five miles in the course of the day, and did not seem at all tired. But there was a little competition to carry me, as I was the lightest of the party! We got back to Funchal ","quoteTime":"about 9 P.M.","quoteLast":", and were quite ready for bed.","title":"A Nurse's Life in War and Peace","author":"Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]","gutenbergReference":"52250","hash":"337ebeaf21dc51d90618c12321748e2799898226a8d33f7b4ec841da77c38ee0"},{"time":"20:58","quoteFirst":"","quoteTime":"About nine o’clock that evening","quoteLast":" Gilbert’s trunk arrived. He received it with satisfaction, and unpacked it at once, putting a part of his clothing into the drawers of a small bureau, which, with the bedstead and one chair, took up about all the space in his contracted chamber.","title":"Shifting For Himself; or, Gilbert Greyson's Fortunes","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"55598","hash":"4bd26d6b3d2039ba769ef690cccb7c3e2bfc5e8ec7ffd2b07ac92ae46669cd3e"},{"time":"20:58","quoteFirst":"At times he dismounted, and even lent a helping hand in furtherance of the operations which were going on. He dined at two o’clock, and retired to his chamber ","quoteTime":"about nine in the evening","quoteLast":".[58]","title":"George Washington; or, Life in America One Hundred Years Ago.","author":"Abbott, John S. C. (John Stevens Cabot), 1805-1877","gutenbergReference":"57585","hash":"8ff6a7cec3a0c9f1bae0b556f0729e2cfe22665385e806370711083eccf75c4a"},{"time":"20:58","quoteFirst":"It was on Sunday, while the family were at meeting, that I packed up as many articles of my cloathing as could be contained in a pocket handkerchief, which, with a small quantity of provision, I conveyed to and secreted in a piece of woods in the rear of my father’s house; I then returned and continued in the house until ","quoteTime":"about 9 in the evening","quoteLast":", when with the pretence of retiring to bed, I passed into a back room and from thence out of a back door and hastened to the spot where I had deposited my cloathes, &c.--it was a warm summer’s night, and that I might be enabled to travel with the more facility the succeeding day, I lay down at the foot of a tree and reposed myself until about 4 in the morning when I arose and commenced my journey, travelling westward, with an intention of reaching if possible the new countries, which I had heard highly spoken of as affording excellent prospects","title":"Life and Remarkable Adventures of Israel R. Potter","author":"Potter, Israel, 1744-1826?; Kriegel, Leonard, 1933- [Author of introduction, etc.]; Melville, Herman, 1819-1891 [Contributor]","gutenbergReference":"66684","hash":"5a3d0acae8cede9cdf0a05074d60e47bfb8673273ffc18499f27406c97c58282"},{"time":"20:58","quoteFirst":"Notts. Reach it ","quoteTime":"about 9 P.M.","quoteLast":", and find Mr. and Mrs. Webb all I anticipated and more. A splendid old mansion with a wonderful number of curiosities in it, and magnificent scenery around.","title":"The Personal Life of David Livingstone\r\nChiefly from his Unpublished Journals and Correspondence in the Possession of His Family","author":"Blaikie, William Garden, 1820-1899","gutenbergReference":"13262","hash":"a4feeca4eb7e0f37de1f25f34944fa3f5608f533e9738ee7b91e255a25ab66df"},{"time":"20:58","quoteFirst":"It was ","quoteTime":"about nine o'clock in the evening","quoteLast":", and a tall, slender brunette, of elegant form and figure, whose beautiful face expressed intelligence and firmness both, was giving the finishing touches to a dazzling toilette.  She was assisted in this serious and important occupation by two skillful maids, one of whom was clasping a necklace of large, sparkling diamonds around the white throat of her charming mistress, while the other adjusted a magnificent diadem of the same precious stones on the raven black hair.","title":"A Cardinal Sin","author":"Sue, Eugène, 1804-1857; Donovan, Alexina Loranger, 1860-1923 [Translator]","gutenbergReference":"18832","hash":"1feab45b95531fb82fdcd1db50c5187d5befef3f0b004f80034751b4a7901cb6"},{"time":"20:58","quoteFirst":"Early in the morning on the 18th, we were on the road; passed through Snicker's Gap and went into camp near the Shenandoah River, but later crossed the river and marched about four miles and went into position, where we remained until ","quoteTime":"about nine o'clock in the evening","quoteLast":", when we received orders to recross the river and report at Washington with the Nineteenth and Sixth Corps.","title":"Battery D First Rhode Island Light Artillery in the Civil War","author":"Sumner, George C.","gutenbergReference":"58833","hash":"a2766471b359f1562579df7df8942bd326b1866d3585b7cea393242ed1fc7026"},{"time":"20:58","quoteFirst":"Within the invalid’s chamber all was sadness and gloom; for Mr. Seward’s life was the subject of much uncertainty and anxious fear. ","quoteTime":"About nine o’clock in the evening","quoteLast":" the chamber of the Secretary was forcibly entered by a tall, muscular man, whose face could hardly be distinguished beneath the broad and drooping brim of his slouched hat, which was drawn over his brow. This man was Lewis Payne,—who had been procured to murder the Secretary of State, and who had effected his entrance into the house by stratagem, and had forced his way from the street-door to Mr.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"150c8163dae5ca030ed0a925220226d097402f3892f8f1b3c2e4791a1dd53950"},{"time":"20:58","quoteFirst":"The surprise was complete; and so terror-stricken were they, that neither resistance nor escape was attempted. They were soon handcuffed and otherwise secured; the remainder of the plate was placed in the cart; and we made the best of our way to Kendal jail, where I had the honor of lodging them at ","quoteTime":"about nine o'clock in the evening","quoteLast":". The news, late as it was, spread like wild-fire, and innumerable were the congratulations which awaited me when I reached the inn where I lodged. But that which recompensed me a thousandfold for what I had done, was the fervent embrace in which the white-haired uncle, risen from his bed to assure himself of the truth of the news, locked me, as he called down blessings from Heaven upon my head! There are blessed moments even in the life of a police-officer.","title":"Recollections of a Policeman","author":"Russell, William","gutenbergReference":"46462","hash":"bc7791d23fad218cbb7cb117ee4bf6d186abf64a773628af562ddf665183f6a9"},{"time":"20:58","quoteFirst":"Nothing was visible of the ill-fated ship but a single spar, one long finger of warning held aloft. As we passed on, watching the busy boats plying from shore to shore, the Chinese on the boat chattered and jabbered faster with each other than before; we fancied they were making fun of their little Japanese brethren. We arrived at Yokohama ","quoteTime":"about 9 P. M.","quoteLast":", and were immediately placed in quarantine. The next morning a dozen Japanese quarantine officers appeared, covered all over with straps and bands of gold lace.","title":"An Ohio woman in the Philippines","author":"Conger, Emily Bronson, 1847-1917","gutenbergReference":"28580","hash":"dabd7a1d561004522709d4fb8ad5812a156b0295fea3e1e46457f490592f7b53"},{"time":"20:58","quoteFirst":"The summer of 1844 was one of hard toil on the farm. In July he became of age, and during the autumn worked on his brother-in-law's farm, rising at five and frequently finishing ","quoteTime":"about 9 P. M.","quoteLast":" It is no wonder that all through his life Mr. Coffin showed a deep sympathy, born of personal experience, with men who are bound down to physical toil.","title":"Charles Carleton Coffin: War Correspondent, Traveller, Author, and Statesman","author":"Griffis, William Elliot, 1843-1928","gutenbergReference":"22238","hash":"f5a418ea4d122fee2184a96aea4eac868c1508182cbf8d6c081104c75e28e1cc"},{"time":"20:58","quoteFirst":"Sirius rises ","quoteTime":"about 9 o'clock P.M.","quoteLast":" on the 1st of December, and about 4 o'clock A.M. on the 16th of August. Procyon rises about half an hour earlier.","title":"Recreations in Astronomy\nWith Directions for Practical Experiments and Telescopic Work","author":"Warren, Henry White, 1831-1912","gutenbergReference":"15620","hash":"32acac293b98ae624a38d0dfef8a1c267edb75d3fc95fa9f226ab7da2e2a776d"},{"time":"20:58","quoteFirst":"It is the first week of August, at ","quoteTime":"about nine o'clock in the evening","quoteLast":", under a perfect sky, in calm, hot weather.  The Spider has not yet constructed her web and is sitting motionless on her suspension-cable.","title":"The Life of the Spider","author":"Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"1887","hash":"8a1b008a32143f6a212c051850e750e6f87e64e3e6a87f819c0a2c725b5e637e"},{"time":"20:58","quoteFirst":"This news caused her to resign her position at Miss Dillon’s and hurry home. \"I reached Lexington,\" said she, \"","quoteTime":"about nine o’clock in the evening","quoteLast":", and as I thought my baggage might incommode me, I purposely left it there, but hired a boy to bring me home. When we reached the gate at the entrance of the woods I told him he could return, as I preferred going the remainder of the way alone.","title":"Tempest and Sunshine","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"17260","hash":"4082fcb90de416b9e775978bafad4ee221816fe39a11ca89acba9ec63616f73d"},{"time":"20:58","quoteFirst":"On July 16 the Regiment marched from Rueda ","quoteTime":"about nine in the evening","quoteLast":" and halted next day near Castrejon. On the evening of the 17th Kincaid had a picquet in front of the Division.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"c965d74ab6a77a5623b6fb58b0ba2944207af6d9f1ac03bc9f1256a21b42ecc1"},{"time":"20:58","quoteFirst":"I was afraid, as matters stood, that I could not get anybody to act for me, and I did not know to whom to apply or what to do. Whilst thinking the matter over, I happened, ","quoteTime":"about nine o'clock in the evening","quoteLast":", to walk into the Senate Chamber, and there found Mr. David C. Broderick, afterwards United States Senator, sitting at his desk writing.","title":"Personal reminiscences of early days in California, with other sketches","author":"Field, Stephen J. (Stephen Johnson), 1816-1899; Gorham, George C. (George Congdon), 1832-1909","gutenbergReference":"15752","hash":"b39f325595a34a7f9ff4a82147323af67b9d49f6558b5b427b48b75b2ca7ddd2"}]