[{"time":"20:57","quoteFirst":"I dismounted the men, had the mules and horses of the pack train driven together in a depression, put the men on the crests of the hills making the depression, and had hardly done so when I was furiously attacked; this was about 6 p. m.; we held our ground, with the loss of eighteen enlisted men killed and forty-six wounded, until the attack ceased ","quoteTime":"about 9 p. m.","quoteLast":"”","title":"Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana","author":"Vaughn, Robert, 1836-1918","gutenbergReference":"47334","hash":"8873ccb1e37ef5fd594c6b82c1b7a0f38a991d2b44e1065528b6531acf94bf7c"},{"time":"20:57","quoteFirst":"A pleasant feature of the arrangement was an improvised dining-room on the upper deck; here all our meals were served, and most of our time passed, the temperature being high enough to prevent the chilling of the food, which is an indication that the heat must have been rather oppressive when in our staterooms. Hence two-thirds of the passengers slept on deck, resulting at ","quoteTime":"about nine in the evening","quoteLast":" in a veritable transformation scene. In India we had escaped insects and reptiles; we were very fortunate also in Burma, with only a few singing lizards in Ceylon; but on this steamer the cockroaches which appeared at night were marvellous in size and blackness.","title":"Travels in the Far East","author":"Peck, Ellen Mary Hayes","gutenbergReference":"24971","hash":"5292a40b7612020219acdfac369fef3807a94f8dbb324acba5c046462f9890b6"},{"time":"20:57","quoteFirst":"In the winter of 1936 the coyotes near Cottage Lake, King County, were especially vociferous. They ordinarily began to howl ","quoteTime":"about 9 p.m.","quoteLast":", but could be induced to howl earlier by imitating their call. Their howling was a signal for all nearby ranchers' dogs to howl in reply.","title":"Mammals of Washington, Volume 2\nUniversity of Kansas Publications Museum of Natural History","author":"Dalquest, Walter Woelber, 1917-2000; Hall, E. Raymond (Eugene Raymond), 1902-1986 [Editor]; Hoffmeister, Donald Frederick, 1916- [Editor]","gutenbergReference":"53582","hash":"65bf757f56822451dddc6b7fb69c9052a870d55e395d07eb8dfac0ef31c7e26e"},{"time":"20:57","quoteFirst":"Our engineers and a working party were busy all this night at Innes' house, making a battery for an 18-pounder, to be moved down in order to endeavour to silence a 24-pounder of the enemy's, which had been doing much mischief by firing through the church and Residency. ","quoteTime":"About 9 P.M.","quoteLast":" a sepoy of the 1st Oude Irregular Infantry, who took out a letter to the officer commanding the relieving force, came in; he stated that he had delivered it, and that he had received a letter in reply which he had lost in coming in to us.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"26ef1dc5aca4362b6bff279c47fef4707648630b96186e7ecef59d256cc18f72"},{"time":"20:57","quoteFirst":"Oddly enough, Helen, David, and the Rev. Mr. Layton, tempted by a marine excursion to Scarborough and back, left Whitby Harbour on a local steamer at 11 a.m., and were timed to return ","quoteTime":"about 9 p.m.","quoteLast":" Margaret was not a good sailor, so Robert Hume-Frazer remained with her, the two going for a protracted stroll along the cliffs.","title":"The Stowmarket Mystery; Or, A Legacy of Hate","author":"Tracy, Louis, 1863-1928","gutenbergReference":"14853","hash":"ef1ac920e5a914efe79b89daac1db6b86e51a36da2307b794e878855b7e22a28"},{"time":"20:57","quoteFirst":"By dusk the Germans had established a considerable force within striking distance, and the whole British line stood to arms till ","quoteTime":"about 9 P.M.","quoteLast":", expecting an assault any moment. Why with such enormous advantages the enemy did not make a more determined attack it is difficult to understand.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3","author":"Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]","gutenbergReference":"60677","hash":"a18dd563a46f7661e5d1c7a38d1193a290b18c41c0b2047dccdc239106890aee"},{"time":"20:57","quoteFirst":"In this way Gyllenskiöld found a northern-light maximum at 2.40 P.M. for Cape Thordsen, on Spitzbergen, the corresponding minimum being at 7.40 A.M. In other localities we can only ascertain that the polar lights are more intense and more frequent before than after midnight. In central Europe the maximum occurs at ","quoteTime":"about 9 P.M.","quoteLast":"; in Sweden and Norway (in latitude 60° N.), half an hour or an hour later.","title":"Worlds in the making: The evolution of the universe","author":"Arrhenius, Svante, 1859-1927; Borns, H. [Translator]","gutenbergReference":"69022","hash":"8ba7cb25bbd9b51ff6ee2567c10ecbe7bf3038df1be216b5c15ca2261d6e6d05"},{"time":"20:57","quoteFirst":"It was on Sunday, while the family were at meeting, that I packed up as many articles of my cloathing as could be contained in a pocket handkerchief, which, with a small quantity of provision, I conveyed to and secreted in a piece of woods in the rear of my father’s house; I then returned and continued in the house until ","quoteTime":"about 9 in the evening","quoteLast":", when with the pretence of retiring to bed, I passed into a back room and from thence out of a back door and hastened to the spot where I had deposited my cloathes, &c.--it was a warm summer’s night, and that I might be enabled to travel with the more facility the succeeding day, I lay down at the foot of a tree and reposed myself until about 4 in the morning when I arose and commenced my journey, travelling westward, with an intention of reaching if possible the new countries, which I had heard highly spoken of as affording excellent prospects","title":"Life and Remarkable Adventures of Israel R. Potter","author":"Potter, Israel, 1744-1826?; Kriegel, Leonard, 1933- [Author of introduction, etc.]; Melville, Herman, 1819-1891 [Contributor]","gutenbergReference":"66684","hash":"4ea8b41bbf3fdbd094a9558eb771773d35d53102c22ed41307c9845349496c56"},{"time":"20:57","quoteFirst":"As to Case: I arrived at Louvain on August 25th at ","quoteTime":"about 9 o'clock p.m.","quoteLast":"","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"0f4edc3a6fba65c2908373b31298d4504348a2e30c6e7c2e45c9c71d89319b02"},{"time":"20:57","quoteFirst":"Any means of conveyance other than legs, ignorant in those days of defeat, was not to be thought of. We had just the necessary two shillings, and no more. So we set off to walk the (at least) fourteen miles from Harrow Weald to Vauxhall, timing ourselves to arrive there ","quoteTime":"about nine in the evening","quoteLast":". Anthony danced all night. I took no part in that amusement, but contented myself with looking on and with the truly superb display of fireworks.","title":"What I Remember, Volume 1","author":"Trollope, Thomas Adolphus, 1810-1892","gutenbergReference":"58542","hash":"52faabe8794dba95e50e82a5481b72fc2a6e4807994c089d49385b85313d405a"},{"time":"20:57","quoteFirst":"Nothing was visible of the ill-fated ship but a single spar, one long finger of warning held aloft. As we passed on, watching the busy boats plying from shore to shore, the Chinese on the boat chattered and jabbered faster with each other than before; we fancied they were making fun of their little Japanese brethren. We arrived at Yokohama ","quoteTime":"about 9 P. M.","quoteLast":", and were immediately placed in quarantine. The next morning a dozen Japanese quarantine officers appeared, covered all over with straps and bands of gold lace.","title":"An Ohio woman in the Philippines","author":"Conger, Emily Bronson, 1847-1917","gutenbergReference":"28580","hash":"637bb10c8a5904c3923c37700554a39926b4a1fc65074d9d82a85526a7b3ad86"},{"time":"20:57","quoteFirst":"He wrote his letter, and went out in the afternoon with the intention of posting it. But wandering about in idle humour he forgot it, and at ","quoteTime":"about nine o'clock in the evening","quoteLast":" he found himself at his street-door with the letter still in his pocket. He was about to put his latch-key into the lock when he remembered the letter, and he was turning away, thinking how stupid he was to be so forgetful, when the door opened from within, and the very woman in his thoughts passed swiftly into the street.","title":"London's Heart: A Novel","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"45792","hash":"1266d53478f1ffbae28ee495328de0051d3b768ed99e9f29d4e817493a05e0a2"},{"time":"20:57","quoteFirst":"Railway (“The Queen’s Own”), ","quoteTime":"about nine o’clock P. M.","quoteLast":" It is a standard gauge railroad. I had a comfortable lower berth in the Pullman. The car was crowded.","title":"On the Mexican Highlands, with a Passing Glimpse of Cuba","author":"Edwards, William Seymour, 1856-1915","gutenbergReference":"42000","hash":"2d009506f8391f03e3c82b10dd186c6ba01efd30986c3825a48c46943a525e8a"},{"time":"20:57","quoteFirst":"I had command of the detachment, and left camp ","quoteTime":"about nine o'clock P. M.","quoteLast":", accompanied by a guide. The night was dark. My command moved on silently and rapidly.","title":"The Citizen-Soldier\nor, Memoirs of a Volunteer","author":"Beatty, John, 1828-1914","gutenbergReference":"20460","hash":"03cb40fbccdd48270250bdbdc1568cd54c3bbbdb1c05db13421d3ec6266f19d2"},{"time":"20:57","quoteFirst":"After passing through some miles of these woods we again emerged into more open country, wooded alternately in places by poplar, spruce and jack-pine. ","quoteTime":"About nine o’clock that evening","quoteLast":", when half-way to the Landing, we reached the Height of Land between the two great valleys of the Saskatchewan and Athabasca rivers. Here, upon a grassy spot, we pitched our first camp.","title":"Across the sub-Arctics of Canada","author":"Tyrrell, J. W. (James Williams), 1863-1945; Heming, Arthur, 1871-1940 [Illustrator]","gutenbergReference":"75178","hash":"b605beadb210e2d4ab5d4fd3459a47888a96f6dcdbc526eb81eb21ed1373d3c7"},{"time":"20:57","quoteFirst":"_Hancock_’s sloop _Liberty_, _Nathaniel Bernard_, master, from _Madeira_, the tidesman, _Thomas Kirk_, went on board in the afternoon. Captain _Marshall_, in Mr. _Hancock_’s employ, followed; and ","quoteTime":"about nine in the evening","quoteLast":", made several proposals to _Kirk_, which being rejected, captain _Marshall_, with five or six others, laid hold of, overpowered, and confined him below for three hours, in which time the wine was taken out, before entry had been made at the custom-house or naval office.","title":"The history of the rise, progress, and establishment of the independence of the United States of America, Vol. 1 (of 3)","author":"Gordon, William, 1728-1807","gutenbergReference":"75984","hash":"859e7194967a37f25e8daa7b3d6c083b40582d05a814238c862edd4aa975a021"},{"time":"20:57","quoteFirst":"It appeared that a European madman, who, for safe keeping, had been confined in the Colonial Hospital, escaped from custody one afternoon; and, being pursued, jumped, about nightfall, into the sea from the harbour works. Some boats put out after him, but as nothing was to be seen of him it was concluded that he was drowned. ","quoteTime":"About 9 p.m.","quoteLast":" on the same day, the occupants of a boat returning from Cape Sierra Leone heard, as they were passing King Tom Point, somebody groaning on the beach; they put ashore, and found the escaped maniac lying on the rocks in a horrible condition.","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"18edd8cc33a8f97be8003cd2a135f06a9e523a898755a76b7bea1a57ac2de8b8"},{"time":"20:57","quoteFirst":"14th Division for the following day until the rest of the 20th had come up into the line and Major-General Davies had taken over command. The 6th K.S.L.I. were on the right of the front line and the 12th R.B. on the left. The relief began ","quoteTime":"about 9 P.M.","quoteLast":" and was still in progress when the Germans opened a very heavy bombardment on the left of the line where the 12th R.B. were taking over from the 9th K.R.R.C.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"87b4f7af9033b288b5c2a89d1419d35e4524d7d976ca82556536262dec6fcbd7"},{"time":"20:57","quoteFirst":"It was cold and dark when the sealers began coming on board and a fog was settling down, so ","quoteTime":"about nine P. M.","quoteLast":" we were quite uneasy over some who bad not turned up. The whistle sounded frequently, and it was a relief when the last appeared.","title":"A Voyage to the Arctic in the Whaler Aurora","author":"Lindsay, David Moore, 1862-","gutenbergReference":"51910","hash":"9cd48f3c44357542d4214991ce22bcdc4af320d4f3dc9f89dbb6a102b53202be"},{"time":"20:57","quoteFirst":"","quoteTime":"About nine in the evening","quoteLast":", when many of the principal officers were on the quarter-deck indulging in the freshness of the night air, the forecastle being manned with its customary watch, Orellana and his companions, having prepared their weapons, and thrown off their trowsers and other cumbrous parts of their dress, came all together on the quarter-deck, and drew towards the door of the great cabin.","title":"A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"15376","hash":"dd726d88bb7f62b82775031eec777ec1e08addea266efc5700472550d44281d3"}]