[{"time":"20:57","quoteFirst":"Tuesday, ","quoteTime":"about nine o’clock in the evening","quoteLast":", he again effected an entrance by the same means as before.  He then went on to state that he remained in the Palace the whole of Tuesday night, all Wednesday, and up to one o’clock on Thursday morning, when the inquisitive youth was captured.","title":"Gossip in the First Decade of Victoria's Reign","author":"Ashton, John, 1834-1911","gutenbergReference":"30665","hash":"2a24e2065452c1c41ca2b547bbf17e63023e7b13d29b2fceb2fd59e1b22f7402"},{"time":"20:57","quoteFirst":"","quoteTime":"About nine that evening","quoteLast":", in a restaurant in a larger town, I expressed a predilection for pickled walnuts.","title":"Death in the dusk","author":"Markham, Virgil, 1899-1973","gutenbergReference":"75273","hash":"66137e4a1f456b29ee46e3094fa57919a64a6cee2ebdb4999235f5e2005f340f"},{"time":"20:57","quoteFirst":"","quoteTime":"About nine in the evening","quoteLast":" there was another shock, much slighter than the former, but attended with a subterraneous noise. The barometer was a little lower than usual; but the progress of the horary variations or small atmospheric tides, was no way interrupted.","title":"Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1","author":"Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]","gutenbergReference":"6322","hash":"dab68570b5bbc360139e7fc6030e019a795f7ea2752e2702bee0346fd6e705e6"},{"time":"20:57","quoteFirst":"We arrived at Westerton ","quoteTime":"about nine o’clock in the evening","quoteLast":".  Carts and horses were in waiting, and the work of unloading the train began at once.  Our own party did not wait to see the work done, as it was in the hands of competent people.","title":"The Jewel of Seven Stars","author":"Stoker, Bram, 1847-1912","gutenbergReference":"3781","hash":"750df1301d351438a61391e6b3e70cd41a96fdc82c31d8fdf499cb4efb6be939"},{"time":"20:57","quoteFirst":"The brig DOLTON sailed from Newburyport, November 15th, 1776, and from Portsmouth, on the 26th of the same month, and on the 24th of December following, ","quoteTime":"about nine o’clock in the evening","quoteLast":", we were taken by the _Reasonable_, man-of-war, of sixty-four guns. As her cruise was over, she was bound to Plymouth, England.","title":"A Relic of the Revolution","author":"Herbert, Charles, 1757-1808","gutenbergReference":"50908","hash":"93cf578f7513ab0f8c6634e17c7ed6226ce50751c9b232046983e26d44692f6a"},{"time":"20:57","quoteFirst":"at Sutah, or, as the natives call it, Fittah, in the middle of the day for breakfast; after which epicurean meal Colonel Justice and the Commissariat officer went on, while I waited for the invalid, who, as he knew how to treat himself, would be able to go on as soon as the sun lost its force. About 4·30 p.m. he was pretty well and we started off; the sunlight faded imperceptibly into moonlight, and with no casualties worse than occasionally staking ourselves on the stumps of trees left standing from three to four feet high in the middle of the path, we reached Yancoomassie Assin ","quoteTime":"about 9 p.m.","quoteLast":"","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"193856ed78c82bb37ba390ea2fe0b8b567c57f78d12f78d6710f05ae40e5013c"},{"time":"20:57","quoteFirst":"There seemed a possibility, though a desperate one, that they could baffle the enemy for the time the country required, and maintain their position of open defiance, whilst we, in different parts of the country, should keep up an appearance of force, so as to distract attention and check any attempt to despatch a force from the garrison of Clonmel. Meantime we were to endeavour to organise a force, and, if strong enough, act on our own responsibilities and according to our own principles. We left him ","quoteTime":"about nine o'clock in the evening","quoteLast":", after the best dispositions available out of the number with us were made to prevent surprise during the night. Soon after our departure he strongly advised Mr. Dillon to leave for another part of the country.","title":"The Felon's Track; Or, History of the Attempted Outbreak in Ireland\r\nEmbracing the Leading Events in the Irish Struggle From the Year 1843 to the Close of 1848","author":"Doheny, Michael, 1805-1862","gutenbergReference":"14468","hash":"229ec937c6787467500755656b17b1ce0b49970159a42b60a09c3e59a5b64caa"},{"time":"20:57","quoteFirst":"On the 29th of July, 1835, Kasper Boeck, a shepherd of the little village of Hirschwiller, with his large felt hat tipped back, his wallet of stringy sackcloth hanging at his hip, and his great tawny dog at his heels, presented himself at ","quoteTime":"about nine o'clock in the evening","quoteLast":" at the house of the burgomaster, Petrus Mauerer, who had just finished supper and was taking a little glass of kirchwasser to facilitate digestion.","title":"Library of the World's Best Mystery and Detective Stories","author":"Hawthorne, Julian, 1846-1934 [Editor]; Alarcón, Pedro Antonio de, 1833-1891 [Contributor]; Apuleius [Contributor]; Balzac, Honoré de, 1799-1850 [Contributor]; Capuana, Luigi, 1839-1915 [Contributor]; Erckmann-Chatrian [Contributor]; Maupassant, Guy de, 1850-1893 [Contributor]; Mille, Pierre, 1864-1941 [Contributor]; Pliny, the Younger, 61-112? [Contributor]; Villiers de L'Isle-Adam, Auguste, comte de, 1838-1889 [Contributor]; Voltaire, 1694-1778 [Contributor]","gutenbergReference":"12758","hash":"a9a6b78d60ba3204051c2d247983c1842fe57fdf15894682f1f8984deba80acb"},{"time":"20:57","quoteFirst":"It was ","quoteTime":"nearly nine o’clock in the evening","quoteLast":" when the young ladies entered the fashionable boarding-house drawing-room. Madame Recamier’s, on the upper West Side, was large enough to defy the heated spell; yet the group seemed languid on this tepid night in June, fluttered fans and were not disposed to chatter. No one had called.","title":"Bedouins\r\n","author":"Huneker, James, 1857-1921","gutenbergReference":"70254","hash":"1bb8d276f461529661b9a588e7a15ae615d2d58aeb56842f0b7407c032c80c55"},{"time":"20:57","quoteFirst":"IT was ","quoteTime":"about nine o’clock that evening","quoteLast":", and Maltravers was alone in his room. His carriage was at the door--his servants were arranging the luggage--he was going that night to Burleigh.","title":"Ernest Maltravers — Complete","author":"Lytton, Edward Bulwer Lytton, Baron, 1803-1873","gutenbergReference":"7649","hash":"c39123b786e0bdaae331e28676b21742be66cccc8f0646abef073fd2bf1cfa87"},{"time":"20:57","quoteFirst":"In the following night (of Friday, 22nd) an immense number of bombs were thrown; they fell chiefly in the Piazza di Venezia, Piazza Sant’ Apostoli, and Via del Gesù. I do not think much harm was done, and the people took it coolly enough. I found a crowd assembled ","quoteTime":"about 9 P.M.","quoteLast":"","title":"Prose remains of Arthur Hugh Clough, with a selection from his letters and a memoir","author":"Clough, Arthur Hugh, 1819-1861; Clough, A. H., Mrs., 1828-1904 [Editor]","gutenbergReference":"70070","hash":"3bca3c15fd0266833a1e60b6fb580553c13d52c9d4045d17501376bd6045be91"},{"time":"20:57","quoteFirst":"Two days afterwards, ","quoteTime":"about nine o’clock in the evening","quoteLast":", as I was going to sup with Madam D’Epinay, I perceived a hackney-coach pass by the door. Somebody within made a sign to me to approach. I did so, and got into it, and found the person to be Diderot.","title":"The Confessions of Jean Jacques Rousseau — Complete","author":"Rousseau, Jean-Jacques, 1712-1778","gutenbergReference":"3913","hash":"401c653ecfdb5916824ae82a61b07e460f4ebed38acd34b4bb7c873b7797de3a"},{"time":"20:57","quoteFirst":"Approaching Castle Rock the weather and light improved. Camped on Barrier Slope north of Castle Rock ","quoteTime":"about 9 P.M.","quoteLast":" Night cold but calm, -38° during night; slept pretty well.","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"e259897001b038ab048cdf6a2d42126868580ccbc44156c6341bc21c07f470ce"},{"time":"20:57","quoteFirst":"A few more questions, and Percy started on his return to the castle, where he arrived at ","quoteTime":"about nine o’clock in the evening","quoteLast":".","title":"The Smuggler of King's Cove; or, The Old Chapel Mystery","author":"Cobb, Sylvanus, 1823-1887","gutenbergReference":"49860","hash":"cb36d52df48e15dd5dcf8ecbe6a9f602d0763a51e67043629e27360474b309ec"},{"time":"20:57","quoteFirst":"Once more a calm! When any one comes down from the deck into the cabin, the eyes of all are involuntarily turned upon him to read in the expression of his face what is going on above, and each dreads to hear it said, that the ice is in motion. In the afternoon, when the fissure closed, we heard the old dull sound from the ice, and the ship strained violently, and all were on deck ready to leave. ","quoteTime":"About nine o’clock in the evening","quoteLast":" the motion of the ice was again felt. Uncertain and full of fears as to what the night might bring forth, we go early to rest; no one knows how short that rest may be.","title":"New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874","author":"Payer, Julius, 1841-1915","gutenbergReference":"60258","hash":"cbf264f9423b19210fb3deb49fe7048d35f439cbd8136c163f614be4acb8eeb8"},{"time":"20:57","quoteFirst":"Titus, Company F, were secreted among bushes that bordered upon the road. Accompanied by the two detectives, who pretended to be Confederates, the party appeared ","quoteTime":"about nine o’clock P.M.","quoteLast":" The detectives waited until their companions had reached the boat, when they gave a pre-arranged signal, responded to by Lieutenant Tinkham shouting the agreed-on command, “Rally on centre,” fired his pistol, and the squads dashed out from their hiding-places with a shout.","title":"History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864","author":"Bosson, Charles P. (Charles Palfray)","gutenbergReference":"52079","hash":"956cfd8cfc490b58d4353f79136c9e173bb0aa46b9221fc73cb3330b2d13b6fe"},{"time":"20:57","quoteFirst":"At four o’clock, on the afternoon of the 7th September, we caught sight of the blue waters of the Yenisei, winding through a fertile landscape of plain and forest, and beyond it the red cliffs of Krasnoiarsk standing out sharp and clear against the sky-line. We reached the ferry ","quoteTime":"about nine o’clock that evening","quoteLast":". The town was brightly illuminated in honour of General Ignatieff, Governor of Eastern Siberia, who was passing through from Petersburg _en route_ to Irkoutsk; and I have seldom seen a prettier spectacle than the illuminations presented, the lights reflected in the dark, swift waters of the Yenisei, as we crossed it.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"8f363b18ff3dbd242d37d1afe6490417f99f8003c91f6a0c023cf75595a9c080"},{"time":"20:57","quoteFirst":"Hickman is built of brick and stone, as to the business section, and lit by electricity. Made a bad moor, on a rocky shore, with anchor out and front starboard bow firmly embedded in mud; and this worried us so we slept poorly. Wind sprang up ","quoteTime":"about 9 p. m.","quoteLast":", but not fierce. During the night several steamers passed and rocked us, but not much--the bow was too firmly washed into the mud by the strong current.","title":"The Houseboat Book: The Log of a Cruise from Chicago to New Orleans","author":"Waugh, W. F. (William Francis), 1849-","gutenbergReference":"44656","hash":"6c02b31263277553cd6cd783fcc198edb2a7c1cfa29a011726930a7301124b23"},{"time":"20:57","quoteFirst":"After passing through some miles of these woods we again emerged into more open country, wooded alternately in places by poplar, spruce and jack-pine. ","quoteTime":"About nine o’clock that evening","quoteLast":", when half-way to the Landing, we reached the Height of Land between the two great valleys of the Saskatchewan and Athabasca rivers. Here, upon a grassy spot, we pitched our first camp.","title":"Across the sub-Arctics of Canada","author":"Tyrrell, J. W. (James Williams), 1863-1945; Heming, Arthur, 1871-1940 [Illustrator]","gutenbergReference":"75178","hash":"b605beadb210e2d4ab5d4fd3459a47888a96f6dcdbc526eb81eb21ed1373d3c7"},{"time":"20:57","quoteFirst":"It was ","quoteTime":"about nine o'clock in the evening","quoteLast":" and growing dark. I climbed the ladder and got to the top round all right. But whether it was that the ladder was rotten or that Peter and Karsten let go of it,--I had no sooner got hold of the window-sill and dragged myself in than down fell the ladder, breaking all to pieces as it fell.","title":"What happened to Inger Johanne, as told by herself","author":"Zwilgmeyer, Dikken, 1853-1913; Young, Florence Liley, 1872-1974 [Illustrator]; Poulsson, Emilie, 1853-1939 [Translator]","gutenbergReference":"32502","hash":"8f9e31fcf1291818d5eeaded79ff844a9bb5539af7b8f61e53fa8c3abecb0319"}]