[{"time":"20:54","quoteFirst":"_--The larger ones a foot long or more; finely dissected into small linear lobes. _Flowers._--Erect; yellow; ","quoteTime":"six to nine","quoteLast":" lines long; in a loose terminal panicle a foot or two long. _Sepals._--Two; small; caducous. _Corolla.","title":"The Wild Flowers of California: Their Names, Haunts, and Habits","author":"Parsons, Mary Elizabeth, 1859-1947; Buck, Margaret Warriner, 1857-1929 [Illustrator]","gutenbergReference":"38886","hash":"373cecdc4ef1bf369fc29e2b620adec331d88276da083d4cb6dc2461fb4e2ef2"},{"time":"20:54","quoteFirst":"_, perianth brilliant red, ten to twelve lines long; racemes twenty or more, shortly capitate, 2in. to 2-1/2in. in diameter when expanded; pedicels ascending, ","quoteTime":"six to nine","quoteLast":" lines long; scape stout, branched, 1-1/2ft. to 2ft.","title":"The Illustrated Dictionary of Gardening, Division 1; A to Car.\r\nA Practical and Scientific Encyclopædia of Horticulture","author":"Nicholson, George, 1847-1908 [Editor]; Garrett, John, -1910 [Contributor]; Trail, J. W. H. (James William Helenus), 1851-1919 [Contributor]","gutenbergReference":"56162","hash":"612374572abcf86ab75aea56e0284f01f10c7efed2563580b4f54e0abc821945"},{"time":"20:54","quoteFirst":"But the finest feature of these forest gardens is Lilium parvum. It varies greatly in size, the tallest being from ","quoteTime":"six to nine","quoteLast":" feet high, with splendid racemes of ten to fifty small orange-colored flowers, which rock and wave with great dignity above the other flowers in the infrequent winds that fall over the protecting wall of trees. Though rather frail-looking it is strong, reaching prime vigor and beauty eight thousand feet above the sea, and in some places venturing as high as eleven thousand.","title":"Our National Parks","author":"Muir, John, 1838-1914","gutenbergReference":"60929","hash":"48b2a899ec98fefab45c3bbeb769f799cc6b92c5337c2d37866239da6ac638c5"},{"time":"20:54","quoteFirst":"_Lint_ is the name given to the cotton which remains when separated from the seeds. Every other American type of cotton gives a greater percentage of lint than the Sea Islands cotton, though it should be stated that the price per pound is greater than any other kind of cotton grown in the States. There are from ","quoteTime":"six to nine","quoteLast":" seeds in each capsule and the prevailing colour is black. A cotton grown in Egypt and known by the name _Gallini_ is of the Sea Islands type and has been produced from seed of the G. Barbadense.","title":"The Story of the Cotton Plant","author":"Wilkinson, Frederick","gutenbergReference":"29586","hash":"d303505f8ef635604d1677629432d7b1792a51ba1e9e746bc2884e345bb90f63"},{"time":"20:54","quoteFirst":"Of the population thus distributed along hill slopes and on the plains at the feet of the ranges, there is no accurate record, and the total has been variously estimated at from ","quoteTime":"six to nine","quoteLast":" millions. Estimates of the urban and village populations were in most cases supplied to me by the Persian local officials, but from these I am convinced that it is necessary to make a very liberal deduction. General Schindler, a gentleman for some years in the Persian Government service, who has travelled over a great part of Persia with the view of ascertaining its resources and condition, in the year 1885 estimated its population at 7,653,000.","title":"Journeys in Persia and Kurdistan, Volume 2 (of 2)\r\nIncluding a Summer in the Upper Karun Region and a Visit to the Nestorian Rayahs","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904","gutenbergReference":"38828","hash":"491841f1c056432e413e08d535d56ea3512bce4e6d53113a08345b94199efdf6"},{"time":"20:54","quoteFirst":"A much larger quantity of explosive is needed to detonate gunpowder than is required for dynamite, or gun-cotton, since, for the former explosive, a large volume of gases is requisite. Dynamite detonators usually consist of from ","quoteTime":"six to nine","quoteLast":" grains of fulminate of mercury contained in a copper cap, as described in the preceding chapter. Gun-cotton detonators are similar, but have a charge of from ten to fifteen grains of the fulminate.","title":"Rock Blasting\r\nA Practical Treatise on the Means Employed in Blasting Rocks for Industrial Purposes","author":"André, George G. (George Guillaume)","gutenbergReference":"55051","hash":"2475253fce8d509047cd8a1954ef9c06e656346ec2c5e0d3101ef4360751b12d"},{"time":"20:54","quoteFirst":"The main purpose was to limit the production to the large lower leaves and to do away with the small immature leaves at the top of the stem. The General Assembly often specified the number of leaves which could be left; the number, varying with the value placed on the leaf in England, ranged usually from ","quoteTime":"six to nine","quoteLast":".","title":"Agriculture in Virginia, 1607-1699","author":"Carrier, Lyman, 1877-1963","gutenbergReference":"28730","hash":"512e6dc55848761a5b73867f460f1750c3d9c09427af30aa9566c1d131878230"},{"time":"20:54","quoteFirst":"Cephalis subspherical, with very small pores and a small, pyramidal horn of half the length. Thorax inflate, ovate; in the uppermost part (beyond the collar stricture) with a ring of ","quoteTime":"six to nine","quoteLast":" very large roundish pores, which are twice to four times as broad as the other irregular, roundish pores. (The shell is seen in fig. 11 from the apical pole, in fig. 11_a_ with the cephalis, in fig.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, Second Part: Subclass Osculosa; Index\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44526","hash":"af317b16f8f303094fe44526f10758c583297a50f880293d466b0e1609c6ce44"},{"time":"20:54","quoteFirst":"\"","quoteTime":"Six to nine","quoteLast":"!\" exclaimed the groom-porter.","title":"The Mysteries of London, v. 2/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"51294","hash":"952447ac9777fa4135eebe16d54a2ccf3bccecb859fbdbbfdb8fa3f7b4e04f75"},{"time":"20:54","quoteFirst":"In Bastia some of these tall, dirty houses contain over 500 people. They are rarely less than five to six stories high, and from ","quoteTime":"six to nine","quoteLast":" windows broad. It is just the same in Calvi, Bonifacio, and the other Corsican towns. Even in the villages a man rarely has a whole house to himself.","title":"Peeps at Many Lands: Corsica","author":"Young, Ernest, 1869-1952; Norbury, Edwin A. (Edwin Arthur), 1849-1918 [Illustrator]","gutenbergReference":"56829","hash":"5bd75513e981dec99d83d5e6e489b3bc693322d267d14713908a1188ab1720eb"}]