[{"time":"20:59","quoteFirst":"Viljoen, carefully dressed in as much \"khaki\" as they could collect, and parading respectively as Colonels Bullock, \"Jack,\" and \"Cooper,\" all of His Majesty's forces, proceeded one fine evening to Dullstroom Church, to ascertain if the Steenkamps would agree to surrender and fight under the British flag. They arrived there ","quoteTime":"about 9 p.m.","quoteLast":", and finding that the inmates had all gone to sleep, loudly knocked at the door. This was opened by a certain youthful Mr.","title":"My Reminiscences of the Anglo-Boer War","author":"Viljoen, Ben J. (Ben Johannis), 1868-1917; Van Breda, P. [Illustrator]","gutenbergReference":"25049","hash":"f3947edd48323046e86a0c192c3ca8966f76b3dee74ad486795aaa26b08e4695"},{"time":"20:59","quoteFirst":"Then daylight came; but according to Jack’s arrangements no one was aroused until the hour of five, when the sun was well up. July days are long indeed in this northern clime, and the twilight lingers until ","quoteTime":"nearly nine in the evening","quoteLast":".","title":"Motor Boat Boys on the St. Lawrence\r\nOr, Solving the Mystery of the Thousand Islands","author":"Arundel, Louis","gutenbergReference":"35728","hash":"90e26034a75baa1f614570464442df7d9e83186a0a1736bc3a1f881f35bd61f3"},{"time":"20:59","quoteFirst":"He stands it off, and again in the afternoon the cheese takes possession of him and leads him on step by step, by green fields, and yet he does not fall. But ","quoteTime":"about 9 o'clock p. m.","quoteLast":" the air seems full of cheese, and he smells it wherever he goes, and finally, after resisting for ten hours, he goes and orders a cheese sandwich.","title":"Peck's Sunshine\nBeing a Collection of Articles Written for Peck's Sun,\nMilwaukee, Wis. - 1882","author":"Peck, George W. (George Wilbur), 1840-1916","gutenbergReference":"25491","hash":"4655d1127b68962e53ca4f33df617aacf5d9b48aa6a31c0fc31d2d7342d92447"},{"time":"20:59","quoteFirst":"3516. 'On Monday next, at the end of the first quarter of the night,' i. e. ","quoteTime":"about 9 P.M.","quoteLast":" Cf. ll. 3554, 3645.","title":"Chaucer's Works, Volume 5 — Notes to the Canterbury Tales","author":"Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]","gutenbergReference":"43016","hash":"706b136849f1d21f8d1d755dbbeb94643e77ebd048dba157c53618f31dfe0d97"},{"time":"20:59","quoteFirst":"The shoals extend for four leagues farther.) After this he came in Shore, and Stood to the Northward, where he met with a Number of Shoals laying a little distance from the Shore. ","quoteTime":"About 9 in the evening","quoteLast":" he landed in a Bay about 3 Leagues to the Northward of this Place, where he disturbed some of the Natives, whom he supposed to be at supper; they all fled upon his approach, and Left him some fresh Sea Eggs, and a fire ready lighted behind them; but there was neither House nor Hut near.","title":"Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71","author":"Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]","gutenbergReference":"8106","hash":"e802c9a563809bde2a96f558d84bc0cd4c691323581efe5319907c89415562fa"},{"time":"20:59","quoteFirst":"It was ","quoteTime":"about nine o’clock in the evening","quoteLast":". She had been visiting little Lae Choo, who was lying low with typhoid fever. As she wended her way home through Chinatown, she did not feel at all easy in mind; indeed, as she passed one of the most unsavory corners and observed some men frown and mutter among themselves as they recognized her, she lost her dignity in a little run.","title":"Mrs. Spring Fragrance","author":"Sui Sin Far, 1865-1914","gutenbergReference":"62940","hash":"97abbda7fec70f24a40a190171672cb7a1e3600a83563bef2b81b8b42501bdf3"},{"time":"20:59","quoteFirst":"In my room I replaced the portières, made of silk flags, with which the boys had decorated their room, by portières made of canopy lace, and decorated the photographs of our dear ones at home, which were grouped on the wall beside the bed, with red, white, and blue ribbons. This occupied us all the greater part of the day. ","quoteTime":"About nine o’clock in the evening","quoteLast":" Mr. Peary made a goodly supply of milk-punch, which was placed upon the table, together with cakes, cookies, candies, nuts, and raisins. He gave each of the boys a book as a Christmas gift.","title":"My Arctic journal: a year among ice-fields and Eskimos","author":"Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]","gutenbergReference":"64549","hash":"5fe45a87e646fecfc2de9480d96b3de258596dc9fed9f58a893e7b9d7705bf25"},{"time":"20:59","quoteFirst":"Golden was reached ","quoteTime":"about 9 o'clock in the evening","quoteLast":" of Sunday, November 23.","title":"Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association","author":"Cook, D. J.‏ ‎(David J.), 1840-1907","gutenbergReference":"43379","hash":"26fce400e9b9b2fecda91d7ace92b10ea6243aa6741b7e79399cc13f873b1da8"},{"time":"20:59","quoteFirst":"","quoteTime":"About nine in the evening","quoteLast":" their Royal Highnesses the Prince and Princess landed at our Key. Our Mayor being confined to his bed by sickness, they were met by his deputy, Robert Sadlier, Esquire, and the rest of the Corporation, in their scarlet robes, and by Mrs.","title":"A forgotten Prince of Wales","author":"Curties, Henry, 1860-1928","gutenbergReference":"70795","hash":"d7c42ea56c48ad020d198337ed61cac5bedbb28064464ffc2c7398864f6fe6c6"},{"time":"20:59","quoteFirst":"We soon fell in with the 2d Lieutenant, in another boat, who informed that all the survivors of the Globe's crew were now rescued. The boats soon lost sight of each other, as night came on, and that in which I was arrived at the Island ","quoteTime":"about 9 o'clock in the evening","quoteLast":". We landed, cooked supper, and anchored our boat at a little distance from the shore for the night.","title":"A Narrative of the Mutiny, on Board the Ship Globe, of Nantucket, in the Pacific Ocean, Jan. 1824\nAnd the journal of a residence of two years on the Mulgrave\nIslands; with observations on the manners and customs of\nthe inhabitants","author":"Lay, William; Hussey, Cyrus M.","gutenbergReference":"28955","hash":"292cb7a6dbbdf3c47d35b3fd897221e6577b1f6c931e3d61c698d30da16d298a"}]