[{"time":"20:58","quoteFirst":"The men carried us about twenty-five miles in the course of the day, and did not seem at all tired. But there was a little competition to carry me, as I was the lightest of the party! We got back to Funchal ","quoteTime":"about 9 P.M.","quoteLast":", and were quite ready for bed.","title":"A Nurse's Life in War and Peace","author":"Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]","gutenbergReference":"52250","hash":"337ebeaf21dc51d90618c12321748e2799898226a8d33f7b4ec841da77c38ee0"},{"time":"20:58","quoteFirst":"We arrived in Dublin about five o’clock, cold and uncomfortable; but warm apartments and good fires were in waiting for us, and in a few hours we had partaken of an excellent supper, and were as happy as lords. ","quoteTime":"About nine o’clock in the evening","quoteLast":", the door of our parlor was opened, and who should come in but poor Sherman, drenched to the skin with cold rain,--the legs of his boots pulled over the bottoms of his pantaloons, and covered with thick mud to the very tops, and himself looking like a half-famished, weary and frozen traveller.","title":"Struggles and Triumphs: or, Forty Years' Recollections of P. T. Barnum","author":"Barnum, P. T. (Phineas Taylor), 1810-1891","gutenbergReference":"50115","hash":"c11d1263b89c44ebbb5531c7d8748f884fe70483698b7cd14a54ac22cde4f580"},{"time":"20:58","quoteFirst":"The wind went down ","quoteTime":"about 9 P.M.","quoteLast":", so we began to move and were ready to kick off at 10, and proposed to do the journey in two stages. It was fearful heavy going for the poor dogs, we arranged so that Mr.","title":"The Worst Journey in the World: Antarctic, 1910-1913","author":"Cherry-Garrard, Apsley, 1886-1959","gutenbergReference":"14363","hash":"092a2815ba3320dffe797e87ad2542aba13ce89ed05aaeab28bf5c82a47a7f9b"},{"time":"20:58","quoteFirst":"The _Ayacucho_ steamer of the Pacific Steam Navigation Company had already left her moorings, and lay in the outer harbour. Having hurried on board rather after the hour named for departure, I found that my haste was quite superfluous, as we were not under way till long after dark, ","quoteTime":"about nine p.m.","quoteLast":"","title":"Notes of a naturalist in South America","author":"Ball, John, 1818-1889","gutenbergReference":"52513","hash":"c134bf1a4a8ece24f842a9e96b9d96ddb368bfd12dacd8c0d835bc8e6d6c501e"},{"time":"20:58","quoteFirst":"","quoteTime":"About 9 o'clock in the evening","quoteLast":", Captain O'Hare had been taken unwell, and as there was no idea of an attack, he went home to bed. Lieutenant Cowan was sent for him when the firing commenced.","title":"A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo","author":"Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]","gutenbergReference":"50744","hash":"9b468b9af75da2eeb426c261ce342bee25ff5e8162e2224d8d964158c8ce9ea9"},{"time":"20:58","quoteFirst":"The school-teacher in his depositions at the preliminary investigation in September, 1912, gave important corroborative evidence. He there said that the accused came to Victoria on the 17th October, 1909, and stayed the night with him; that the accused went out ","quoteTime":"about 9 p.m.","quoteLast":" and returned about 10 p.m. with two persons (who had since been executed for leopard murder), and that these two stayed with him for about a quarter of an hour; that next morning the accused went to the French Company’s Factory and came back to the house; that he asked the accused to stay and preach for him, but the accused said “No,” that he was in haste, as the Government, since his previous trial, never allowed him to come to Victoria, and the witness fixed the date by saying that the petty trader came to him the same morning to have the above-mentioned letter written.","title":"Human Leopards","author":"Beatty, Kenneth James, 1878-1966; Griffith, W. Brandford (William Brandford), Sir, 1858-1939 [Author of introduction, etc.]","gutenbergReference":"54086","hash":"37105b643c9214e5b4a1488d51b9d77c612fa102c9927d8dbb77c20acbea907a"},{"time":"20:58","quoteFirst":"Water deep enough much nearer, but we came at night. Here there are already dark nights between ","quoteTime":"about 9 p. m.","quoteLast":" and 4 a. m., and so they were cautious.","title":"Anthropological Survey in Alaska","author":"Hrdlička, Aleš, 1869-1943","gutenbergReference":"50752","hash":"7e757ac6bdab9d6086704d0388db72ffce534ade073d93ce0a7f4c961103b069"},{"time":"20:58","quoteFirst":"On running into the calm the _Flying Cloud_ had, of course, been stripped of her studding-sails in order that she might be ready to meet the light variable airs which were all she would have to depend upon to help her across the calm belt; and ","quoteTime":"about nine o'clock that evening","quoteLast":" one of these little puffs, accompanied by a smart shower of rain, came out from the westward, lasting nearly an hour, and enabling the little fleet to make some four miles of progress on their several ways, some of the vessels being bound north, whilst the others were making their way in the opposite direction.","title":"The Missing Merchantman","author":"Collingwood, Harry, 1851-1922; Overend, William Heysham, 1851-1898 [Illustrator]","gutenbergReference":"21063","hash":"181664d5d7abb312fc00d5206ceb177fbac346036d4585fd1f55a90b246c38ff"},{"time":"20:58","quoteFirst":"Ford, then a lad, was a favorite with Hamilton, and, by permission of the chief, the colonel would give him the countersign, so as to allow him to play at the village after the sentinels were posted for the night. On one occasion he was returning home, ","quoteTime":"about nine o'clock in the evening","quoteLast":", and had passed the sentinel, when he recognized the voice of Hamilton in a reply to the soldier's demand of \"Who comes there?\" He stepped aside, and waited for the colonel to accompany him to the house. Hamilton came up to the point of the presented bayonet of the sentinel to give the countersign, but he had quite forgotten it.","title":"The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence","author":"Lossing, Benson John, 1813-1891","gutenbergReference":"49351","hash":"74ea0c0f9400967a120fbad62964b33c85b42955695a5add121fece137735978"},{"time":"20:58","quoteFirst":"\"But General Veniero, who, having passed the greater part of his life at sea, was a cautious mariner, advised Don John to put into some neighboring port without loss of time, and selected Petala on the coast of Matalia, since the weather threatened a storm. The armada followed the command, and forcing their sails and oars, rode safely at anchor ","quoteTime":"about nine o'clock in the evening","quoteLast":" at Petala, only six miles from the scene of battle.","title":"Isabella Orsini: A Historical Novel of the Fifteenth Century","author":"Guerrazzi, Francesco Domenico, 1804-1873; Monti, Luigi, 1830-1914 [Translator]","gutenbergReference":"46967","hash":"b80b92be8d37711a57d75371ba5dfe073722840a18bea820bb66d586300deb71"}]