[
  {
    "time": "20:58",
    "quoteFirst": "\"My neighbor Colson knocks at my door ",
    "quoteTime": "about nine P.M.",
    "quoteLast": ", or past, to tell of disorders at the ordinary at the South End, kept by Mr. Wallace. He desired me that I would accompany Mr. Bromfield and Constable Howell hither. It was 35 minutes past nine before Mr. Bromfield came, then we went, took Æneas Salter with us. Found much company. They refused to go away.",
    "title": "Stage-coach and Tavern Days",
    "author": "Earle, Alice Morse, 1851-1911",
    "gutenbergReference": "37272",
    "hash": "44db8e703dbc973494cb77050ae5c2fa2c5ac182b0893d32ef08db913cb6f468"
  },
  {
    "time": "20:58",
    "quoteFirst": "On that day Colonel James came to Booth's ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", where he stayed for Mrs. James, who did not come till near eleven. The four masques then set out together in several chairs, and all proceeded to the Haymarket.",
    "title": "Amelia — Volume 3",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "6097",
    "hash": "c65aea0b2b45d688f80b5eb601ff8059e4890c59afb1623583119dffd6bf0e0d"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that evening",
    "quoteLast": " young Garvan, who was fidgeting about in the study, heard the door open softly. Some one entered the room. He knew that it was his chief, but he was forced to think that the disguise was one of the most successful Nick had ever attempted.",
    "title": "A Broken Bond; Or, The Man Without Morals",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "63143",
    "hash": "9fc78f0e6e393dfaa5a4853a270d56baeda64fac98772df2b6ab8984af7d91f4"
  },
  {
    "time": "20:58",
    "quoteFirst": "The \"disorders\" [a euphemism for excesses accompanied by murder] began on June 7 ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", due to the instigation of several half-drunk laborers who happened to overhear a Christian mother telling her child, who was playing with a Jewish girl, to stop playing with her, as the Jews might slaughter her. The work of destruction began with the Jewish house of prayer which was crowded with worshippers.",
    "title": "History of the Jews in Russia and Poland, Volume 2 [of 3]\r\nFrom the Death of Alexander I until the Death of Alexander III (1825-1894)",
    "author": "Dubnow, Simon, 1860-1941; Friedlaender, Israel, 1876-1920 [Translator]",
    "gutenbergReference": "15729",
    "hash": "7deffb9dae82f9573fa0e7fa06a37075aa5b12280027d0ae8c08bcada464e9d8"
  },
  {
    "time": "20:58",
    "quoteFirst": "On the following day we again travelled a long distance, camping by the light of the moon, ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", at the well named Tadélaka, being then only about 10 miles short of the small outpost at Aderbissinat. Throughout the day the type of bush country continued the same, in aspect and insomuch that there was no visible sign that it is inhabited, though we are aware that there are a few Tuaregs, and their herds hidden in the inscrutable land somewhere.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "hash": "86e09a59b3ea4b27bd74b4cfbb349e0d82eb65ea106739723caae4fd45ddb5c7"
  },
  {
    "time": "20:58",
    "quoteFirst": "She returned ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " to find her charge sleeping quietly and restfully, and Mollie reading a new book in the library.",
    "title": "The Heatherford Fortune\na sequel to the Magic Cameo",
    "author": "Sheldon, Georgie, Mrs., 1843-1926",
    "gutenbergReference": "38006",
    "hash": "fa02a23eb0eddcd9cd1e3934b335b694e9518cca2c64e24c648b4986834ba998"
  },
  {
    "time": "20:58",
    "quoteFirst": "“I retired to bed, deeply reflecting upon the past, unable to sleep, when ",
    "quoteTime": "about nine o’clock P.M.",
    "quoteLast": ", many hours after Kemble had been laid by, I was called out of bed to visit a man taken suddenly ill in his hammock, hanging near Kemble’s apartment. It was an hour when all but the watch on deck had turned in; general silence reigned, and all the lights below put out, with the exception of a single lamp in the sick apartment, where lay the remains of Kemble.",
    "title": "Barracks, Bivouacs and Battles",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "48566",
    "hash": "2f3e55a2ff6f6953a64a484b3fea2beea9433a142c0bbb12ab2fad55b7c16c61"
  },
  {
    "time": "20:58",
    "quoteFirst": "Now, I may as well mention here, that ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", Mr. Parkinson had brought to Crafty _sure_ intelligence that a very zealous and influential person, who was entirely in the confidence of the enemy, had come to him a little while before, and candidly disclosed the very melancholy position of his--the aforesaid communicant's--financial affairs; and Mr.",
    "title": "Ten Thousand a-Year. Volume 3.",
    "author": "Warren, Samuel, 1807-1877",
    "gutenbergReference": "41247",
    "hash": "a7307585c6c2988de3ed8f1497b4b968fa69341d11e021fd0fcd5e7774917b2f"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock that evening",
    "quoteLast": " Edmond's company took up a position in a dark wood close to an old ruined chateau above the burnt-out village, but presently, with about thirty others, he was ordered out to the edge of the wood where the highroad ran to Liege.  Once there, every one of them was left to his own thoughts, and Edmond, having fixed his gun in position in a ditch well covered behind a wall, sat back with his men, lit a cigarette and reflected.",
    "title": "At the Sign of the Sword: A Story of Love and War in Belgium",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41090",
    "hash": "2daab5e27f3ac69571828ead26f88b97f6f68d7ea868142c9ccfd8016f3a3adc"
  },
  {
    "time": "20:58",
    "quoteFirst": "A Sports’ Committee was formed and the utmost keenness was displayed in the various competitions. A Battalion Sports and Gymkhana was held on the afternoon of the 16th August, from ",
    "quoteTime": "2 to 9 p.m.",
    "quoteLast": " This was favoured by splendid weather, and there was a large gathering of interested spectators. There was a keen struggle for the Inter-Company Cup offered for competition by the Commanding Officer, this being eventually won on the following day, when the sports were continued, by the Transport.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "hash": "3724f54fe7e2e6fcac1a652823643d9ddbc6f1a1229af90bf39a879cc1d3e746"
  },
  {
    "time": "20:58",
    "quoteFirst": "As the fellow got more and more intolerable, and as upon May 27 at ",
    "quoteTime": "about 9 o’clock in the evening",
    "quoteLast": ", he disturbed the quiet of the entire hospital by a severe paroxysm of scolding, he was placed in a single room in the psychiatric department. He was placed in bed, cut off from all communication with others, and forced to carry out his exercises.",
    "title": "Shell-shock and other neuropsychiatric problems",
    "author": "Southard, Elmer Ernest, 1876-1920",
    "gutenbergReference": "52105",
    "hash": "83313d4bf2a322ddaf1d3bcf2621b071a2c9badba13966db008f94803a769ca9"
  },
  {
    "time": "20:58",
    "quoteFirst": "I understood he had been at the Bridge of Allan. He looked much better, and said he was so. He went out ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", and asked for a latch-key, as he might be late. I was to call him early. It was about half-past two next morning when I next saw him; he did not use the latch-key, but rang the bell violently.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "hash": "507db5c992d4b5c1e87d57ce5e2578b2f027f750a894d8fc6ff426decbbd8c64"
  },
  {
    "time": "20:58",
    "quoteFirst": "In the month Paoni (March-April), on the day of the vernal equinox, ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", when the star Sirius inclined toward its setting, two wayfaring priests and one penitent stopped in the gateway. The penitent, who was barefoot, had ashes on his head, and was covered with a coarse cloth which concealed his visage.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "23646",
    "hash": "ca2a2c3146b9090c7f7fa22be7264089ac7e646ebbdc95da4628c84f15336595"
  },
  {
    "time": "20:58",
    "quoteFirst": "On that day Colonel James came to Booth's ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", where he stayed for Mrs. James, who did not come till near eleven. The four masques then set out together in several chairs, and all proceeded to the Haymarket.",
    "title": "Amelia — Volume 3",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "6097",
    "hash": "c65aea0b2b45d688f80b5eb601ff8059e4890c59afb1623583119dffd6bf0e0d"
  },
  {
    "time": "20:58",
    "quoteFirst": "The Union Army commenced a cautious forward movement on the 19th of October, keeping close to the Orange and Alexandria Railroad. On the 21st I encamped on the battlefield of Bristoe, and we finished the burial of the dead.  On the 26th, ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", an order came advising me that General John Buford's cavalry division was threatened and in peril near Catlett's Station, and directing me to go to his relief.  My brigade, with a battery attached, reached him about midnight, and under his direction formed line of battle, my left resting on the railroad, the cavalry on the flanks.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "d63b462fe6aa8c7dc24bba538aa5181e78f989756ad510018c50304b49696021"
  },
  {
    "time": "20:58",
    "quoteFirst": "Gilbert Lloyd retired to his room, and did not see his landlady again until ",
    "quoteTime": "about nine o'clock that evening",
    "quoteLast": ", when he sent for her to tell her that he felt a renewal of the symptoms of his attack, that he should at once get to bed, and that he begged he might not be disturbed. This Mrs. Jobson promised, and took her leave. When she was gone Gilbert opened his despatch-box, and commenced the following letter:",
    "title": "The Rock Ahead: A Novel. (Vol. 2)",
    "author": "Yates, Edmund, 1831-1894",
    "gutenbergReference": "59912",
    "hash": "64f7e572d3ecaa0c401a2002c6cc8f5125c7dd1c16db85e6c684516261ab5768"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the evening",
    "quoteLast": " a land breeze would set in and would blow until sunrise then die away to give place to the sea breeze. I used to sit up till midnight drinking in the delightful air and watching the track of the great shells thrown by the “Swamp Angel” battery.",
    "title": "Fifteen Months in Dixie; Or, My Personal Experience in Rebel Prisons",
    "author": "Day, William W.",
    "gutenbergReference": "50991",
    "hash": "68aad8cc2a3eb571d4c9a552d50a05a541abbff1f1119e893648a742e7f30b1e"
  },
  {
    "time": "20:58",
    "quoteFirst": "I forget the name. ",
    "quoteTime": "About nine o'clock in the evening",
    "quoteLast": " of the principal day four sepoys came to my house with the subadar major's compliments, and he would be glad if I would do them the honour to go and see the samam or show (the subadar major is the principal native officer in a regiment).",
    "title": "A Popular Account of the Manners and Customs of India",
    "author": "Acland, Charles, 1812-1845",
    "gutenbergReference": "43586",
    "hash": "2b3f4cd0d8f04477acb82299af40458d35fed94c3cb74d9eeff4cc2877b85ba6"
  },
  {
    "time": "20:58",
    "quoteFirst": "1914, accompanied them to France, went through the retreat from Mons and came home slightly wounded in the foot; he was then attached to the 3rd Battn. and returned to the Front, 22 Oct. and was in the trenches off and on until 1 May, 1915, when he was shot through the head ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " while trench digging at Givenchy. He was buried in the Military Cemetery, “Windy Corner,” Givenchy; _unm._ Instone was an exceptionally fine swimmer, winning the cup for the Junior Champion Swimmer of Hull, also a silver watch.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "4aa8bc5941e239454d9eade465377b4ba0ab2244720ebae627a118a621360815"
  },
  {
    "time": "20:58",
    "quoteFirst": "The Commissioner, with whom I had dined, came down to the river to see me off, as I started ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": "",
    "title": "Through Timbuctu and across the great Sahara\r\n",
    "author": "Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965",
    "gutenbergReference": "70221",
    "hash": "9979325f0657f8d3f94cc332998f32a81ed679b4e52072935ee3c036ca71fc09"
  }
]