[{"time":"20:59","quoteFirst":"","quoteTime":"About nine in the evening","quoteLast":" there was an intermission of firing; but the Americans renewed the attack soon afterwards with fresh troops, and a fierce conflict of musketry and artillery followed in the dark. The Americans charged up the hill; the British gunners were bayoneted while in the act of loading, and the guns were in the possession of the enemy for a few moments; but the troops in the centre, where the three companies of the ROYAL SCOTS were fighting, soon drove back the Americans, and retook the guns.","title":"Historical Record of the First, or Royal Regiment of Foot\r\nContaining an Account of the Origin of the Regiment in the Reign of King James VI. of Scotland, and of Its Subsequent Services to 1846","author":"Cannon, Richard, 1779-1865","gutenbergReference":"49570","hash":"221ec5f1e3cf2fea0248dd85dd340bd8b9e954cb7866d3a2779e4d8b91620eed"},{"time":"20:59","quoteFirst":"\"On Sunday, September 6, ","quoteTime":"about 9 p.m.","quoteLast":", the Germans were carrying off the remaining bottles of wine from my cellar, and I was about to sit down to supper, when a non-commissioned officer announced to me and to my guests that we were to 'Hurry to the Place'. We were put into a sheep-fold to sleep. At 5 a.m. thirty of us were led as far as the barn at Perrelez (_4 km. north of Sancy_).","title":"The Marne Battle-fields (1914)","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"50693","hash":"01f09f8c8244386896f2bc49d15d692c4248527aaebd31a8227027a8a232f58e"},{"time":"20:59","quoteFirst":"It was ","quoteTime":"about nine o’clock that evening","quoteLast":" when we reached City Point. We had discussed the question of lodging before we left the boat, and Miss Dix had said,--","title":"Under the guns","author":"Wittenmyer, Annie, 1827-1900; Grant, Julia Dent, 1826-1902 [Author of introduction, etc.]","gutenbergReference":"73190","hash":"5af8cb2a2f5b3447c8866b3dec13268d65992e577ef3c85cb742bb9220371b35"},{"time":"20:59","quoteFirst":"A fan fairly well engraved, the design well disposed, shows a view of the temporary building erected for this purpose, which consisted of a ‘magnificent Doric temple,’ with two extended wings terminated by pavilions, the whole being one hundred and fourteen feet high and four hundred and ten feet long. The exhibition began ","quoteTime":"about nine o’clock in the evening","quoteLast":", and was introduced by ‘a grand overture of warlike instruments composed by Mr. Handel.’ About eleven o’clock the whole building was illuminated, in which state it continued till between two and three in the morning; His Majesty and the royal family retiring about twelve.","title":"History of the Fan","author":"Rhead, G. Woolliscroft (George Woolliscroft), 1854-1920","gutenbergReference":"46136","hash":"4c1596197241d923ee7c9a42a0601935547cb2fe5a790674bffff91444954bb2"},{"time":"20:59","quoteFirst":"But I digress even as the driven pig. A miserable night did we spend behind the stone wall. ","quoteTime":"About 9 P.M.","quoteLast":" came a furious hail-storm: at 10 P.M.","title":"Above the Snow Line: Mountaineering Sketches Between 1870 and 1880","author":"Dent, C. T. (Clinton Thomas), 1850-1912; Whymper, Edward, 1840-1911 [Engraver]; Macquoid, Percy, -1925 [Illustrator]","gutenbergReference":"35434","hash":"055094662f9467d37780eaf1830b96c29d35d46c361bc26d57932697e2efc039"},{"time":"20:59","quoteFirst":"The squatter's two accomplices passed the day quietly in playing, on credit, at monte; each cheating with a dexterity which did honor to their knowledge of that noble game. No one came to disturb them, or cast an indiscreet glance into this famous den, which, in the bright sunshine, had an air of respectability pleasant to look on, and amply sufficient to dispel all suspicions. ","quoteTime":"About nine in the evening","quoteLast":", the moon, though new, rose magnificently on a deep blue sky, studded with brilliant stars.","title":"The Trail-Hunter: A Tale of the Far West","author":"Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]","gutenbergReference":"42115","hash":"209ab2c21d4d7e50e9994bf45f1890d77209179c334f82ab05e984202d057df8"},{"time":"20:59","quoteFirst":"At ","quoteTime":"about nine o’clock in the evening","quoteLast":" we arrived very much fatigued at Coire. Before leaving the diligence-office we secured our places for the following day to Chiavenna.","title":"Rambles in Germany and Italy in 1840, 1842, and 1843, vol. 1 of 2","author":"Shelley, Mary Wollstonecraft, 1797-1851","gutenbergReference":"74280","hash":"14f922a1df42054c8dfa19f9fb1c6492a682d54eff94a3ebe8040e2a6a2ec288"},{"time":"20:59","quoteFirst":"However, shortly afterwards, a quack doctor named Duboure, whom the Baron d’Estissac had sent after him, arrived on the scene. Duboure was none too sober, but he possessed remedies which afforded the patient some temporary relief, and ","quoteTime":"about nine o’clock in the evening","quoteLast":" one of the King’s own physicians, named Le Mire, whom his Majesty had sent, made his appearance. The great man, after consulting, for form’s sake, with his humble colleagues, “proceeded to scarify him and apply leeches to his shoulders, in order to remove the furious tingling which he had in the head.","title":"A Gallant of Lorraine; vol. 2 of 2\r\nFrançois, Seigneur de Bassompierre, Marquis d'Haronel, Maréchal de France, 1579-1646","author":"Williams, H. Noel (Hugh Noel), 1870-1925","gutenbergReference":"53024","hash":"84304b74e86bf1f80430567cdba1736a6d3af5fd931a5a96f33901fc2f037aeb"},{"time":"20:59","quoteFirst":"\"","quoteTime":"About nine o'clock in the evening","quoteLast":" the Prince of Wales came in. His youngest sisters flocked around him, and he embraced them and danced them around. In short, the royal family had such a peculiar gift for removing all restraint that one could readily imagine himself to be in a cheerful family circle of his own station in life. We remained with them until ten o'clock, and the king conversed much with my husband about America in German, which he spoke exceedingly well.","title":"The Romance of Old New England Rooftrees","author":"Crawford, Mary Caroline, 1874-1932","gutenbergReference":"21645","hash":"c059f1eca4df4ee5a0e60003d6b93cff2f55d0e7be35231d4ef69e3b62edcaa9"},{"time":"20:59","quoteFirst":"","quoteTime":"About nine o'clock in the evening","quoteLast":" one of the detectives called on Colonel Clifford to make a private communication; his mate had spotted a swell mobsman, rather a famous character, with the usual number of aliases, but known to the force as Mark Waddy; he was at the Dun Cow; and possessing the gift of the gab in a superlative degree, had made himself extremely popular.","title":"A Perilous Secret","author":"Reade, Charles, 1814-1884","gutenbergReference":"12470","hash":"92cd96a82dcbc303d60e86aeb78279b5fc483e7b910ef2bb8bb54af32296d864"},{"time":"20:59","quoteFirst":"But I digress even as the driven pig. A miserable night did we spend behind the stone wall. ","quoteTime":"About 9 P.M.","quoteLast":" came a furious hail-storm: at 10 P.M.","title":"Above the Snow Line: Mountaineering Sketches Between 1870 and 1880","author":"Dent, C. T. (Clinton Thomas), 1850-1912; Whymper, Edward, 1840-1911 [Engraver]; Macquoid, Percy, -1925 [Illustrator]","gutenbergReference":"35434","hash":"055094662f9467d37780eaf1830b96c29d35d46c361bc26d57932697e2efc039"},{"time":"20:59","quoteFirst":"Boyd Westover sat in his hotel room ","quoteTime":"about nine o'clock in the evening","quoteLast":".","title":"Westover of Wanalah: A story of love and life in Old Virginia","author":"Eggleston, George Cary, 1839-1911; Ottendorff, E. Pollak (Emil Pollak) [Illustrator]","gutenbergReference":"60398","hash":"9472d215526051e0aae4082b6ead79394fc7c221451491f10a977945d78d1a8b"},{"time":"20:59","quoteFirst":"It was ","quoteTime":"about nine o'clock in the evening","quoteLast":" that the foreman had seen in Bindle the means of his obtaining some sleep and arriving at his bean-feast refreshed.  At eleven o'clock he left the hotel, after having given to his deputy the most elaborate instructions.","title":"Bindle: Some Chapters in the Life of Joseph Bindle","author":"Jenkins, Herbert George, 1876-1923","gutenbergReference":"33261","hash":"5165ba550ff1b4de1ea6222dc4903a13f39b9509a4ba4f2f511a3da5edbe66a0"},{"time":"20:59","quoteFirst":"","quoteTime":"About nine in the evening","quoteLast":" the lights of Jaffa could be seen in the distance, and we were soon on the road which led into the town and at nearly midnight we arrived. It was a tired crowd that blew into Jaffa that night and I doubt if the little Kamitz Hotel ever lodged a sounder set of sleepers.","title":"From Job to Job around the World","author":"Fletcher, Alfred C. B. (Alfred Charles Benson), 1885-1928","gutenbergReference":"55336","hash":"6e0506305584f58e04fc13254621dce0d474eef11f9590889d91d1d31ec8fa20"},{"time":"20:59","quoteFirst":"As the animals had got rested up, I thought I could drive them in and save their lives, but had to abandon them in Round Valley, Weber Canyon. Then, on a poor, jaded horse, I pursued my way, arriving at home ","quoteTime":"about 9 p.m.","quoteLast":" on December 20th.","title":"Life of a Pioneer: Being the Autobiography of James S. Brown","author":"Brown, James S. (James Stephens), 1828-1902","gutenbergReference":"54331","hash":"7c51828d6f6dff7d3c301d340f680f854e6f430e4b63e02251fdcc501f8208b2"},{"time":"20:59","quoteFirst":"At ","quoteTime":"about nine o'clock in the evening","quoteLast":" the young man, accompanied by his friends approaches the house of the maiden whose charms cause his heart to thump against his ribs. He finds her awaiting his coming. But they are not to enjoy a fond tête-à-tête by themselves.","title":"Among the Burmans: A Record of Fifteen Years of Work and its Fruitage","author":"Cochrane, Henry Park, 1856-1943","gutenbergReference":"51080","hash":"358cf25d6839a65ccf2a43226cca284f9f173519e55b4355a7f09365558cff21"},{"time":"20:59","quoteFirst":"I was afraid, as matters stood, that I could not get anybody to act for me, and I did not know to whom to apply or what to do. Whilst thinking the matter over, I happened, ","quoteTime":"about nine o'clock in the evening","quoteLast":", to walk into the Senate Chamber, and there found Mr. David C. Broderick, afterwards United States Senator, sitting at his desk writing.","title":"Personal reminiscences of early days in California, with other sketches","author":"Field, Stephen J. (Stephen Johnson), 1816-1899; Gorham, George C. (George Congdon), 1832-1909","gutenbergReference":"15752","hash":"43c07f6d4fb1bede753fd9c70d3ac675c9fa8ae86c49aaea5f2e327b8531791d"},{"time":"20:59","quoteFirst":"","quoteTime":"About nine o'clock that evening","quoteLast":", Pomona came to us with tears in her eyes, and the canary-haired baby in her arms, and told us that Corinne was lost. They had searched everywhere; they had gone to the police; telegrams had been sent to every station; they had done everything that could be done, but had found no trace of the child.","title":"The Rudder Grangers Abroad and Other Stories","author":"Stockton, Frank R., 1834-1902","gutenbergReference":"11671","hash":"c26c3251d87c7bf965bbaec4f2ff6b8faa36c43fcda7444ced78fbdc8f5496cc"},{"time":"20:59","quoteFirst":"The surprise was complete; and so terror-stricken were they, that neither resistance nor escape was attempted. They were soon handcuffed and otherwise secured; the remainder of the plate was placed in the cart; and we made the best of our way to Kendal jail, where I had the honor of lodging them at ","quoteTime":"about nine o'clock in the evening","quoteLast":". The news, late as it was, spread like wild-fire, and innumerable were the congratulations which awaited me when I reached the inn where I lodged. But that which recompensed me a thousandfold for what I had done, was the fervent embrace in which the white-haired uncle, risen from his bed to assure himself of the truth of the news, locked me, as he called down blessings from Heaven upon my head! There are blessed moments even in the life of a police-officer.","title":"Recollections of a Policeman","author":"Russell, William","gutenbergReference":"46462","hash":"3310a0c0c16e5f7e9b693533c04f54304964823507c5e19f669d63114acfb00d"},{"time":"20:59","quoteFirst":"","quoteTime":"About nine o'clock in the evening","quoteLast":", they made an effort to adjourn to the salon. Everybody had striven to hold his own with monsieur le baron, some from love of drinking, others for courtesy's sake, so that no one was quite firm on his legs; the ladies alone were able to stand erect, for they rarely lose their heads at table.","title":"Sister Anne (Novels of Paul de Kock, Volume X)","author":"Kock, Paul de, 1793-1871","gutenbergReference":"40133","hash":"f65810be701464240a2544f3463dab10b34a7c2a81e226ae915b304292d7da83"}]