[{"time":"20:57","quoteFirst":"","quoteTime":"About nine o'clock in the evening","quoteLast":" of the 26th, Sir Henry Clinton began his march from Flatlands with the vanguard, composed of light infantry. Lord Percy followed with the grenadiers, artillery, and light dragoons, forming the centre.","title":"The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools","author":"Irving, Washington, 1783-1859","gutenbergReference":"32987","hash":"2dc86e9fcb19b98bb58ed46ef989f493a0691492690e00df3bbc5f19687aa2e1"},{"time":"20:57","quoteFirst":"The traps were set under logs and stumps and in the grass where we found the \"runways\" or paths which mice, rats and voles often make. These animals begin to move about just after dark, and we usually would inspect our traps with a lantern ","quoteTime":"about nine o'clock in the evening","quoteLast":".","title":"Camps and Trails in China\nA Narrative of Exploration, Adventure, and Sport in Little-Known China","author":"Andrews, Roy Chapman, 1884-1960; Andrews, Yvette Borup, 1891-1959","gutenbergReference":"12296","hash":"96c48c6d101f457ecf091d22dc703b31551ef4bb53f6ddae9d67fd40b83e5160"},{"time":"20:57","quoteFirst":"8 p.m.--Campfire circle at park headquarters. Archeological story of the Southwest followed by Ceremonial dances by Navajo Indians at ","quoteTime":"about 9 p.m.","quoteLast":"","title":"Mesa Verde [Colorado] National Park","author":"United States. Department of the Interior","gutenbergReference":"35936","hash":"d5220534e4a313a04bb087b07976088d06507b96fa1db938a28859957946e4e7"},{"time":"20:57","quoteFirst":"","quoteTime":"About nine o'clock in the evening","quoteLast":", and after \"supper,\" as Mrs. Sonora called it, had passed off, Ike inquired of me if my fiddle was in the house, as he intended to have Squire Longbow, Aunt Sonora, Mrs. Bird, Swipes, and \"all hands,\" dancing before the company broke up.","title":"The Puddleford Papers; Or, Humors of the West","author":"Riley, Henry Hiram, 1813-1888","gutenbergReference":"36678","hash":"c3265f75f5ca4225ca817a4f5ad67115796f0ab2e8800cf84d89760027549ac0"},{"time":"20:57","quoteFirst":"_Experiment 224_.--The leaf of _Cassia_ exhibits as in the leaf of _Mimosa_ a slight erectile movement after the thermal-noon at 2 p.m., there is next a sudden fall after 5 p.m., which continues ","quoteTime":"about 9 p.m.","quoteLast":"; after this the leaf exhibits a continuous rise with the fall of temperature, till the climax is reached about 6 a.m. in the morning; the leaf then undergoes a fall with rise of temperature, there being a number of pulsatory movements in the forenoon, evidently due to unstable balance under the opposing effects of light and of rise of temperature (Fig. 215).","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"c6b17770b9d6604b5d150fee52d4a4285abe5b79bfeb89615e5abf02d479e45f"},{"time":"20:57","quoteFirst":"","quoteTime":"About nine o'clock in the evening","quoteLast":" of the 26th, Sir Henry Clinton began his march from Flatlands with the vanguard, composed of light infantry. Lord Percy followed with the grenadiers, artillery, and light dragoons, forming the centre.","title":"The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools","author":"Irving, Washington, 1783-1859","gutenbergReference":"32987","hash":"2dc86e9fcb19b98bb58ed46ef989f493a0691492690e00df3bbc5f19687aa2e1"},{"time":"20:57","quoteFirst":"","quoteTime":"About nine o'clock in the evening","quoteLast":", the clouds began to gather, and we had a prodigious fall of rain, with severe thunder and lightning. By midnight we had caught about twenty gallons of water.","title":"A narrative of the mutiny, on board His Majesty's ship Bounty","author":"Bligh, William, 1754-1817","gutenbergReference":"20337","hash":"c4f854b0a47ae7f09c0024c3cace27532381f12213759ebad85c4009c67d0a55"},{"time":"20:57","quoteFirst":"We, therefore, dined as quickly as possible, and encouraged one another all we could. A little after six the wind came easterly, and changeable, with a thick haze over the land. This cleared ","quoteTime":"about nine in the evening","quoteLast":", and one of the finest and steadiest gales that ever blew, carried us swiftly on, directly for Cosseir. The sky was full of dappled clouds, so that, though I, several times, tried to catch a star in the meridian, I was always frustrated. The wind became fresher, but still very fair.","title":"Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"54180","hash":"f552c9ba02e5e4bce2f6ae9fe3a0c1c66bb5cf1dd904b0c225581b5ffeb2dcb2"},{"time":"20:57","quoteFirst":"Croquet, badminton, and other games go on until dinner-time. I could linger lovingly over a camp dinner; the rare dishes, the sparkling conversation, the racy anecdote, and the general jollity and brotherly feeling; but we must all dress for the ball, and so ","quoteTime":"about 9 P.M.","quoteLast":" the buggies are again in requisition for the ball room--the fine, large, central apartment in the Planters' club.","title":"Sport and Work on the Nepaul Frontier\nTwelve Years Sporting Reminiscences of an Indigo Planter","author":"Inglis, James, 1845-1908","gutenbergReference":"10818","hash":"d525129369992955a77b095e5fd43049a51acffb530b2d4659e8f1c139bcf867"},{"time":"20:57","quoteFirst":"Goomtee, accompanied by sepoys. ","quoteTime":"About 9 P.M.","quoteLast":" a Seikh sowar of the 3rd Oude Irregular Cavalry came in by the Seikh battery. His having been permitted to pass the enemy's outposts induced a belief that he had come in to try and make the other Seikhs desert; consequently he was placed under British bayonets, and not allowed to converse with any one.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"01097673b6d72e999512a3aa25ac5d34e86d19c9dc785b6ca70827d30730c2c8"},{"time":"20:57","quoteFirst":"m.), sunset. After that the night was divided into:--the crying of the cricket (about 20 minutes after sunset), fire-lighting (about half-an-hour later), the extinguishing of the lights (","quoteTime":"about 9 p. m.","quoteLast":"), midnight, and _tulna o pa ma ao_, ‘the standing together of night and day’[108].","title":"Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples","author":"Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]","gutenbergReference":"64768","hash":"2605a5306aa50a8e032db15137fc61355e2885f9a33a2b9f7769cbd59b35b467"},{"time":"20:57","quoteFirst":"Golden was reached ","quoteTime":"about 9 o'clock in the evening","quoteLast":" of Sunday, November 23.","title":"Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association","author":"Cook, D. J.‏ ‎(David J.), 1840-1907","gutenbergReference":"43379","hash":"a0541615fd6c91518ed7ae748dcb012bc3bd556e3099fdfd85ef15d57cb42b7e"},{"time":"20:57","quoteFirst":"On that day Colonel James came to Booth’s ","quoteTime":"about nine in the evening","quoteLast":", where he stayed for Mrs. James, who did not come till near eleven. The four masques then set out together in several chairs, and all proceeded to the Haymarket.","title":"Amelia — Complete","author":"Fielding, Henry, 1707-1754","gutenbergReference":"6098","hash":"ff36cf3311dd6ea343c705033c47ef18e9667fa90ffb2ac9a05972e76b9cf16d"},{"time":"20:57","quoteFirst":"An evening party usually begins ","quoteTime":"about nine P.M.","quoteLast":" It is supposed to end about midnight unless the devotees prefer to remain later. Some, who do not care for this amusement retire immediately after supper.","title":"Social Life; or, The Manners and Customs of Polite Society","author":"Cooke, Maud C.","gutenbergReference":"28998","hash":"74e0dabb7bf92e7c05e72cb1322c3360ec0a55610f5f55b4124cc51cb7067548"},{"time":"20:57","quoteFirst":"_--A letter to General Havelock, rolled up and put inside a quill, was despatched by the hands of an old woman. She left the position ","quoteTime":"about 9 p.m.","quoteLast":", and it was hoped she would be permitted to pass the enemy’s sentries. During the past forty-five days they had sent by different hands, in a similar manner, some twenty letters.","title":"The Romance of Modern Sieges\r\nDescribing the personal adventures, resource and daring of besiegers and beseiged in all parts of the world","author":"Gilliat, Edward, 1841-1915; Prater, Ernest [Illustrator]; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]; Vedder, Simon Harmon, 1866-1937 [Illustrator]","gutenbergReference":"50231","hash":"87866139a378b28ce93380d634038ae76e6130b1ba7055f2699a5cd0fce00850"},{"time":"20:57","quoteFirst":"","quoteTime":"About nine o'clock in the evening","quoteLast":", when only a mile from Allenville, Clark suddenly made a leap out of the wagon. The horse was jogging along at a good trot, and, though Connell sprang after his prisoner instantly, it was a couple of minutes before the constable could follow.","title":"Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"35686","hash":"b162dcdab81fe73c5aa5b174a8cf9af2ab9af91a6a83b4e631818cf51dc8a12f"},{"time":"20:57","quoteFirst":"This column consisted of something under 1500 men: namely, 200 Carabiniers, 350 H.M. 64th, 250 Moultan Horse, 360 Belooch 1st battalion, 300 Punjaub 2d infantry, a heavy field-battery, and a light field-battery with four guns. The column left Nerowlee ","quoteTime":"about nine in the evening","quoteLast":"; but various delays prevented Penny from reaching Oosait, seven miles distant, until midnight. It then appeared that the enemy had retired from Oosait, and, as native rumour said, had retreated to Datagunje.","title":"The History of the Indian Revolt and of the Expeditions to Persia, China and Japan, 1856-7-8","author":"Dodd, George, 1808-1881","gutenbergReference":"53360","hash":"0d315d74629dbf2e9e6636e4e57af1863546f16a04ed254246ffd235c5e70e1e"},{"time":"20:57","quoteFirst":"The Russian Minister arrived between 2 and 3 P.M. The Chancellor received him at the station, drove with him to the house, and then conferred with him until nearly 6 o’clock, when Giers dined with us, the company remaining together over their coffee until ","quoteTime":"about 9 P.M.","quoteLast":"","title":"Bismarck: some secret pages of his history (Vol. 3 of 3). Being a diary kept by Dr. Moritz Busch during twenty-five years' official and private intercourse with the great Chancellor","author":"Busch, Moritz, 1821-1899","gutenbergReference":"73568","hash":"2b554dfea9fd9356226c8c00d80dcbf6c42e7ba097b5212ac89ffc812b52f8bd"},{"time":"20:57","quoteFirst":"Setting out at half past seven in the evening, we found the sun more distressing to the eyes than we had ever yet had it, bidding defiance to our crape veils and wire-gauze eye-shades;[022] but a more effectual screen was afforded by the sun becoming clouded ","quoteTime":"about nine P.M.","quoteLast":" At half past nine we came to a very difficult crossing among the loose ice, which, however, we were encouraged to attempt by seeing a floe of some magnitude beyond it. We had to convey the sledges and provisions one way, and to haul the boats over by another.","title":"Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2","author":"Parry, William Edward, Sir, 1790-1855","gutenbergReference":"14350","hash":"fa5ad94dce9e28d182092a91c3eba83ce6d0ae39f561b174e1c87ba9716fe1d7"},{"time":"20:57","quoteFirst":"I was called in to the Grand Babylon ","quoteTime":"about nine p.m.","quoteLast":"; suite No. 63, second floor, name of Russell. The outer door of the suite was opened for me by a well-dressed woman of thirty or so, slim, with a face expressive and intelligent rather than handsome.","title":"The Loot of Cities\r\nBeing the Adventures of a Millionaire in Search of Joy (a Fantasia); and Other Stories","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"63580","hash":"f8107a1fcf3c3f59dc6cbb65199ea40bec7269ce8226c7080ead4f4fb2a4a961"}]