[{"time":"20:57","quoteFirst":"While sitting in front of the hotel, ","quoteTime":"about nine o'clock that evening","quoteLast":", several gentlemen scrutinized us very sharply as they passed by. Among them happened to be an old friend whom we had known at Clyde.","title":"Twenty Years of Hus'ling","author":"Johnston, J. P. (James Perry), 1852-; Denslow, W. W. (William Wallace), 1856-1915 [Illustrator]","gutenbergReference":"25087","hash":"19c6859f70aae39701189417497c49973b096c930144a18d4d13b200591de757"},{"time":"20:57","quoteFirst":"\"My neighbor Colson knocks at my door ","quoteTime":"about nine P.M.","quoteLast":", or past, to tell of disorders at the ordinary at the South End, kept by Mr. Wallace. He desired me that I would accompany Mr. Bromfield and Constable Howell hither. It was 35 minutes past nine before Mr. Bromfield came, then we went, took Æneas Salter with us. Found much company. They refused to go away.","title":"Stage-coach and Tavern Days","author":"Earle, Alice Morse, 1851-1911","gutenbergReference":"37272","hash":"8ba375d5cfb73635a3f11f05e48189abd4cd7e11aae234fc7dfb07cfbde43336"},{"time":"20:57","quoteFirst":"It might have been ","quoteTime":"about nine o’clock in the evening","quoteLast":"; the Europeans had enveloped themselves in their blankets and were already snoring. The three Dayaks were sitting together in conversation, when Dalim made the remark that their supply of wood was insufficient to keep such a fire burning as would be necessary to command a thorough survey of the territory.","title":"Ran away from the Dutch","author":"Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Mendes, A. P. [Editor]; Blok, Maurice [Translator]","gutenbergReference":"71401","hash":"4c7d1a1ffed6ac7ee805781c38d0246996ebc2fbb0a5e9806282f6406e07d42b"},{"time":"20:57","quoteFirst":"I was richly rewarded. ","quoteTime":"About nine o'clock that evening","quoteLast":", when the household was going to bed, there was a sudden hubbub in the room next to mine. Little Paul, half undressed, was rushing to and fro, running, jumping, stamping, and overturning the chairs as if possessed.","title":"Social Life in the Insect World","author":"Fabre, Jean-Henri, 1823-1915; Miall, Bernard, 1876-1953 [Translator]","gutenbergReference":"18350","hash":"2d78787bccbccd5a0cbb871f29cd5adeb7217e7dfff611fdfc069c6f1d5685a9"},{"time":"20:57","quoteFirst":"As it turned out, there was no opportunity for any of these amiable schemes to be carried into effect, for the very next day Honor was taken suddenly worse ","quoteTime":"about nine o’clock in the evening","quoteLast":", and to all who saw her it seemed clear that the end had at last really come. There was great dismay amongst those who were drawn to the cabin by the news, not so much on account of the fact itself, as on account of the difficulty, the perennial difficulty at Inishmaan, of getting a priest across from the larger island in time.","title":"Grania, The Story of an Island (Complete)","author":"Lawless, Emily, 1845-1913","gutenbergReference":"58443","hash":"5316b2c4623dd5a5814ace75cc930e2d5d4d2c6669f918227d0d70a80167f45a"},{"time":"20:57","quoteFirst":"","quoteTime":"About nine in the evening","quoteLast":" the lights of Jaffa could be seen in the distance, and we were soon on the road which led into the town and at nearly midnight we arrived. It was a tired crowd that blew into Jaffa that night and I doubt if the little Kamitz Hotel ever lodged a sounder set of sleepers.","title":"From Job to Job around the World","author":"Fletcher, Alfred C. B. (Alfred Charles Benson), 1885-1928","gutenbergReference":"55336","hash":"bad53f00ce1c60638d53c3578c867db65f5719c511049e012bc39682cfc521f9"},{"time":"20:57","quoteFirst":"75-84, for a detailed discussion of this passage. Several commentators have held that lines 1 to 6 describe the dawn of day _elsewhere_; and it is true that it would be nearly 6 a.m. and Pisces would be on the horizon in Italy when the hour was ","quoteTime":"nearly 9 p.m.","quoteLast":" in Purgatory.","title":"Dante and the early astronomers","author":"Orr, M. A. (Mary Acworth), 1867-1949","gutenbergReference":"64489","hash":"d6587278518bd1766d6f6cf591dcd31f85f561c50cccb7853abb3064a8b69e3f"},{"time":"20:57","quoteFirst":"Vavasor reached the little inn ","quoteTime":"about nine in the evening","quoteLast":" on a night that was pitchy dark, and in a wind which made it necessary for him to hold his hat on to his head. \"What a beastly country to live in,\" he said to himself, resolving that he would certainly sell Vavasor Hall in spite of all family associations, if ever the power to do so should be his.","title":"Can You Forgive Her?","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"19500","hash":"14320c667c47e33902b22541a0e5d3d54491e23324dbd44b174db93180832ed7"},{"time":"20:57","quoteFirst":"","quoteTime":"About nine o’clock in the evening","quoteLast":" a land breeze would set in and would blow until sunrise then die away to give place to the sea breeze. I used to sit up till midnight drinking in the delightful air and watching the track of the great shells thrown by the “Swamp Angel” battery.","title":"Fifteen Months in Dixie; Or, My Personal Experience in Rebel Prisons","author":"Day, William W.","gutenbergReference":"50991","hash":"dc57d4433a5d58d14640e75cf80da9b56ba3b155ba59c11f52ffff9d3e860d30"},{"time":"20:57","quoteFirst":"We reached San Giorgio ","quoteTime":"about 9 p.m.","quoteLast":" and here I got out of the car, which two of Raven's Staff took on to try and arrange for transport to be sent back for the Italian wounded. Having slept for an hour or two in the car, I felt quite a different being and fit for anything.","title":"With British Guns in Italy: A Tribute to Italian Achievement","author":"Dalton, Hugh Dalton, Baron, 1887-1962","gutenbergReference":"10107","hash":"1b2798153fd765b174a6738cb1729d9716afb8012414ab0024135a6b147daf96"},{"time":"20:57","quoteFirst":"His behaviour the last time of his being in the service was honest and regular, his officers giving him a very good character, and nobody else a bad one; but happening to be one day commanded on a party to mount guard at the Admiralty Office, by Charing Cross, they met a man and woman. The man's name was John Ransom, and this Hawksworth stepping up to the woman and going to kiss her, Ransom interposed and pushed him off, upon which Hawksworth knocked him down with the butt end of his piece, by which blow ","quoteTime":"about nine o'clock that evening","quoteLast":" he died.","title":"Lives of the Most Remarkable Criminals Who have been Condemned and Executed for Murder, the Highway, Housebreaking, Street Robberies, Coining or other offences","author":"Hayward, Arthur Lawrence, 1885-1967 [Editor]","gutenbergReference":"13097","hash":"fc6670fbb9788119e3a938069a47a60174accd5054b8d51cc49e81d1912a1b3c"},{"time":"20:57","quoteFirst":"The summer of 1844 was one of hard toil on the farm. In July he became of age, and during the autumn worked on his brother-in-law's farm, rising at five and frequently finishing ","quoteTime":"about 9 P. M.","quoteLast":" It is no wonder that all through his life Mr. Coffin showed a deep sympathy, born of personal experience, with men who are bound down to physical toil.","title":"Charles Carleton Coffin: War Correspondent, Traveller, Author, and Statesman","author":"Griffis, William Elliot, 1843-1928","gutenbergReference":"22238","hash":"f93522007f6fc3b2e7e4c50e7a59c6aace29cc97d1c24cedfd02f083f0bfbbef"},{"time":"20:57","quoteFirst":"The sun went down, darkness came, and later we went into bivouac. The head of our army reached the pike about 3 P.M. and we were halted. As but little musketry was heard, officers naturally asked: \"What did we come here for?\" There was a house near by my headquarters, and ","quoteTime":"about 9 P.M.","quoteLast":" I walked over to it. In the drawing room I found Gen. James R. Chalmers and other cavalry officers. Chalmers said they were short or out of ammunition.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"76ff40818814d6a86174fc4a4894cac85e012a609251ffef9f482daff5d55de1"},{"time":"20:57","quoteFirst":"—Started at six in the morning, and arrived at Yaro after sunset. The chief made us the usual presents of provisions, &c. A dreadful hurricane came on ","quoteTime":"about nine o’clock in the evening","quoteLast":", which lasted three hours, when it became awfully still and calm. The storm was unusually violent, and tore up large trees by the roots; the peals of thunder were fearfully loud, and shook the ground on which our tent was fixed; while large masses of fire, falling from the heavens, added not a little to this scene of devastation and terror.","title":"Journal of a second expedition into the interior of Africa, from the Bight of Benin to Soccatoo","author":"Clapperton, Hugh, 1788-1827; Salamé, Abraham V. [Contributor]; Barrow, John, Sir, 1764-1848 [Contributor]; Clapperton, Samuel [Contributor]; Lander, Richard, 1804-1834 [Contributor]","gutenbergReference":"71961","hash":"6f1339fb8e8e91dda9955b842def869a8cf44ea750282204a4dd88b931b6117f"},{"time":"20:57","quoteFirst":"Nothing was visible of the ill-fated ship but a single spar, one long finger of warning held aloft. As we passed on, watching the busy boats plying from shore to shore, the Chinese on the boat chattered and jabbered faster with each other than before; we fancied they were making fun of their little Japanese brethren. We arrived at Yokohama ","quoteTime":"about 9 P. M.","quoteLast":", and were immediately placed in quarantine. The next morning a dozen Japanese quarantine officers appeared, covered all over with straps and bands of gold lace.","title":"An Ohio woman in the Philippines","author":"Conger, Emily Bronson, 1847-1917","gutenbergReference":"28580","hash":"637bb10c8a5904c3923c37700554a39926b4a1fc65074d9d82a85526a7b3ad86"},{"time":"20:57","quoteFirst":"Kingsford had retired to rest, at ","quoteTime":"about nine o'clock in the evening","quoteLast":".","title":"Harper's New Monthly Magazine, Vol III, No 13, 1851","author":"Various","gutenbergReference":"38787","hash":"221775fecb2a2d8eb8e70cc62aee23f27e7d5940622a3e91fceebbc40009f340"},{"time":"20:57","quoteFirst":"A central door in the forward end of the compartment opened into a similar compartment.  It was occupied by my wife and daughter.  ","quoteTime":"About nine in the evening","quoteLast":", while we halted a while at a station, Barney and Satan came and undid the clumsy big hold-alls, and spread the bedding on the sofas in both compartments—mattresses, sheets, gay coverlets, pillows, all complete; there are no chambermaids in India —apparently it was an office that was never heard of.","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark, 1835-1910","gutenbergReference":"2895","hash":"1b3ebf7c29247e80b360dde872e29e4b81aeaa1caa32d0202e8b2e6633508866"},{"time":"20:57","quoteFirst":"The last available officer from the base, Lieutenant A. H. Blom, had joined the night before; all drafts were in; the ground was assumed to be walkable (which was not the case), and ","quoteTime":"about 9 P. M.","quoteLast":" of a pitch-black Sunday night the Battalion left the wood and reached its assembly-trench, an extraordinary bad and unprotected one, about midnight. They were promiscuously shelled in the darkness, and the trench, when found, was so narrow that they had to stand on the edge of it till the Battalion that they relieved--it did not keep them waiting long--got out. No. 1 Company (Captain L. R. Hargreaves), No.","title":"The Irish Guards in the Great War, Volume 1 (of 2)","author":"Kipling, Rudyard, 1865-1936","gutenbergReference":"64638","hash":"c6a3d2c91adcc0dbcbe467450718334303c4614901d3605912a13caa8080fe98"},{"time":"20:57","quoteFirst":"Thus it was that, sitting quiet in their basement, the Twites were startled ","quoteTime":"about nine o'clock that evening","quoteLast":" by the telephone bell. It sounded more uncanny than ever up there, making all that noise by itself in the dark; and when, hurrying up anxiously to it, Twite applied his ear, all that happened was that an extremely short-tempered voice told him to hold on.","title":"Vera","author":"Von Arnim, Elizabeth, 1866-1941","gutenbergReference":"34366","hash":"0c58a164feb42c017f598399ebf3d35dbb2719d61d263a35c0c5314a31d804dd"},{"time":"20:57","quoteFirst":"Within the invalid’s chamber all was sadness and gloom; for Mr. Seward’s life was the subject of much uncertainty and anxious fear. ","quoteTime":"About nine o’clock in the evening","quoteLast":" the chamber of the Secretary was forcibly entered by a tall, muscular man, whose face could hardly be distinguished beneath the broad and drooping brim of his slouched hat, which was drawn over his brow. This man was Lewis Payne,—who had been procured to murder the Secretary of State, and who had effected his entrance into the house by stratagem, and had forced his way from the street-door to Mr.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"bd75ca9f350bcc494029ba186daf05e368b60d69a78eed894309e4053dbd670c"}]