[{"time":"20:58","quoteFirst":"\"But General Veniero, who, having passed the greater part of his life at sea, was a cautious mariner, advised Don John to put into some neighboring port without loss of time, and selected Petala on the coast of Matalia, since the weather threatened a storm. The armada followed the command, and forcing their sails and oars, rode safely at anchor ","quoteTime":"about nine o'clock in the evening","quoteLast":" at Petala, only six miles from the scene of battle.","title":"Isabella Orsini: A Historical Novel of the Fifteenth Century","author":"Guerrazzi, Francesco Domenico, 1804-1873; Monti, Luigi, 1830-1914 [Translator]","gutenbergReference":"46967","hash":"b80b92be8d37711a57d75371ba5dfe073722840a18bea820bb66d586300deb71"},{"time":"20:58","quoteFirst":"We have still to mark Kaiser Franz's sudden death; a thing politically interesting, if not otherwise. August, 1765, at Innspruck, during the Marriage-festivities of his Second Son, Leopold (Duke of Florence, who afterwards, on Joseph's death, was Kaiser),--Kaiser Franz, sauntering about in the evening gala, \"18th August, ","quoteTime":"about 9 P.M.","quoteLast":",\" suddenly tottered, staggered as falling; fell into Son Joseph's arms; and was dead. Above a year before, this same Joseph, his Eldest Son, had been made King of the Romans: \"elected 26th March; crowned 3d April, 1764;\"--Friedrich furthering it, wishful to be friendly with his late enemies. [Rodenbeck, ii. 234.","title":"History of Friedrich II of Prussia — Volume 21","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2121","hash":"13c28c6020cde2296b99d859b1ea2c06f1d9404094a9c8bbd79cad631240b824"},{"time":"20:58","quoteFirst":"_The spikes_ vary in number from ","quoteTime":"two to nine","quoteLast":", erect or slightly spreading, subdigitately fascicled, pale when young and pinkish or brown when old, varying in length from 1 to 2-1/2 inches. The stalk of the whole inflorescence is long, slender, smooth and glabrous.","title":"A Handbook of Some South Indian Grasses","author":"Rangachari, K.; Tadulinga Mudaliyar, C.","gutenbergReference":"24063","hash":"0f637f0e3e43cdd74226510c0515c12bb73bc7bc461fc8dd59f5f336c2294b2a"},{"time":"20:58","quoteFirst":"Two days afterwards, ","quoteTime":"about nine o'clock in the evening","quoteLast":", as I was going to sup with Madam D'Epinay, I perceived a hackney-coach pass by the door. Somebody within made a sign to me to approach.","title":"The Confessions of Jean Jacques Rousseau — Volume 08","author":"Rousseau, Jean-Jacques, 1712-1778","gutenbergReference":"3908","hash":"8fc6e691c3b01881ec3aa3e1f22c2127e3010751287509f5d0156b0b654ac318"},{"time":"20:58","quoteFirst":"Graham's quarters ","quoteTime":"about nine in the evening","quoteLast":", and sent for Jim. There were present the general, Colonel Graham, and myself. Jim came into the colonel's.","title":"The Black Man: His Antecedents, His Genius, and His Achievements","author":"Brown, William Wells, 1814?-1884","gutenbergReference":"64883","hash":"233e925fdd8ddff82f5534da617b83b4187362f59a54741dcb10aca5bb6c4351"},{"time":"20:58","quoteFirst":"The halt to-night only lasted till the moon rose, and then we were off once more. That night we marched from ","quoteTime":"about 9 p.m.","quoteLast":" till dawn, without a halt. For the first time for months I saw a cloudy sky. The night was very dark, as the moon became obscured behind the clouds soon after she rose.","title":"Through Timbuctu and across the great Sahara\r\n","author":"Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965","gutenbergReference":"70221","hash":"02083eea8870b68138a01a3ad3b47f0bef74f2f1686f1ffb597c4fd5c64b79e9"},{"time":"20:58","quoteFirst":"The troop-train consisted of forty-seven coaches and took twenty-five hours to arrive at Béthune, the rail-head. We went via St. Omer. It was ","quoteTime":"about nine o’clock in the evening","quoteLast":" and we were hungry, cold and dirty.","title":"Good-bye to all that","author":"Graves, Robert, 1895-1985","gutenbergReference":"76911","hash":"813ae81a9e07921161367c6acbff49633acdac17c68b85adcfbc0f2435895f00"},{"time":"20:58","quoteFirst":"Even the young goslings of six weeks' old are deprived of their tail feathers, in order, as it is said, to accustom them to this cruel operation. When ready for the London market, the geese are marched slowly up from Lincolnshire to London, in flocks of from ","quoteTime":"two to nine","quoteLast":" thousand. Being slow travellers, they are on foot from three in the morning to nine in the evening, and during that time get through about nine miles.","title":"Mamma's Stories about Birds","author":"Leathley, Mary Elizabeth Southwell Dudley, 1818-1899","gutenbergReference":"24378","hash":"4d72a45cf206fcd74080b06e32f945bde6cb38c493dce424f9ae78633bc8cc0e"},{"time":"20:58","quoteFirst":"After the departure of the Hawkins family from Middletown, I returned home to see what had become of S.D. Burris and his four men. I found them taking some solid refreshment, preparatory to taking a long walk in the snow. They left ","quoteTime":"about nine P.M.","quoteLast":", for Wilmington. I sent by S.D.","title":"The Underground Railroad\r\nA Record of Facts, Authentic Narratives, Letters, &c., Narrating the Hardships, Hair-Breadth Escapes and Death Struggles of the Slaves in Their Efforts for Freedom, As Related by Themselves and Others, or Witnessed by the Author.","author":"Still, William, 1821-1902","gutenbergReference":"15263","hash":"a5d8b259a5ae3b2171dc8b9c67ae1cfadbada1fbedcdf116e72ce732f1fa4285"},{"time":"20:58","quoteFirst":"However, shortly afterwards, a quack doctor named Duboure, whom the Baron d’Estissac had sent after him, arrived on the scene. Duboure was none too sober, but he possessed remedies which afforded the patient some temporary relief, and ","quoteTime":"about nine o’clock in the evening","quoteLast":" one of the King’s own physicians, named Le Mire, whom his Majesty had sent, made his appearance. The great man, after consulting, for form’s sake, with his humble colleagues, “proceeded to scarify him and apply leeches to his shoulders, in order to remove the furious tingling which he had in the head.","title":"A Gallant of Lorraine; vol. 2 of 2\r\nFrançois, Seigneur de Bassompierre, Marquis d'Haronel, Maréchal de France, 1579-1646","author":"Williams, H. Noel (Hugh Noel), 1870-1925","gutenbergReference":"53024","hash":"868dc48796c945b8aa31abedb2508fca9672ec9972f24ef05faa5537ec5d3ec0"}]