[{"time":"20:59","quoteFirst":"\"The commissariat made its appearance with biscuit, pork, rum and potatoes, and we broke our fast for that day ","quoteTime":"about nine p.m.","quoteLast":"","title":"Laura Secord, the heroine of 1812: A Drama; and Other Poems","author":"Curzon, Sarah Anne, 1833-1898","gutenbergReference":"7228","hash":"cd10806693f9c4b6088539e46d6878339d2574ba0516503052c0b63e83122980"},{"time":"20:59","quoteFirst":"We reached Wellton at ","quoteTime":"about nine in the evening","quoteLast":" of the second day from Pinacate. We had eaten all our food, and our pack-animals were practically without loads; so we had made ninety miles in about fifty-five hours.","title":"The Happy Hunting-Grounds","author":"Roosevelt, Kermit, 1889-1943","gutenbergReference":"64079","hash":"4285dd47b25acf42a16ee69ced7ac69d97ad5070ac25b21770a1ed1468c563c6"},{"time":"20:59","quoteFirst":"He said ","quoteTime":"about nine in the evening","quoteLast":". I asserted that I should be able to name the winning horse at four o'clock in the afternoon. Lord March heard my assertion with so much incredulity as to urge me to defend myself; and at length I offered to lay five hundred pounds, that I would in London name the winning horse at Newmarket at five o'clock in the evening of the day when the great match in question was to be run.","title":"Stories of Invention, Told by Inventors and their Friends","author":"Hale, Edward Everett, 1822-1909","gutenbergReference":"40276","hash":"7e21399a56bb1b8e4fafa6da1666f3f64f05f365a3d943755f317e63a6882692"},{"time":"20:59","quoteFirst":"","quoteTime":"About nine in the evening","quoteLast":" there was an intermission of firing; but the Americans renewed the attack soon afterwards with fresh troops, and a fierce conflict of musketry and artillery followed in the dark. The Americans charged up the hill; the British gunners were bayoneted while in the act of loading, and the guns were in the possession of the enemy for a few moments; but the troops in the centre, where the three companies of the ROYAL SCOTS were fighting, soon drove back the Americans, and retook the guns.","title":"Historical Record of the First, or Royal Regiment of Foot\r\nContaining an Account of the Origin of the Regiment in the Reign of King James VI. of Scotland, and of Its Subsequent Services to 1846","author":"Cannon, Richard, 1779-1865","gutenbergReference":"49570","hash":"221ec5f1e3cf2fea0248dd85dd340bd8b9e954cb7866d3a2779e4d8b91620eed"},{"time":"20:59","quoteFirst":"I'll tell you,\" said she, \"but, of course, it is between us, sir. Never was so frightened in my life! It was ","quoteTime":"about nine in the evening","quoteLast":", at the palace, the duchess had sent me with a note, I was to wait for an answer, and was led into a room in that Blore part. The Archbishop, who was at a table covered with papers, laid the note by his side, said 'take a chair' to me, and went on writing. I noticed that he was not looking well: every two minutes he heaved a sigh, twice got up to look for something, but seemed to forget what, and sat down again without, and he would press his hand to his brow, as if he had a headache.","title":"The Last Miracle","author":"Shiel, M. P. (Matthew Phipps), 1865-1947","gutenbergReference":"41794","hash":"4733a3b3b39e49c5f23f5d01d12fa9f9406c62eea45a66c3174989b645c018fd"},{"time":"20:59","quoteFirst":"It is like a cow coughing. Eastward there begins a sound (all sounds begin at sundown and continue intermittently till midnight, reaching their zenith at ","quoteTime":"about 9 p.m.","quoteLast":" and then dying away as sleepiness claims their masters)--a sound like a motor-cycle race--thousands of motor-cycles tearing round and round a track, with cut-outs out: it is really a pair of machine guns firing. And now one sound awakens another. The old cow coughing has started the motor-bykes: and now at intervals of a few minutes come express trains in our direction: you can hear them rushing toward us; they pass going straight for the town behind us: and you hear them begin to slow down as they reach the town: they will soon stop: but no, every time, just before they reach it, is a tremendous railway","title":"Marlborough, and Other Poems","author":"Sorley, Charles Hamilton, 1895-1915","gutenbergReference":"67791","hash":"77049c7244d4cd1ae1b26c2db6cf217bcd33bb43025f1c92ae86b4d7e3cac5c5"},{"time":"20:59","quoteFirst":"Donovan and I were sitting in the cabin regaling ourselves with a glass of grog, ","quoteTime":"about nine o'clock in the evening","quoteLast":"--\"I say, Benjie, how that poor little fellow snores--do you hear him?\"","title":"The Cruise of the Midge (Vol. 1 of 2)","author":"Scott, Michael, 1789-1835","gutenbergReference":"44875","hash":"679e1120d050975e802b65d8aba0f0d3fde813c5c31f5f99e1b7d09732a7000f"},{"time":"20:59","quoteFirst":"","quoteTime":"About nine o'clock in the evening","quoteLast":", and after \"supper,\" as Mrs. Sonora called it, had passed off, Ike inquired of me if my fiddle was in the house, as he intended to have Squire Longbow, Aunt Sonora, Mrs. Bird, Swipes, and \"all hands,\" dancing before the company broke up.","title":"The Puddleford Papers; Or, Humors of the West","author":"Riley, Henry Hiram, 1813-1888","gutenbergReference":"36678","hash":"cc48806f64d69bc8c14666921e0ab99350c8304c08c5bfb8713885196deaa97f"},{"time":"20:59","quoteFirst":"A few more questions, and Percy started on his return to the castle, where he arrived at ","quoteTime":"about nine o’clock in the evening","quoteLast":".","title":"The Smuggler of King's Cove; or, The Old Chapel Mystery","author":"Cobb, Sylvanus, 1823-1887","gutenbergReference":"49860","hash":"6f5fe48db6a0786270662488b748c1541bc36692d0043de6a009f748331d2604"},{"time":"20:59","quoteFirst":"Being anxious to get home as soon as possible, we were using every effort to gain time, and one little experience we had I shall not forget as long as I live. The wind had been blowing a gale all day, and ","quoteTime":"about nine o'clock in the evening","quoteLast":", after making slow progress, we came to a point which would require us either to lie by for the balance of the night, then follow the shore line for about ten miles, or cross directly over a distance of about three miles to the other side of the bay.","title":"Trails and Tramps in Alaska and Newfoundland","author":"Thomas, William S., 1858-","gutenbergReference":"41166","hash":"3d20d05b901e250c5eac0c65901eba0d6f96810b60dd8eee5addf79aa705e652"},{"time":"20:59","quoteFirst":"By dusk the Germans had established a considerable force within striking distance, and the whole British line stood to arms till ","quoteTime":"about 9 P.M.","quoteLast":", expecting an assault any moment. Why with such enormous advantages the enemy did not make a more determined attack it is difficult to understand.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3","author":"Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]","gutenbergReference":"60677","hash":"eca4fbeba71fd4f399800ce02aa9ff0815204b65942b2b00c95aa636515ed99e"},{"time":"20:59","quoteFirst":"All six of them, as they claimed, had been sitting peacefully in Ghabryel & Assad's restaurant, eating _kibbah arnabeiah_ and _mamoul_. Sardi had ordered _sheesh kabab_. It was ","quoteTime":"about nine o'clock in the evening","quoteLast":", and they were talking politics and drinking coffee and smoking cigarettes.","title":"By Advice of Counsel","author":"Train, Arthur Cheney, 1875-1945","gutenbergReference":"11987","hash":"b1a41c32fa5f05c4f5f110a18a62840a7cfcd1e6be7ae7f82c2b6c0b599ebd7a"},{"time":"20:59","quoteFirst":"I dismounted the men, had the mules and horses of the pack train driven together in a depression, put the men on the crests of the hills making the depression, and had hardly done so when I was furiously attacked; this was about 6 p. m.; we held our ground, with the loss of eighteen enlisted men killed and forty-six wounded, until the attack ceased ","quoteTime":"about 9 p. m.","quoteLast":"”","title":"Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana","author":"Vaughn, Robert, 1836-1918","gutenbergReference":"47334","hash":"89fa79000de68a973414a00ca0221e28b2a93e85f8211deb92ed566fcdff9532"},{"time":"20:59","quoteFirst":"","quoteTime":"About nine o'clock in the evening","quoteLast":" the President entered his box at the theatre; with him were his wife, Major Rathbone, and a lady; the box had been decorated with an American flag, of which the folds swept down to the stage. Unfortunately it had also been tampered with, in preparation for the plans of the conspirators.","title":"Abraham Lincoln, Volume II","author":"Morse, John T., Jr. (John Torrey), 1840-1937","gutenbergReference":"12801","hash":"ab07adc656fe9463f2a3d4d2a3f8535331dd1dc9ff1b5bc412cf9adde0bf7d6b"},{"time":"20:59","quoteFirst":"Masses of soldiers and cannon passing today and news from Brussels is bad. The worst must have happened! \"Antwerp, the untakable.\" How is it possible in a few days, with fifty-two forts in triple line? We were so depressed we could scarcely eat dinner, when ","quoteTime":"about nine P. M.","quoteLast":"","title":"Liége on the line of march","author":"Bigelow, Glenna Lindsley, 1876-1954","gutenbergReference":"30264","hash":"45c84d5796055c6fd3c45a2b579f45fbfd79777650894f494b0ddcf8ff255a7e"},{"time":"20:59","quoteFirst":"A fan fairly well engraved, the design well disposed, shows a view of the temporary building erected for this purpose, which consisted of a ‘magnificent Doric temple,’ with two extended wings terminated by pavilions, the whole being one hundred and fourteen feet high and four hundred and ten feet long. The exhibition began ","quoteTime":"about nine o’clock in the evening","quoteLast":", and was introduced by ‘a grand overture of warlike instruments composed by Mr. Handel.’ About eleven o’clock the whole building was illuminated, in which state it continued till between two and three in the morning; His Majesty and the royal family retiring about twelve.","title":"History of the Fan","author":"Rhead, G. Woolliscroft (George Woolliscroft), 1854-1920","gutenbergReference":"46136","hash":"4c1596197241d923ee7c9a42a0601935547cb2fe5a790674bffff91444954bb2"},{"time":"20:59","quoteFirst":"Monsieur Becker took down a volume and gave it to his guest, who instantly began to read it. It was ","quoteTime":"about nine o’clock in the evening","quoteLast":".","title":"Seraphita","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1432","hash":"780404f864fd6aea58cf1fbfb4f495fe35923b0681939389c3f40bfbddf72254"},{"time":"20:59","quoteFirst":"We were not however disturbed.  At ","quoteTime":"about nine o'clock in the evening","quoteLast":" we could see a fire shining from a neighbouring mountain, and we supposed that the Bushmen were having a feast of grilled hyrax for their supper. It was proposed that we should go out and attack the party, but there being no seconder to the proposition, it fell to the ground.","title":"Sporting Scenes amongst the Kaffirs of South Africa","author":"Drayson, Alfred W. (Alfred Wilks), 1827-1901","gutenbergReference":"32558","hash":"33a8b1cdea4c8ea32c39555a49dab3fbd750d04879829e4796c000d4de4ec36c"},{"time":"20:59","quoteFirst":"It was then ","quoteTime":"about nine o'clock in the evening","quoteLast":".","title":"Snarleyyow, or, the Dog Fiend","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"12558","hash":"c6216d4f3603d5e0f4f849e878e1ac7132b91823940b0f0b0a589437063cea9f"},{"time":"20:59","quoteFirst":"","quoteTime":"About nine P.M.","quoteLast":" we arrived at Avon Springs; and here we called a halt for the night, not a little pleased with the prospect of a comfortable bed, which the appearance of the inn gave promise of.","title":"Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)","author":"Power, Tyrone, 1797-1841","gutenbergReference":"22796","hash":"98813de2e8b897b2076357e8b725de188a298686e13ce2b872dcfc927a12f3de"}]