[{"time":"21:00","quoteFirst":"Wadsworth of the Fifth was put under his orders. ","quoteTime":"At nine o'clock","quoteLast":" he attacked with Wadsworth's, Birney's, Stevenson's, and Mott's divisions, and the brigades of Webb, Carroll, and Owen, of Gibbon's division, making as formidable battle as could be organized in the wood, but the tangle thinned his lines and our fire held him in desperate engagement.","title":"From Manassas to Appomattox: Memoirs of the Civil War in America","author":"Longstreet, James, 1821-1904","gutenbergReference":"38418","hash":"d25aa814e7a46599f837f0d93031b8c5e46143c88701822a5f31886dd2fbb853"},{"time":"21:00","quoteFirst":"\"I declare,\" she said, \"it is ","quoteTime":"nine o'clock","quoteLast":" and dinner is supposed to be served at eight!\" And she seemed more surprised than ever when old Howker, who evidently had been listening off stage, entered with reproachful dignity and announced that ceremony.","title":"The Danger Mark","author":"Chambers, Robert W. (Robert William), 1865-1933; Wenzell, A. B. (Albert Beck), 1864-1917 [Illustrator]","gutenbergReference":"18185","hash":"0ffba25c564b0d3985d48ede8ddfbf14993cfde2457ebe5597d5aa5636d6a565"},{"time":"21:00","quoteFirst":"\"Well, then, I'll explain,\" said Mr. Conne; \"you forgot to set your watch when you left Cleveland, Doc, so there won't be any explosion down below ","quoteTime":"at nine o'clock","quoteLast":", and there won't be any at all--so don't worry.\"","title":"Tom Slade with the Colors","author":"Fitzhugh, Percy Keese, 1876-1950; Clarity, Thomas [Illustrator]","gutenbergReference":"20986","hash":"71f81610eb1c5db5ee53635de8b7ebb0c70065482755c692fa1bc05673a5184e"},{"time":"21:00","quoteFirst":"Luke’s only appreciable pause was to read two notes of congratulation from his mother and Jane, the former commending him for adopting a course that the writer was sure her husband would have adopted had he lived, the latter full of pride in his approaching success, but ending with the postscript: \"Jesse [Jesse Kinzer was Jane’s husband, the new Congressman] says that conditions in New York are ’purely local,’ whatever that means.\"  Altogether, Luke had a busy day.  He was a tired man when, ","quoteTime":"at nine o’clock","quoteLast":", he again rang the bell of the Forbes house in Brooklyn.","title":"The Spider's Web","author":"Kauffman, Reginald Wright, 1877-1959; Paleologue, Jean de, 1855- [Illustrator]","gutenbergReference":"45866","hash":"64b9ea29df96a14e69fd8bd09f50b4ace980b898fe486db4537c0176f9bb5b89"},{"time":"21:00","quoteFirst":"We crossed through Louvain, which had been burned, and through a large number of towns and villages which showed the effects of bombardment and other horrors of war; thence through Liege, Aix-la-Chapelle, and Cologne, where we arrived at about ","quoteTime":"nine o’clock","quoteLast":".","title":"My Three Years in a German Prison","author":"Béland, Henri, 1869-1935","gutenbergReference":"49350","hash":"1d876858a45906aba0b9a4b63b1e649df58d567bbaff993d470c1e7a7332cf01"},{"time":"21:00","quoteFirst":"It being now ","quoteTime":"nine o’clock","quoteLast":" in the morning, the hour when the exorcisms began, the bailiff went over at once to the convent, and found Barre half way through the mass, and the superior in convulsions. The magistrate entered the church at the moment of the elevation of the Host, and noticed among the kneeling Catholics a young man called Dessentier standing up with his hat on.","title":"Urbain Grandier\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2746","hash":"d536e4a86854dd9d27995ad882a88944bf659b0edf507cbe1309c45bba41f1e0"},{"time":"21:00","quoteFirst":"They talk a lot about this counter battery work, but it's all bunk. A battery in position has nice deep dugouts and hot chow all the time. They gets up about ","quoteTime":"9 o'clock","quoteLast":" in the morning and shaves up all nice for the day.","title":"\"And they thought we wouldn't fight\"","author":"Gibbons, Floyd Phillips, 1887-1939","gutenbergReference":"31086","hash":"af2ebbc8e03beaf92d83fe68130cf9e0727dd368468cab7526eb7900ab6a01ca"},{"time":"21:00","quoteFirst":"The cordiality of his reception by the young King and the Regent somewhat reassured him, and it was with a more confident air that he left the palace and rode to the Hôtel de Lyon, near the Porte de Bussy, where he was visited by the Comte de Soissons and other nobles. ","quoteTime":"At nine o’clock","quoteLast":" that evening, he returned to the Louvre, and assisted at the _coucher_ of the King, “_lequel il desguiletta, tira ses chausses, et ne partit qu’il ne l’eut mis au lit_,” thus demonstrating publicly that he repudiated the ambitious views which some attributed to him, and had no other desire than to be the first of his Majesty’s subjects.","title":"The love-affairs of the Condés (1530-1740)","author":"Williams, H. Noel (Hugh Noel), 1870-1925","gutenbergReference":"72253","hash":"b08a337b30b7f033a5e6273dfa4e6c3c832e908138d89e544d3706a535aba074"},{"time":"21:00","quoteFirst":"Accordingly the hour designated--","quoteTime":"nine o'clock","quoteLast":"--found him standing upon the marble steps of Mr. Temple's palatial residence ringing for admittance.","title":"The Heatherford Fortune\na sequel to the Magic Cameo","author":"Sheldon, Georgie, Mrs., 1843-1926","gutenbergReference":"38006","hash":"c0c586d02c44af19b3d841d0d50883c816cca769a1744d03d8e76bb5295b5dc9"},{"time":"21:00","quoteFirst":"About ","quoteTime":"nine o'clock","quoteLast":" Jane Braithwaite paid me a surly visit; in half an hour she was back with tea and toast and an altered mien. She not only lit my fire, but treated me the while to her original tone of almost fervent civility and respect and determination.","title":"Dead Men Tell No Tales","author":"Hornung, E. W. (Ernest William), 1866-1921","gutenbergReference":"1703","hash":"bcdea2c7127e238b2b361b6ad7ba3e41026207135515b84f95f117e962619364"}]