[{"time":"21:03","quoteFirst":"The chief facts, as developed at the first trial at Annapolis, are as follows: General Ketchum, a man of over middle age and usually in good health, was very much engaged in attending to matters of business at Washington throughout the entire day of the 24th of June, 1871. The weather was very hot, yet he walked about hurriedly and steadily, getting no dinner, and returning in the evening to Mrs. Wharton's at Baltimore ","quoteTime":"about 9 P.M.","quoteLast":", where he ate a very hearty meal, consisting partly of raspberries. During the night he was heard to go down stairs several times.","title":"Lippincott's Magazine of Popular Literature and Science, Volume 11, No. 25, April, 1873","author":"Various","gutenbergReference":"13145","hash":"a04b49c583fc69d32699ddf72b4578c51630b8374581f08c9aecd1ed01d70f1a"},{"time":"21:03","quoteFirst":"Having therefore planned the means of his flight, on September 25, 1718, as the night came on, he quitted Mexico, and placing himself in ambush at a certain distance from the town, waited till his good fortune should afford the means of travelling otherwise than on foot. ","quoteTime":"About nine at night","quoteLast":", a horseman, well-mounted, cast up. To rush of a sudden upon him, dismount him, mount his horse, turn the bridle, and set up a gallop, was the work of a moment only for St. Denis.","title":"The History of Louisiana, Or of the Western Parts of Virginia and Carolina\r\nContaining a Description of the Countries That Lie on Both Sides of the River Missisippi","author":"Le Page du Pratz, -1775","gutenbergReference":"9153","hash":"1e5c590c4d5ee87435aa1797ac9ab3ddbe223c00059bc0958356e29495204ae1"},{"time":"21:03","quoteFirst":"My clerk has quite an interesting history, and I like him the more I see of him; got an order about 3 o'clock p. m. to get my men in readiness for the cars for Washington; left ","quoteTime":"about 9 o'clock p. m.","quoteLast":" in a rainstorm.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"dc25a96ec4241d428d7943b81e3238b5b3785d3266c2ec29b4a25d31a5e1a2c8"},{"time":"21:03","quoteFirst":"","quoteTime":"About nine o’clock at night","quoteLast":", there being then a dead calm, I heard distinctly the beat of a screw propeller, accompanied by the regular blowing at slow intervals of escaping steam. I looked all about for the vessel, and presently made out her mast-head light, like a star quivering on the horizon.","title":"The Spanish Galleon\r\nBeing an account of a search for sunken treasure in the Caribbean Sea.","author":"Seeley, Charles Sumner, 1844-","gutenbergReference":"57614","hash":"82f71b0fba8637f8c529c638ced36d72cc9f293c47132370a46e930385b19f6b"},{"time":"21:03","quoteFirst":"I was about five miles from camp. In the morning when I left the weather was very fine but it soon started to snow and the storm lasted until ","quoteTime":"about 9 P. M.","quoteLast":" I was soaking wet and I had left my compass at camp, my matches were all wet and I slept in the bush. At 10 A. M. I had started my two hounds and about 11 A. M. they came back to me.","title":"Hunting Dogs\r\nDescribes in a Practical Manner the Training, Handling, Treatment, Breeds, Etc., Best Adapted for Night Hunting as Well as Gun Dogs for Daylight Sport","author":"Hartley, Oliver","gutenbergReference":"34259","hash":"b5bd24fa8c0cfe7180897ee6fcc5581cbbaa10da64617b06e56259dfabb460ac"},{"time":"21:03","quoteFirst":"","quoteTime":"About nine o'clock that night","quoteLast":" we were sitting about the fire, when from the near woods was heard a tremendous \"_tap-tap-taptrrr_,\" so loud and so near that we all jumped and stared into the darkness. Again it came, \"_tap-tap-tap trrrrr_,\" a regular drum tattoo.","title":"Wild Animals at Home","author":"Seton, Ernest Thompson, 1860-1946","gutenbergReference":"27887","hash":"98804d70be5095f2fb005621bdd088446659d647186b94c4a2ec067d472ec4b2"},{"time":"21:03","quoteFirst":"There was a never-ending source of delight in just glancing around them at all the queer sights by which they found themselves surrounded, with veterans and rookies carrying on a multitude of camp duties. Had it been in the daytime instead of ","quoteTime":"about nine o’clock at night","quoteLast":", doubtless the visitors would have witnessed a multitude of intensely interesting things, such as are born of camp life, from comrades being shaved by fresh barbers, to others engaged in taking their first lesson in the art of washing their own clothes under very primitive conditions.","title":"The Boy Scouts at Mobilization Camp","author":"Shaler, Robert","gutenbergReference":"50224","hash":"0cee26d25c24be0485d2fb895132ae687a5f25c2fc5eadd2b851c78c7fbdb205"},{"time":"21:03","quoteFirst":"It was ","quoteTime":"about nine that night","quoteLast":" that just before Lady Scarlett sent a message to the study, which was half full of smoke, and while Prayle had gone for a stroll to watch the stars, as he said, making Scales look a little glum as he left the room, that Sir James cried suddenly--\"Jack, old man, I'll never brag again.","title":"The Rosery Folk","author":"Fenn, George Manville, 1831-1909","gutenbergReference":"34482","hash":"370ef92030a781d53186064739ed231e7032a4fa8f1b5dfbee2dbdbc3c4c5605"},{"time":"21:03","quoteFirst":"The whole party remained on the top of the hill all the day, and ","quoteTime":"about nine o’clock at night","quoteLast":" set out in a southern direction. About one o’clock in the morning they came to a place called Corrinangaull, on the confines of Knoydart and Loch Arkaig, where Cameron expected to have met some of the Loch Arkaig people, who had fled with their cattle on the approach of the soldiery.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59468","hash":"395499a2723b98aeec0b512550900a1d67fb535cb9672f77aa84ebdf4f414b10"},{"time":"21:03","quoteFirst":"My back was badly strained when I was buried in the sap and I was bruised from head to foot.  I had had nothing to eat all day excepting the small piece of black bread given to us in the morning.  It was ","quoteTime":"about 9 P.M.","quoteLast":"","title":"Into the Jaws of Death","author":"O'Brien, Jack","gutenbergReference":"18963","hash":"4cec5ba2011dd3a9598cf5aefc7a3af3bc3f8a5f38fcf3f06660bed75ffea9a2"},{"time":"21:03","quoteFirst":"It was on the Sunday evening that I saw him again. He was shown up into my rooms ","quoteTime":"about nine o’clock at night","quoteLast":", with the air of a man who is bothered and out of sorts. His hand, as I shook it, was hot and dry.","title":"The Great Keinplatz Experiment and Other Tales of Twilight and the Unseen","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"32777","hash":"a91aba9fd05161b67a86730c2fdaf3983afc1ce5c36bdfe7cbd6bab5d2785912"},{"time":"21:03","quoteFirst":"So when Nevitt strolled round ","quoteTime":"about nine o'clock that night","quoteLast":" to Staple Inn, violin-case in hand, and cigarette in mouth, he gave not a sign of the curious information he had that day acquired, to the person most interested in learning the truth as to the precise genealogy of the Waring family.","title":"What's Bred in the Bone","author":"Allen, Grant, 1848-1899","gutenbergReference":"6010","hash":"e3e6e64c55d5c5f07787d384c91e96a98030ec3019bf350898c304465556b884"},{"time":"21:03","quoteFirst":"","quoteTime":"About nine o'clock P.M.","quoteLast":" a small force assaulted and took possession of our works on the Baxter Road, in front of Petersburg, but were soon driven out.","title":"A Life of Gen. Robert E. Lee","author":"Cooke, John Esten, 1830-1886","gutenbergReference":"10692","hash":"740a4d587a00f2143b7dd933e1537049549965e37ccb96a59f2ea9a51d0e4503"},{"time":"21:03","quoteFirst":"On the night of the 18th the 2/4th Londons relieved the 2/3rd Londons in the line, which was still held by isolated posts, and the following evening assembly for the attack began at ","quoteTime":"about 9 p.m.","quoteLast":"","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"0c1a3e3f82866fb0342b2e0c67ed6569eb33a74a75aa51949ff3fa2c73b2aa5c"},{"time":"21:03","quoteFirst":"","quoteTime":"About 9 P.M.","quoteLast":" Admiral Koltchak called at my headquarters. The following gentlemen were present to receive him: Lieutenant-Colonel J.F. Neilson, Captain Stephani, Colonel R. Frank (Russian Army), and Mr.","title":"With the \"Die-Hards\" in Siberia","author":"Ward, John, 1866-1934","gutenbergReference":"10972","hash":"533deadd51ac33d17b296851de7e353e47c341b3173735759d1a6bc1b3b90aa6"},{"time":"21:03","quoteFirst":"At sundown on October 19th, Lukas Meyer left his bivouac with about 3,500 men and seven guns. De Jager's Drift was crossed ","quoteTime":"about 9 p.m.","quoteLast":"; then, pressing through the Sunday's[90] river south-west of Maybole farm, Meyer's force emerged on to the bleak expanse of veld stretching east of Dundee. The Boer scouts, moving parallel to and north of the Landman's Drift road, drew with great caution towards Talana. At 2.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"7241043c76dfa2b9d5b7d3e7f6d6bc060292a65bbd88345ae0b2070a2def71f7"},{"time":"21:03","quoteFirst":"After breakfast was over the soldiers buried their four dead comrades and loaded the wounded into the ambulances and started for headquarters, arriving there ","quoteTime":"about nine o'clock that night","quoteLast":".","title":"Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West","author":"Drannan, William F., 1832-1913","gutenbergReference":"5337","hash":"d2b781cf4d4ff2a562784dc4aa2c9fd2add0d68e1c6c26c2260570f6e50ce27b"},{"time":"21:03","quoteFirst":"It was ","quoteTime":"about nine o’clock that night","quoteLast":" when somebody rang our bell and Dad went to the door. It was Catty, because I heard his voice. He didn’t say good evening, or anything else but jest one sentence:","title":"Catty Atkins","author":"Kelland, Clarence Budington, 1881-1964","gutenbergReference":"56247","hash":"81b4c74c719f6879a108a122afa9a478906f9dd0382286606f7a75e5bf123e6b"},{"time":"21:03","quoteFirst":"At night seven north-country gentlemen, in the Jacobite interest, came to town with their servants, and immediately joined their friends in the council-house: when it grew dark the mob made bonfires in the streets, and ordered the inhabitants to illuminate their windows, an order which was generally obeyed, and the few that refused had their windows broken. ","quoteTime":"About nine o’clock at night","quoteLast":" a party sallied from the council-house, and marching up the street to disperse the mob, fired upon and wounded three of them. The mob, exasperated by this attack, rushed in upon the party, and disarmed and wounded some of them.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59468","hash":"214a081bfb2e7fa77a05df9ae62e1237020a04d9624012fd8a33175ca6fd2bd4"},{"time":"21:03","quoteFirst":"So when Nevitt strolled round ","quoteTime":"about nine o'clock that night","quoteLast":" to Staple Inn, violin-case in hand, and cigarette in mouth, he gave not a sign of the curious information he had that day acquired, to the person most interested in learning the truth as to the precise genealogy of the Waring family.","title":"What's Bred in the Bone","author":"Allen, Grant, 1848-1899","gutenbergReference":"6010","hash":"e3e6e64c55d5c5f07787d384c91e96a98030ec3019bf350898c304465556b884"}]