[{"time":"21:02","quoteFirst":"","quoteTime":"About 9 p.m.","quoteLast":" came our orders to retire. What a pitiful handful we were against that host, and yet we held the flower of the German army at bay all day!\"","title":"The Childrens' Story of the War, Volume 2 (of 10)\nFrom the Battle of Mons to the Fall of Antwerp.","author":"Parrott, Edward, 1863-1921","gutenbergReference":"35314","hash":"624673ab6275d1d0629985f804681fb51786225096af265481a3b43dce7900a1"},{"time":"21:02","quoteFirst":"I would have to change his position every few minutes and his back was becoming hot, as he had a high fever and wanted water very often. So he finally wore me out and I decided to go for a doctor, who was twenty miles away. At this time it was ","quoteTime":"about nine o’clock at night","quoteLast":". There was a good-looking horse in the barn, so I saddled him and started. It was very dark and for the first few miles he bucked several times (if anyone reads this that has rode a bucking horse in the dark he will know what the sensation is).","title":"Memories of Old Montana","author":"Price, Con, 1869-1958","gutenbergReference":"56016","hash":"2e10376dbc484f6e5577d488ad16ce12ddfb27484e15df026a835730b6a9af4f"},{"time":"21:02","quoteFirst":"“In Broad-street, St. Giles’, ","quoteTime":"about nine at night","quoteLast":", I stopped a coach which contained a single gentleman, from whom I took about seventeen shillings, and from thence went to my old haunts in Covent Garden, and after drinking pretty freely, I had a quarrel with a gentleman, who calling the watch to his assistance, I was taken and carried to the Covent Garden round-house.","title":"Lives and exploits of the most noted highwaymen, robbers and murderers of all nations\nDrawn from the most authentic sources and brought down to the present time","author":"Whitehead, Charles, 1804-1862","gutenbergReference":"68752","hash":"c61397fbfd7b630a43b9ba4b62aa6203ceb4ff2bab609ec03015079cfddc108c"},{"time":"21:02","quoteFirst":"At this point it is at its very best for the thickened atmosphere near the horizon fires the orange-yellow to a molten rose, while the flickering and the dancing causes burning waves of crimson, sparks of opal and glints of gold. It reaches the meridian June 8th ","quoteTime":"about 9 P. M.","quoteLast":" but its eager, splintering light is now calmed to a steady glow and the star hangs like a golden lamp above the world. From July to December, this splendid star floats lower and lower through the western part of the heavens until it touches the horizon in the northwest and disappears.","title":"The music of the spheres","author":"Grondal, Florence Armstrong","gutenbergReference":"70382","hash":"a1ed5c5208f4ae9d826120dabf548b03629d63cad12cadbd938537cfb5e88c74"},{"time":"21:02","quoteFirst":"After the departure of the Hawkins family from Middletown, I returned home to see what had become of S.D. Burris and his four men. I found them taking some solid refreshment, preparatory to taking a long walk in the snow. They left ","quoteTime":"about nine P.M.","quoteLast":", for Wilmington. I sent by S.D.","title":"The Underground Railroad\r\nA Record of Facts, Authentic Narratives, Letters, &c., Narrating the Hardships, Hair-Breadth Escapes and Death Struggles of the Slaves in Their Efforts for Freedom, As Related by Themselves and Others, or Witnessed by the Author.","author":"Still, William, 1821-1902","gutenbergReference":"15263","hash":"d017044415d268e6b4295f29a014e04f61e51557292ce96249726bdd698f7428"},{"time":"21:02","quoteFirst":"Peace ferry ","quoteTime":"about 9 o’clock P. M.","quoteLast":"","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"09e5f046e6421ac9c711cfa5552a18536087ff97ebe86457ba8f3aae42523614"},{"time":"21:02","quoteFirst":"At the town of Biggar (in the upper ward of Lanarkshire) it has been customary from time immemorial among the inhabitants to celebrate what is called “burning out the old year.” For this purpose, during the day of the 31st of December, a large quantity of fuel is collected, consisting of branches of trees, brushwood, and coals, and placed in a heap at the “cross;” and ","quoteTime":"about nine o’clock at night","quoteLast":" the lighting of the fire is commenced, surrounded by a crowd of lookers-on, who each think it a duty to cast into the flaming mass some additional portion of material, the whole being sufficient to maintain the fire till next or New Year’s Day morning is far advanced.","title":"British Popular Customs, Present and Past\r\nIllustrating the Social and Domestic Manners of the People. Arranged According to the Calendar of the Year.","author":"Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923","gutenbergReference":"58809","hash":"7936b61253354884493b74ddd8027940351748b5d8e8fa808ad617507f72dc38"},{"time":"21:02","quoteFirst":"This movement compelled Burgoyne again to change his position and to retire to Saratoga. ","quoteTime":"About 9 at night","quoteLast":" the retreat was commenced and was effected with the loss of his hospital, containing about 300 sick, and of several batteaux laden with provisions and baggage. On reaching the ground to be occupied he found a strong corps already entrenched on the opposite side of the river prepared to dispute its passage.","title":"Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched","author":"Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891","gutenbergReference":"8145","hash":"7c48b51cdf37205fa0093bcf3766fbf33b76b3f6f509511e76af5e83ecec9eb8"},{"time":"21:02","quoteFirst":"It was ","quoteTime":"about nine o’clock at night","quoteLast":" that the Pequod’s try-works were first started on this present voyage. It belonged to Stubb to oversee the business.","title":"Moby-Dick; or, The Whale","author":"Melville, Herman, 1819-1891","gutenbergReference":"15","hash":"03703338c97a77a611bf15d8a1303258867ff8ea567c972c0b7830a3e5659f8e"},{"time":"21:02","quoteFirst":"All wagons, ambulances, and surplus artillery-carriages were sent to the rear before night and the troops were held in readiness to move at a moment's notice.  The orders to withdraw reached Thomas about six o'clock P.M., and the movement commenced ","quoteTime":"about nine P.M.","quoteLast":"","title":"The Army of the Cumberland","author":"Cist, Henry Martyn, 1839-1902","gutenbergReference":"3686","hash":"1bf7dbb362c9d0252785887939b914c4a9322127db4a69a8687ee1424efe04e7"},{"time":"21:02","quoteFirst":"Having spoken thus, Mr. Geddes appointed a pony to be saddled for my use; and having taken a basket with some provisions, and a servant to carry back the horses for which there was no accommodation at the fishing station, we set off ","quoteTime":"about nine o’clock at night","quoteLast":", and after three-quarters of an hour’s riding, arrived at our place of destination.","title":"Redgauntlet: A Tale of the Eighteenth Century","author":"Scott, Walter, 1771-1832","gutenbergReference":"2516","hash":"21b9ce83398d85d38f1245b46113a44e43f1ae8089726623c774b324fdb56c7f"},{"time":"21:02","quoteFirst":"NOTE: The President spoke at ","quoteTime":"9:02 p.m.","quoteLast":" in the House Chamber of the Capitol. He was introduced by Thomas P. O’Neill, Jr., Speaker of the House of Representatives.","title":"State of the Union Addresses (1790-2008)","author":"United States. Presidents","gutenbergReference":"5050","hash":"81bc74e63886794027357cee2718f94173de550d117b33c83e476dee76d0ddc1"},{"time":"21:02","quoteFirst":"Perhaps it was to strengthen his courage for meeting his father, that he had imbibed to the stage wherein he vilely smelt of spirits and his eyes and face were flushed. He was certainly bold enough when he received his father's cold greeting in the parlour, ","quoteTime":"about nine o'clock at night","quoteLast":".","title":"Philip Winwood\nA Sketch of the Domestic History of an American Captain in the War of Independence; Embracing Events that Occurred between and during the Years 1763 and 1786, in New York and London: written by His Enemy in War, Herbert Russell, Lieutenant in the Loyalist Forces.","author":"Stephens, Robert Neilson, 1867-1906","gutenbergReference":"15506","hash":"fa7ce6219b1464159bcc63069edc649118843224ad6d912a0e0872d3c2c57a73"},{"time":"21:02","quoteFirst":"","quoteTime":"About nine o'clock that night","quoteLast":" we were sitting about the fire, when from the near woods was heard a tremendous \"_tap-tap-taptrrr_,\" so loud and so near that we all jumped and stared into the darkness. Again it came, \"_tap-tap-tap trrrrr_,\" a regular drum tattoo.","title":"Wild Animals at Home","author":"Seton, Ernest Thompson, 1860-1946","gutenbergReference":"27887","hash":"607952a8f616991e7954f27859f1135edf903d4d15c631bcd79295bcd317d165"},{"time":"21:02","quoteFirst":"The city was also on fire in several places, from the shells thrown by the bomb-vessels. The sloop fitted for an explosion vessel was now run on shore, close under a semi-circular battery, to the northward of the lighthouse, and ","quoteTime":"about nine at night","quoteLast":" this vessel, charged with about 150 barrels of powder, was exploded. The effect of it is not recorded, and was probably not much, as similar explosions have since failed to produce any great result.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"5ad276df76c864857f97e8701c0df3167867cf113d2fde7f341cddf0546063f4"},{"time":"21:02","quoteFirst":"The next day they made a movement about the same distance, to the 21 Mile Stone on the Skippach Road--Head Quarters at John Wince's. On the 3d Octr. in the morning they began to fortify the Camp, as a deception; and ","quoteTime":"about 9 at Night","quoteLast":" marched for German Town. The Number of Continental Troops was between 8 and 9000, besides Militia, the rest remaining as Guards for the security of Camp. Genl.","title":"The Life Of Thomas Paine, Vol. 1. (of 2)\r\nWith A History of His Literary, Political and Religious Career in America France, and England; to which is added a Sketch of Paine by William Cobbett","author":"Conway, Moncure Daniel, 1832-1907; Cobbett, William, 1763-1835 [Contributor]","gutenbergReference":"37701","hash":"cb366ff37bc4a88837a56a1819ff70c6a826d1014116d8c3a96a1ac63f3b0dfd"},{"time":"21:02","quoteFirst":"To this you pay no attention, but make preparations to arrive about 4 P.M., previous to which another and more urgent summons may very possibly have been sent. All this is conventional, and the guests assemble at the same hour, to separate ","quoteTime":"about 9 P.M.","quoteLast":"","title":"China and the Chinese","author":"Giles, Herbert Allen, 1845-1935","gutenbergReference":"18021","hash":"203f0fb6512f7f72afb499acb7c3e5ea9b7132b6fc041e2fa8fc26b24e1d2739"},{"time":"21:02","quoteFirst":"Oddly enough, Helen, David, and the Rev. Mr. Layton, tempted by a marine excursion to Scarborough and back, left Whitby Harbour on a local steamer at 11 a.m., and were timed to return ","quoteTime":"about 9 p.m.","quoteLast":" Margaret was not a good sailor, so Robert Hume-Frazer remained with her, the two going for a protracted stroll along the cliffs.","title":"The Stowmarket Mystery; Or, A Legacy of Hate","author":"Tracy, Louis, 1863-1928","gutenbergReference":"14853","hash":"a083afd4cb907fa0cd9f4ab110876b8a7c832eedb3d012b0ef0cc5d3a77e8028"},{"time":"21:02","quoteFirst":"So ","quoteTime":"a little after nine that night","quoteLast":" the three men, Sloan, Bannon, and the manager, sat down to talk it over. And the fact that in the first place an attempt to boycott could be proved, and in the second that Page & Company were getting what they wanted anyway--while they talked a long procession of cribbing was creaking along by lantern light to Manistogee--finally convinced the manager that the time had come to yield as gracefully as possible.","title":"Calumet \"K\"","author":"Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932","gutenbergReference":"18154","hash":"16510cc6d4f977353b5ba0563a2ba3248ed45a06e511c37b74735bbf7ca28b81"},{"time":"21:02","quoteFirst":"At noon on the 20th of May, 1846, my servants with the baggage left Berrill's Hotel in a boat for the steamer \"Megna,\" at Sirsah, the water being too low to permit the steamer to proceed higher, than within twenty-six miles of Allahabad, which, as I have before observed, is frequently the case. I left the hotel about 3 P.M., in company with the Commander of the \"Soorma,\" accommodation boat, and reached that vessel in tow of the \"Megna,\" ","quoteTime":"about 9 P.M.","quoteLast":", at Sirsah. Before leaving the hotel I paid the Commander of the \"Soorma\" 217 rupees, 10 annas, _i.e._ 166 rupees, 10 annas, for a cabin to Calcutta; and 51 rupees for seventeen days' messing; being 3 rupees per diem, exclusive of wines, beer, and other extras: or £21 15_s.","title":"Journal of a Cavalry Officer; Including the Memorable Sikh Campaign of 1845-1846","author":"Humbley, W. W. W. (William Wellington Waterloo)","gutenbergReference":"56853","hash":"48ed7ccba51e10314c2fabd36464076d5081149b4f33d7db67dbc90af9633554"}]