[{"time":"21:03","quoteFirst":"As they were sure to be pursued, safety depended on celerity. The point of peril was Varennes, for a good horseman at full speed might ride 146 miles in less than thirteen hours, and would arrive there ","quoteTime":"about nine at night","quoteLast":", if he started at the first alarm. It was calculated that the royal family, at 7-1/2 miles an hour, would reach Varennes between 8 and 9.","title":"Lectures on the French Revolution","author":"Acton, John Emerich Edward Dalberg Acton, Baron, 1834-1902; Figgis, John Neville, 1866-1919 [Editor]; Laurence, Reginald Vere, 1876-1934 [Editor]","gutenbergReference":"27488","hash":"0b1033bf4eee6344a745f2573b344ebeaf25bf39eef793037ff48d5d48aae6c1"},{"time":"21:03","quoteFirst":"\"The commissariat made its appearance with biscuit, pork, rum and potatoes, and we broke our fast for that day ","quoteTime":"about nine p.m.","quoteLast":"","title":"Laura Secord, the heroine of 1812: A Drama; and Other Poems","author":"Curzon, Sarah Anne, 1833-1898","gutenbergReference":"7228","hash":"81d1d19182aa462df0fb04559556adab1edd03706200632bc5b6074bf727380c"},{"time":"21:03","quoteFirst":"Even now will I dispatch a speedy messenger to my brother, telling him what is required. By sunset the escort my brother will send should be here, and after resting till the prayer of the ‘Asha’ is called (","quoteTime":"about nine p.m.","quoteLast":"), we will start, ‘enshallah.’ See to it that the Nazarene be then ready to go with us. Through the night will we ride and shortly after sunrise we shall, with God’s help, be out of the district inhabited by this rebellious tribe.","title":"A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco","author":"Brooks, Louisa Annette Edla Drummond-Hay, -1902; Drummond-Hay, Alice Emily, 1851-1940; Hay, John H. Drummond (John Hay Drummond), 1816-1893; De Winton, Francis, Sir, 1835-1901 [Author of introduction, etc.]","gutenbergReference":"71860","hash":"e6682e19f59bf57ebd26f841d38feccfe36eb9fb3bcacde9991532c32c4bf452"},{"time":"21:03","quoteFirst":"Yesterday, without doubt, we did our longest day's march. We began at half-past seven in the morning, and ended at ","quoteTime":"about nine at night","quoteLast":", with a couple of hours' rest in the bag at dinner-time. The ice was what I should previously have called anything but good; it was throughout extremely uneven, with pressed-up, rather new ice, and older, rounded-off ridges.","title":"Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896","author":"Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]","gutenbergReference":"34120","hash":"8c1d0574f40ad9cf17129c75a0dc6e149fa9a0a6d0dfccd4f3a273687835aa63"},{"time":"21:03","quoteFirst":"","quoteTime":"About nine P.M.","quoteLast":" the lovers in the window recess discovered that the haar was all gone, and that it was a most beautiful moonlight night; full moon, the very night they had planned to go in a body to the top of St. Regulus tower.","title":"The Laurel Bush: An Old-Fashioned Love Story","author":"Craik, Dinah Maria Mulock, 1826-1887","gutenbergReference":"14708","hash":"6a8feb7a4ae20223d084b0f2636726433438ef6c7e638160decac2dd2fe870d7"},{"time":"21:03","quoteFirst":"There were one or two consequences arising from this general but unacknowledged poverty, and this very much acknowledged gentility, which were not amiss, and which might be introduced into many circles of society to their great improvement. For instance, the inhabitants of Cranford kept early hours, and clattered home in their pattens, under the guidance of a lantern-bearer, ","quoteTime":"about nine o'clock at night","quoteLast":"; and the whole town was abed and asleep by half-past ten. Moreover, it was considered \"vulgar\" (a tremendous word in Crawford) to give anything expensive, in the way of eatable or drinkable, at the evening entertainments.","title":"The Ontario High School Reader","author":"Marty, Aletta E.","gutenbergReference":"22795","hash":"44eff8a6867b32a6c35a302e189ca40797a739bcd10a58c6fcf5c255ef0f59f6"},{"time":"21:03","quoteFirst":"“You may come in and see him,” said Dr. Wright to Jerry and his chums, ","quoteTime":"about nine o’clock that night","quoteLast":". “We are about to start. He is conscious, and wants to see you.”","title":"The Motor Boys on Road and River; Or, Racing To Save a Life","author":"Young, Clarence; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]","gutenbergReference":"50051","hash":"3ed1029678f91919dfa0ff89b178d324f47378c768c6be9990bbb055bd3b0bd8"},{"time":"21:03","quoteFirst":"The Union Army commenced a cautious forward movement on the 19th of October, keeping close to the Orange and Alexandria Railroad. On the 21st I encamped on the battlefield of Bristoe, and we finished the burial of the dead.  On the 26th, ","quoteTime":"about 9 P.M.","quoteLast":", an order came advising me that General John Buford's cavalry division was threatened and in peril near Catlett's Station, and directing me to go to his relief.  My brigade, with a battery attached, reached him about midnight, and under his direction formed line of battle, my left resting on the railroad, the cavalry on the flanks.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"1f9a58e2e6cfcc5bc954679a2bf1e4d8e73b5b4d68b1153b1d2cf7659b5f1d7a"},{"time":"21:03","quoteFirst":"The scene from the battery was awful beyond description. I stood upon its parapet at ","quoteTime":"about nine at night","quoteLast":", and felt my heart sink as I gazed upon the scene of carnage around.","title":"The Powers of Europe and Fall of Sebastopol","author":"A British officer","gutenbergReference":"59089","hash":"585e67ca43fc939b1aa3eb4e4df3fdc75da058beac16209ab9a049cb00892244"},{"time":"21:03","quoteFirst":"The summer of 1844 was one of hard toil on the farm. In July he became of age, and during the autumn worked on his brother-in-law's farm, rising at five and frequently finishing ","quoteTime":"about 9 P. M.","quoteLast":" It is no wonder that all through his life Mr. Coffin showed a deep sympathy, born of personal experience, with men who are bound down to physical toil.","title":"Charles Carleton Coffin: War Correspondent, Traveller, Author, and Statesman","author":"Griffis, William Elliot, 1843-1928","gutenbergReference":"22238","hash":"6a3b26d33782c3c13d9ff9aa5742e33930d8d6ebd36b218f8365e7ab3e37cd8d"},{"time":"21:03","quoteFirst":"In the battle of this bridge the rebels had, as prisoners report, between eight and ten thousand troops engaged. We never had over one-third of our force engaged. ","quoteTime":"About nine o'clock p. m.","quoteLast":" our army bivouacked for the night, between Whitehall and the Goldsboro railroad bridge.","title":"Kinston, Whitehall and Goldsboro (North Carolina) expedition, December, 1862","author":"Howe, W. W. [Editor]","gutenbergReference":"24539","hash":"3bcf4720f4d87849796e1507b6acb8edbb0ee2f817b85af512f84e2235622036"},{"time":"21:03","quoteFirst":"At the town of Biggar (in the upper ward of Lanarkshire) it has been customary from time immemorial among the inhabitants to celebrate what is called “burning out the old year.” For this purpose, during the day of the 31st of December, a large quantity of fuel is collected, consisting of branches of trees, brushwood, and coals, and placed in a heap at the “cross;” and ","quoteTime":"about nine o’clock at night","quoteLast":" the lighting of the fire is commenced, surrounded by a crowd of lookers-on, who each think it a duty to cast into the flaming mass some additional portion of material, the whole being sufficient to maintain the fire till next or New Year’s Day morning is far advanced.","title":"British Popular Customs, Present and Past\r\nIllustrating the Social and Domestic Manners of the People. Arranged According to the Calendar of the Year.","author":"Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923","gutenbergReference":"58809","hash":"c584d92058c0d4a2ff9a4c42fa27b8f824d6115ccb2c4f55be1c2481ca17b4fa"},{"time":"21:03","quoteFirst":"Crossing the plain of Thingvalla, we reached our rendezvous—the Pastor’s house—","quoteTime":"about nine o’clock at night","quoteLast":", after a splendid day’s ride; some of us, much to our own surprise, being not only in excellent spirits, but fresh and in good physical condition; rough-riding feats and prolonged fatigues notwithstanding. We dined on trout, soup, &c.; and at 20 minutes to 11 P.M. I wandered out, alone, to the Althing to sketch and gather flowers.","title":"Pen and pencil sketches of Faröe and Iceland","author":"Symington, Andrew James, 1825-1898; Linton, W. J. (William James), 1812-1897 [Illustrator]; Ólafur Pálsson, 1814-1876 [Translator]","gutenbergReference":"71936","hash":"240b7b49fe2dc0ac7e3ad8f3a748b14ab705550aeab0b17bcdb1716a726a6bf4"},{"time":"21:03","quoteFirst":"All at once, ","quoteTime":"about nine at night","quoteLast":", it began to blow in one moment as if the storm burst out by signal; the wind went mad; our canvas burst in bits. We reeved fresh sails: they went also. At last we were under bare poles.","title":"The Vicar of Morwenstow: Being a Life of Robert Stephen Hawker, M.A.","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"56899","hash":"b0d9906ac2b8e8f5b8966a34ce4d1b285cdb0f83f641e7a49c650a46e33b43ca"},{"time":"21:03","quoteFirst":"ON the first day of October, 1852, at ","quoteTime":"about nine o'clock at night","quoteLast":", with a bright moon shining, we reached Portland. Oliver met us; he had come ahead by the trail and had found a place for us to lodge.","title":"Ox-Team Days on the Oregon Trail","author":"Meeker, Ezra, 1830-1928; Driggs, Howard R. (Howard Roscoe), 1873-1963; Wilson, F. N. (Frederick N.), 1876-1961 [Illustrator]","gutenbergReference":"29543","hash":"57de61fc3d0a4e1dc3f9c046d65777e3b050b4f63b65b3da305a994ddd521dc3"},{"time":"21:03","quoteFirst":"To White Hall at ","quoteTime":"about nine at night","quoteLast":", and there, with Laud the page that went with me, we could not get out of Henry the Eighth's gallery into the further part of the boarded gallery, where my Lord was walking with my Lord Ormond; and we had a key of Sir S.","title":"The Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]","gutenbergReference":"3331","hash":"19d5fc183602b5a4b8d49d0c631bcd82b475c43e325966458b0ef0f11574cd96"},{"time":"21:03","quoteFirst":"Colley, living at Saltpetre Bank (Dock Street, behind the London Dock). She meant to return in time to buy, with her mother, a cloak, but the Colleys had a cold early dinner, and kept her till ","quoteTime":"about 9 P.M.","quoteLast":" for a hot supper.","title":"Historical Mysteries","author":"Lang, Andrew, 1844-1912","gutenbergReference":"18679","hash":"4f5a0714ebeead1bc6b00e1e607015890f142748e202f87ef42941aabd970507"},{"time":"21:03","quoteFirst":"I cannot explain it but there are several of the boys back here who saw it. We got back to the sunken road, stayed there about an hour and then we manned our trenches again. ","quoteTime":"About nine o'clock that night","quoteLast":" rations were brought up to us as usual, and they also sent the few men that they had left at the horse-line, for we were beginning to get them out a little. The advance is all right for the morale but it causes quite a few casualties. This night went past as the others--nothing happened.","title":"Over the top with the 25th: Chronicle of events at Vimy Ridge and Courcellette","author":"Lewis, R.","gutenbergReference":"26930","hash":"120338efd596a3b1f7fce2948faa3ad234865ffbcd5430b4a4eabc70196ceb0a"},{"time":"21:03","quoteFirst":"It was ","quoteTime":"about nine o’clock at night","quoteLast":" that the Pequod’s try-works were first started on this present voyage. It belonged to Stubb to oversee the business.","title":"Moby Dick; Or, The Whale","author":"Melville, Herman, 1819-1891","gutenbergReference":"2701","hash":"42cdba6c0502dec669442462a72b8e2044fff8a21a577e0ef9c10db8c950392e"},{"time":"21:03","quoteFirst":"But, ","quoteTime":"about nine o'clock at night","quoteLast":", I received from General Tyler, in person, the order to continue the retreat to the Potomac.  This retreat was by night, and disorderly in the extreme.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"62ad51ae08ddb7b90525133703559a78f189bd091b67670753890ffefe06d12c"}]