[{"time":"21:01","quoteFirst":"As to Case: I arrived at Louvain on August 25th at ","quoteTime":"about 9 o'clock p.m.","quoteLast":"","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"baa5f6b0c8764ed4927dcae2438ce97c4c578eb317f1335d32b9c01a1899e3c3"},{"time":"21:01","quoteFirst":"","quoteTime":"About nine o’clock that night","quoteLast":", Lieutenant Robens, One Hundred and Seventy-Sixth New York, was sent by Duganne from Bayou Bœuff to report to Major Anthony that a scout had brought in the intelligence of boats seen crossing Lake Pelourde; a movement which threatened both Brashear and the Bœuff, in the rear, but no steps were taken to meet it.","title":"History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864","author":"Bosson, Charles P. (Charles Palfray)","gutenbergReference":"52079","hash":"bdc75d3ce3c936da01eab06198eb78f673d166f670c2acb8f2de113dce6158ce"},{"time":"21:01","quoteFirst":"An evening party begins ","quoteTime":"about nine o'clock p.m.","quoteLast":", and ends about midnight, or somewhat later. Good breeding neither demands that you should present yourself at the commencement, nor remain till the close of the evening.","title":"Routledge's Manual of Etiquette","author":"Routledge, George, 1812-1888","gutenbergReference":"12426","hash":"5ead03ab5c73359686d492620eeb637e7b211d8ba750254e08febe75cfaec746"},{"time":"21:01","quoteFirst":"Kellermann allowed his army about two hours' repose, and then, leaving large fires lighted along his whole line, and some regiments of light cavalry to defend the position, if the enemy should attempt an attack, he quietly drew off ","quoteTime":"about nine o'clock at night","quoteLast":", and reached Dampierre without the enemy being aware of his movement. About six o'clock the next morning, the Prussians marched for the same point, and were not a little astonished to find Kellermann's army drawn up in line of battle on the heights of Dampierre, in a position which rendered it impracticable to attack.","title":"Great Men and Famous Women. Vol. 2\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History","author":"Horne, Charles F. (Charles Francis), 1870-1942 [Editor]","gutenbergReference":"26422","hash":"6ad10c7adc0461648f4b49089980835a770018d7adf1c4e967cb677da8aff856"},{"time":"21:01","quoteFirst":"Detroit to Syracuse that is placed in Detroit depot ","quoteTime":"about 9 p. m.","quoteLast":"","title":"A Parody on Patience","author":"Dalziel, D. (Davison); McVickar, H. W. (Harry Whitney), 1860- [Illustrator]","gutenbergReference":"48723","hash":"007b4237b0339da6f5d86afe72e2a73b1c267aa92fed7c57d04b42f30a9fb2b7"},{"time":"21:01","quoteFirst":"To this you pay no attention, but make preparations to arrive about 4 P.M., previous to which another and more urgent summons may very possibly have been sent. All this is conventional, and the guests assemble at the same hour, to separate ","quoteTime":"about 9 P.M.","quoteLast":"","title":"China and the Chinese","author":"Giles, Herbert Allen, 1845-1935","gutenbergReference":"18021","hash":"067aa2d6dea9ad22e877c459445ab06c8b67875b62f7c1f0d9f63cda22f67bc4"},{"time":"21:01","quoteFirst":"Having made arrangements for another and a longer visit to Magoary, we packed up our hammocks, nets, and boxes, and went on board a canoe which trades regularly to the mills, bringing the rice and timber, and taking whatever is required there. We left Pará ","quoteTime":"about nine at night","quoteLast":", when the tide served, and at five the next morning found the vessel lying at anchor, waiting for the flood. We were to proceed on to the mills in a montaria, or small Indian canoe, and as we were five with the Negroes who were to paddle, I felt rather nervous on finding that we sank the little boat to within two inches of the water’s edge, and that a slight motion of any one of the party would be enough to swamp us altogether.","title":"A narrative of travels on the Amazon and Rio Negro,","author":"Wallace, Alfred Russel, 1823-1913","gutenbergReference":"71436","hash":"1409f3c532c3c3fc2c78719dec4c1442e3e7ec3389a4efede494754fe4273870"},{"time":"21:01","quoteFirst":"The outbreak of the new attack--this time from the American side--began ","quoteTime":"about nine o'clock at night","quoteLast":".  A barrage was laid down, behind which, Ruth learned, several raiding parties would go over.","title":"Ruth Fielding at the War Front; or, The Hunt for the Lost Soldier","author":"Emerson, Alice B.","gutenbergReference":"20834","hash":"114ed4fcf420d1f5ad5f4b8020717955ee0d43a8b7f4804558df42e66f3288da"},{"time":"21:01","quoteFirst":"\"The commissariat made its appearance with biscuit, pork, rum and potatoes, and we broke our fast for that day ","quoteTime":"about nine p.m.","quoteLast":"","title":"Laura Secord, the heroine of 1812: A Drama; and Other Poems","author":"Curzon, Sarah Anne, 1833-1898","gutenbergReference":"7228","hash":"2e2b73d8d449288207a588f55e0dc17c809c24be76fca878f7541338f4a770b8"},{"time":"21:01","quoteFirst":"We arrived at the Sutter sawmill, now called Coloma, the second day after when we concluded to stop and “divide” up as some of the number wanted to go back into the dry diggings. We reached Sacramento ","quoteTime":"about 9 P.M.","quoteLast":" When we left there in June the town had no buildings or streets and only a few tents. Now we found in October solid blocks of buildings of two and three stories, more like Broadway, New York, than when we saw it last with streets open and built up in all directions, and a population of 10,000.","title":"The pioneers of Unadilla village, 1784-1840","author":"Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891","gutenbergReference":"74834","hash":"df52e51ff3815d8edc4661f4776659811db053ce97af059cc96dad75084e8ea3"},{"time":"21:01","quoteFirst":"Last Monday ","quoteTime":"about 9 o'clock at night","quoteLast":" a most unfortunate affair happened in King-street: The centinel posted at the Custom-house, being surrounded by a number of people, called to the main-guard, upon which Capt. Preston, who was Captain of the day, with a party, went to his assistance: soon after which some of the party fired, by which the following persons were killed and wounded,","title":"The Olden Time Series: Vol. 2: The Days of the Spinning-Wheel in New England\nGleanings Chiefly from old Newspapers of Boston and Salem, Massachusetts","author":"Brooks, Henry M. (Henry Mason), 1822-1898","gutenbergReference":"22405","hash":"470183b4d376ba2d34744557ebaaa42474725a87d17020f172cd79fd5c132c15"},{"time":"21:01","quoteFirst":"Byerley, in their coach ","quoteTime":"about 9 at night","quoteLast":", and alighting out of it at her own aunt, was violently seized on and putt into a coach and 6 horses and carried away.","title":"Tyburn Tree: Its History and Annals","author":"Marks, Alfred","gutenbergReference":"56503","hash":"3c0fcf432e8671c2fd0b4fb53ce2874751e41fcffec5e2c5a4fde4cb2fbe1e8c"},{"time":"21:01","quoteFirst":"The small boat was left intact, and five German sailors got into her and went towards the (sinking) ship. When they boarded her, they signalled to the submarine with a flash-lamp, and then the submarine cast the damaged life-boats adrift and steamed away from the ship for about two miles, after which he stopped. ","quoteTime":"About 9 P.M.","quoteLast":" the submarine dived, and threw everybody in the water without any means of saving themselves.’","title":"Submarine and Anti-submarine","author":"Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]","gutenbergReference":"52425","hash":"8a6e343bc5041af9baab611cd21db297ce79d5d3516f5a0549e5ffae5cc574dd"},{"time":"21:01","quoteFirst":"Eventually we raised a few more from a police Thana, and had to drive them in front of us the whole way to prevent them bolting too. Consequently we were many hours getting to our destination, and did not get dinner till ","quoteTime":"about nine at night","quoteLast":". With few exceptions, our march continued like this every day until we arrived at Cachar, a small station on the Manipur frontier.","title":"My three years in Manipur","author":"Grimwood, Ethel St. Clair, 1867-1928","gutenbergReference":"71726","hash":"47fbd21673f8f3e5dc47225db78584f6f8b5b69f486c724ff01ee6a1582daca8"},{"time":"21:01","quoteFirst":"Having therefore planned the means of his flight, on September 25, 1718, as the night came on, he quitted Mexico, and placing himself in ambush at a certain distance from the town, waited till his good fortune should afford the means of travelling otherwise than on foot. ","quoteTime":"About nine at night","quoteLast":", a horseman, well-mounted, cast up. To rush of a sudden upon him, dismount him, mount his horse, turn the bridle, and set up a gallop, was the work of a moment only for St. Denis.","title":"The History of Louisiana, Or of the Western Parts of Virginia and Carolina\r\nContaining a Description of the Countries That Lie on Both Sides of the River Missisippi","author":"Le Page du Pratz, -1775","gutenbergReference":"9153","hash":"54026db92255b49ab1cfe5864d99c925bcf1d3c56a3db07557f65165ed60604d"},{"time":"21:01","quoteFirst":"A start was made from the bridge at ","quoteTime":"about 9 p.m.","quoteLast":" Leaving the main road on their left, the column proceeded in single file, Devons leading, along a footpath which led them over a Nek in the hills and thence down into a donga. An accident, which might have been attended with very unfortunate results, occurred at the very commencement.","title":"The record of a regiment of the line","author":"Jacson, Mainwaring George, 1859-1915","gutenbergReference":"15972","hash":"b32ac4bbc279e5cc127816d956f2938d208eb36447052f4c691761a0c29e48c1"},{"time":"21:01","quoteFirst":"Titus, Company F, were secreted among bushes that bordered upon the road. Accompanied by the two detectives, who pretended to be Confederates, the party appeared ","quoteTime":"about nine o’clock P.M.","quoteLast":" The detectives waited until their companions had reached the boat, when they gave a pre-arranged signal, responded to by Lieutenant Tinkham shouting the agreed-on command, “Rally on centre,” fired his pistol, and the squads dashed out from their hiding-places with a shout.","title":"History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864","author":"Bosson, Charles P. (Charles Palfray)","gutenbergReference":"52079","hash":"1a9ebd52383891e4e947b14d22ca2d5a0d5f13710e2cef34199f5d05aebb61cc"},{"time":"21:01","quoteFirst":"A sepoy of the 13th on sentry-duty saw him, covered him with his musket, and compelled him to come in. An eight-inch shell fell on the top of the Residency ","quoteTime":"about 9 P.M.","quoteLast":", and exploded, fortunately without injuring any one.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"689a33e9c0a0767a57fc67e9472471e1d0e86ee040747b15cda9fbc64d4a3ee7"},{"time":"21:01","quoteFirst":"This pursuit continued until ","quoteTime":"about nine o'clock at night","quoteLast":", when Sheridan halted his troops, and knowing the importance to him of the part of the enemy's line which had been captured, returned, sending the 5th corps across Hatcher's Run to just south-west of Petersburg, and facing them toward it.","title":"Personal Memoirs of  U. S. Grant, Part 6.","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"5865","hash":"88d843573389e637b3a8c07549d2065050325addc086e6f3c32d9dcfe2678875"},{"time":"21:01","quoteFirst":"","quoteTime":"About 9 P. M.","quoteLast":" on the night of the 4th, the army again retreated, the new line being that of the Chattahoochie River. Breastworks were again constructed, and here the regiment remained till another flank movement by Sherman compelled Gen. Johnston, on the 9th, to cross the river.","title":"Company K, First Alabama Regiment; or, Three Years in the Confederate Service","author":"Smith, Daniel P.","gutenbergReference":"63820","hash":"aeb803aa41a8f6b92b4bf4690e95895f37d14cad779fe0ff7590ba0110618b44"}]