[{"time":"21:03","quoteFirst":"It was now ","quoteTime":"about nine at night","quoteLast":", an hour when our ancestors generally retired to rest. All Alfgar's desire and hope--O how joyful a hope!--was to see from the hill the bearings of Clifton, and to descend, with all the speed in his power, towards it.","title":"Alfgar the Dane or the Second Chronicle of Aescendune\r\nA Tale of the Days of Edmund Ironside","author":"Crake, A. D. (Augustine David), 1836-1890","gutenbergReference":"13305","hash":"67ccc0205d816100b9701f77be88344a62acad11a5182e34f8f497574ef1e44f"},{"time":"21:03","quoteFirst":"One of Burnside's colored regiments is digging a traverse out to the picket line. Extreme vigilance continues into the night, through fear of an assault by the enemy, and at ","quoteTime":"about 9 p. m.","quoteLast":", the most of the Regiment goes on picket.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"ae9a372bd04e2b926898a4eeda25a0deff64b77610223cdaf05d2aea1597a62b"},{"time":"21:03","quoteFirst":"Cambridge, after much bad way, ","quoteTime":"about nine at night","quoteLast":"; and there, at the Rose, I met my father's horses, with a man, staying for me. But it is so late, and the waters so deep, that I durst not go to-night; but after supper to bed; and there lay very ill, by reason of some drunken scholars making a noise all night, and vexed for fear that the horses should not be taken up from grass, time enough for the morning.","title":"Diary of Samuel Pepys — Complete 1668 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4195","hash":"f5e764c6580ee3939f6314e0f7880eea9677113ec9176d8dc090e16b5c1efdbd"},{"time":"21:03","quoteFirst":"","quoteTime":"About 9 P.M.","quoteLast":", in fact, the two Colleys were escorting Elizabeth as far as Houndsditch.","title":"Historical Mysteries","author":"Lang, Andrew, 1844-1912","gutenbergReference":"18679","hash":"7a5a69783215a6479f63b63984f41d07b983cbe8b9b701073bca01a156b301de"},{"time":"21:03","quoteFirst":"\"It was ","quoteTime":"about nine o'clock that night","quoteLast":" that I heard a light ripple against the ship's side, and a moment after the creaking of the yards as the rising breeze moved them slightly. I at once went on deck, and my first glance showed me how fortunate I was in having such a first officer as Kelson. The night was as black as pitch: the wind came in little puffs and flaws, and then for a moment would die away altogether.","title":"Lippincott's Magazine of Popular Literature and Science, Volume 15, No. 90, June, 1875","author":"Various; Kirk, John Foster, 1824-1904 [Editor]","gutenbergReference":"12960","hash":"cf51eb5574a3a854366d4baa6a59e71608db82b237cdd7ff61215a3c48e4a7f1"},{"time":"21:03","quoteFirst":"If there are men lodgers in the house, the entrance to their room is sometimes through the girl's room, or vice versa. In one house visited, the women received the agent ","quoteTime":"about nine P.M.","quoteLast":" in the room of a man lodger who had already gone to bed. This seemed to be the only available sitting room and disconcerted no one save the agent\" (l. c., p. 62).","title":"Consumers and Wage-Earners: The Ethics of Buying Cheap","author":"Ross, J. Elliot (John Elliot), 1884-1946","gutenbergReference":"43040","hash":"ca80d87e0da50b8b06d32295ca7777f965be8c288cb70cab656636c69f73c752"},{"time":"21:03","quoteFirst":"He reinforced the southern positions held by the 25th Mounted Infantry, under Major Eustace, and called up all the Transport Commissariat officers and men to aid in defending the camp proper. When Colonel Benson was brought in ","quoteTime":"about nine o'clock at night","quoteLast":" he told Major Wools-Sampson to see to his defences, because Botha had stated that unless he surrendered he would attack in the morning with 1400 men. The men were put to work entrenching, and by daylight the position was impregnable.","title":"South Africa and the Transvaal War, Vol. 7 (of 8)\r\nThe Guerilla War, from February 1901 to the Conclusion of Hostilities","author":"Creswicke, Louis","gutenbergReference":"47132","hash":"852058bbab37d790899b515269583b7406740d3f4bebdd71c1ab768161b95553"},{"time":"21:03","quoteFirst":"The _Ayacucho_ steamer of the Pacific Steam Navigation Company had already left her moorings, and lay in the outer harbour. Having hurried on board rather after the hour named for departure, I found that my haste was quite superfluous, as we were not under way till long after dark, ","quoteTime":"about nine p.m.","quoteLast":"","title":"Notes of a naturalist in South America","author":"Ball, John, 1818-1889","gutenbergReference":"52513","hash":"bdbb0f29aa4bd142d7fbe378df739fecc0802124562a168971f7f1c41c37fc81"},{"time":"21:03","quoteFirst":"Francis. We arrived ","quoteTime":"about nine o’clock at night","quoteLast":" at the gates of the convent; the friar rang the bell three times, as the signal of the arrival of one of the Order; a lay brother came, and asked who it was that demanded admittance; he was answered, that it was brother Joseph from the convent of Recife accompanied by a friend; the porter shut the gates again, but soon returned, saying that the Guardian, the name given to the principal of a Franciscan convent, allowed us to enter.","title":"Travels in Brazil","author":"Koster, Henry, 1793-1820?","gutenbergReference":"48960","hash":"0e22bfe0262f2f9677c66a1f7c87362432e9e421a859ec6cad7193338f13623e"},{"time":"21:03","quoteFirst":"It was ","quoteTime":"about nine o’clock at night","quoteLast":" that the Pequod’s try-works were first started on this present voyage. It belonged to Stubb to oversee the business.","title":"Moby-Dick; or, The Whale","author":"Melville, Herman, 1819-1891","gutenbergReference":"15","hash":"85001c625fff99abcd3cf8adf6dfdebec354a7a9af5e40ffc070f9d74b02237f"},{"time":"21:03","quoteFirst":"In the gathering darkness, ","quoteTime":"about 9 p.m.","quoteLast":", on Friday, August 6, the whole force mustered between No. 2 and No. 3 Posts, having marched out from Anzac concealed by the shelter of the Long Sap.","title":"The Dardanelles campaign","author":"Nevinson, Henry Woodd, 1856-1941","gutenbergReference":"70969","hash":"8b7b95c4c4593c8469e646eda9a684845b042a863f0b75fdc64f4789e8bddaa0"},{"time":"21:03","quoteFirst":"“I retired to bed, deeply reflecting upon the past, unable to sleep, when ","quoteTime":"about nine o’clock P.M.","quoteLast":", many hours after Kemble had been laid by, I was called out of bed to visit a man taken suddenly ill in his hammock, hanging near Kemble’s apartment. It was an hour when all but the watch on deck had turned in; general silence reigned, and all the lights below put out, with the exception of a single lamp in the sick apartment, where lay the remains of Kemble.","title":"Barracks, Bivouacs and Battles","author":"Forbes, Archibald, 1838-1900","gutenbergReference":"48566","hash":"bd3b63f3c99f805165fc06288177895ede26123c9530a32a0e38cdd4694b48be"},{"time":"21:03","quoteFirst":"Peace ferry ","quoteTime":"about 9 o’clock P. M.","quoteLast":"","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"2a0c292ae5c09fb2162407662c4c5d218e1574083b464a713cadb2cf290e7292"},{"time":"21:03","quoteFirst":"As they were sure to be pursued, safety depended on celerity. The point of peril was Varennes, for a good horseman at full speed might ride 146 miles in less than thirteen hours, and would arrive there ","quoteTime":"about nine at night","quoteLast":", if he started at the first alarm. It was calculated that the royal family, at 7-1/2 miles an hour, would reach Varennes between 8 and 9.","title":"Lectures on the French Revolution","author":"Acton, John Emerich Edward Dalberg Acton, Baron, 1834-1902; Figgis, John Neville, 1866-1919 [Editor]; Laurence, Reginald Vere, 1876-1934 [Editor]","gutenbergReference":"27488","hash":"0b1033bf4eee6344a745f2573b344ebeaf25bf39eef793037ff48d5d48aae6c1"},{"time":"21:03","quoteFirst":"After the assault had continued some time it was found that the rebel batteries could not be carried without great loss, and the effort was abandoned. The battle ceased ","quoteTime":"about 9 P. M.","quoteLast":", and was one of the most terrible and bloody of the war. The 6th corps carried the enemy’s works, and captured 1,000 prisoners. Loss, 10,000 on each side on this day.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"b8e695bffac58e465bb4565dd487976a3aa04c8f76e43ee6ddf2788f244d0db0"},{"time":"21:03","quoteFirst":"Prairie Ronde where we arrived ","quoteTime":"about 9 o'clock at night","quoteLast":", at the log cabin which served as both store and dwelling for the Big Island branch of the business. My uncle came the next day, and on the day after left for his home.","title":"Pioneer Day Exercises","author":"Ladies' Library Association (Schoolcraft, Mich.)","gutenbergReference":"37772","hash":"f90b289b274e9f02d183439c7262b65c63b8623f5bacf0dafcce5b3516f2107b"},{"time":"21:03","quoteFirst":"At this point it is at its very best for the thickened atmosphere near the horizon fires the orange-yellow to a molten rose, while the flickering and the dancing causes burning waves of crimson, sparks of opal and glints of gold. It reaches the meridian June 8th ","quoteTime":"about 9 P. M.","quoteLast":" but its eager, splintering light is now calmed to a steady glow and the star hangs like a golden lamp above the world. From July to December, this splendid star floats lower and lower through the western part of the heavens until it touches the horizon in the northwest and disappears.","title":"The music of the spheres","author":"Grondal, Florence Armstrong","gutenbergReference":"70382","hash":"f68a3bca82c8a1be21cfd5f05abbb5d8a2f0f7509bee19080a49ff48e993e3ef"},{"time":"21:03","quoteFirst":"By dusk the Germans had established a considerable force within striking distance, and the whole British line stood to arms till ","quoteTime":"about 9 P.M.","quoteLast":", expecting an assault any moment. Why with such enormous advantages the enemy did not make a more determined attack it is difficult to understand.","title":"The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3","author":"Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]","gutenbergReference":"60677","hash":"9b1334e07bd7f1bc70f480c5828c10f382583259ee93b222faed4c274ff40067"},{"time":"21:03","quoteFirst":"Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises ","quoteTime":"about 9 p.m.","quoteLast":" and ceases about 5 a.m.  Perfect silence is rare.  The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals.  In fact, neither man nor beast can face it.","title":"Among the Tibetans","author":"Bird, Isabella L. (Isabella Lucy), 1831-1904","gutenbergReference":"4244","hash":"af8a6e79855d9e5b043a9f888e0d864ccd3383bebdfe7c9cf6b17373cf5b0e59"},{"time":"21:03","quoteFirst":"which made our course nearest W. by S. In this course we proceeded five leagues, and anchored in 8 f. on ooze, ","quoteTime":"about nine at night","quoteLast":".","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"08f2ced387e0b12f7ebbad66197670d3b4d3c2eccfffeb28a29f87c6dfba42dd"}]