[{"time":"21:01","quoteFirst":"At sundown on October 19th, Lukas Meyer left his bivouac with about 3,500 men and seven guns. De Jager's Drift was crossed ","quoteTime":"about 9 p.m.","quoteLast":"; then, pressing through the Sunday's[90] river south-west of Maybole farm, Meyer's force emerged on to the bleak expanse of veld stretching east of Dundee. The Boer scouts, moving parallel to and north of the Landman's Drift road, drew with great caution towards Talana. At 2.","title":"History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government","author":"Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]","gutenbergReference":"28158","hash":"2d0e15ec811ff904b01f14093aa05ff1fa3628b7be50bd04978cec88dbd38840"},{"time":"21:01","quoteFirst":"On the night before which they were to sail for America again, Jack had been uptown to post some cards and letters and did not return to the ship till ","quoteTime":"about nine o’clock at night","quoteLast":". As he made his way to his cabin, he was startled to see what he thought was a human figure gliding among the boats and life-rafts on the deck outside, for the wireless-room of the _Cambodian_, like most such structures, was perched upon the boat deck.","title":"The ocean wireless boys of the iceberg patrol","author":"Goldfrap, John Henry, 1879-1917; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]","gutenbergReference":"69517","hash":"81bf77a9eb52a3a3820c31da49415ad0e40cefa2d600ad762423106dae343d7a"},{"time":"21:01","quoteFirst":"I was called in to the Grand Babylon ","quoteTime":"about nine p.m.","quoteLast":"; suite No. 63, second floor, name of Russell. The outer door of the suite was opened for me by a well-dressed woman of thirty or so, slim, with a face expressive and intelligent rather than handsome.","title":"The Loot of Cities\r\nBeing the Adventures of a Millionaire in Search of Joy (a Fantasia); and Other Stories","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"63580","hash":"a477fcbf7d93ceec014456f1fee075fe42dc270aebd86162f76bc15e8054627d"},{"time":"21:01","quoteFirst":"And as we kept two well-trained dogs, many pleasant hours’ recreation have we enjoyed with some of the best gentlemen this earth can produce, returning home with an appetite for anything and stomachs that would almost digest railroad iron; then ","quoteTime":"about nine p.m.","quoteLast":" we would roll in and sleep a hole right down through the bed.","title":"Jack Miner and the Birds, and Some Things I Know about Nature","author":"Miner, Jack, 1865-1944","gutenbergReference":"61723","hash":"8a3bcebc0fadcc24f11d85dc2273e54df39376c26074a6cc49c646add25e975a"},{"time":"21:01","quoteFirst":"Friday the 22 day of November, 1833, ","quoteTime":"about 9 o’clock at night","quoteLast":", R. Glover, vicar.”","title":"Records, Historical and Antiquarian, of Parishes Round Horncastle","author":"Walter, J. Conway (James Conway)","gutenbergReference":"62502","hash":"0daafc6ed0fe566e933992f7b9c5e7214a227d60542bd9ca5c74be1bd7d3d039"},{"time":"21:01","quoteFirst":"On the 25th May, 1915, the American steamer _Nebraskan_ was 50 miles W.S.W. from the Fastnet Rock. The sea was smooth and the weather calm, but at ","quoteTime":"about 9 p.m.","quoteLast":" she was torpedoed without warning by a German submarine. The crew took to their boats and, after standing by the ship for an hour, returned on board, and at 10.30 started for Liverpool.","title":"The German pirate","author":"Ajax","gutenbergReference":"50865","hash":"76bb3e91faed01f3323c60201c18e9072f6febc930ccb2bbad818a8c6d72558b"},{"time":"21:01","quoteFirst":"The chief facts, as developed at the first trial at Annapolis, are as follows: General Ketchum, a man of over middle age and usually in good health, was very much engaged in attending to matters of business at Washington throughout the entire day of the 24th of June, 1871. The weather was very hot, yet he walked about hurriedly and steadily, getting no dinner, and returning in the evening to Mrs. Wharton's at Baltimore ","quoteTime":"about 9 P.M.","quoteLast":", where he ate a very hearty meal, consisting partly of raspberries. During the night he was heard to go down stairs several times.","title":"Lippincott's Magazine of Popular Literature and Science, Volume 11, No. 25, April, 1873","author":"Various","gutenbergReference":"13145","hash":"bbcc3318c746209cac8e07739efb351d840f3dfde02a3e6d4869d201ef75a373"},{"time":"21:01","quoteFirst":"Continuing their voyage with a prosperous wind until the 21st, a great storm arose at N.E. ","quoteTime":"about 9 o'clock at night","quoteLast":", which continued 23 hours, in which storm Hawkins lost sight of the John Baptist and of his pinnace called the Swallow, the other three ships being sore tossed by the tempest. To his great joy the Swallow joined company again in the night, 10 leagues to the north of Cape Finister, having been obliged to go _roomer_, as she was unable to weather that cape against a strong contrary wind at S.W.","title":"A General History and Collection of Voyages and Travels — Volume 07","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13287","hash":"0c379b08f00644f558a3e7ef2e91eca17ebc6207bc2890a7b9d241369c43d45a"},{"time":"21:01","quoteFirst":"The Union Army commenced a cautious forward movement on the 19th of October, keeping close to the Orange and Alexandria Railroad. On the 21st I encamped on the battlefield of Bristoe, and we finished the burial of the dead.  On the 26th, ","quoteTime":"about 9 P.M.","quoteLast":", an order came advising me that General John Buford's cavalry division was threatened and in peril near Catlett's Station, and directing me to go to his relief.  My brigade, with a battery attached, reached him about midnight, and under his direction formed line of battle, my left resting on the railroad, the cavalry on the flanks.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"efe14751685a5e1a9791bbf3438d640af60b53b59b4f08bd0933d441b2284800"},{"time":"21:01","quoteFirst":"Notts. Reach it ","quoteTime":"about 9 P.M.","quoteLast":", and find Mr. and Mrs. Webb all I anticipated and more. A splendid old mansion with a wonderful number of curiosities in it, and magnificent scenery around.","title":"The Personal Life of David Livingstone\r\nChiefly from his Unpublished Journals and Correspondence in the Possession of His Family","author":"Blaikie, William Garden, 1820-1899","gutenbergReference":"13262","hash":"ab88f41f32769d43f2e5952da2def92a7196fafb2a2a02860615a38de0496914"}]