[{"time":"21:03","quoteFirst":"When opposite the Island the wind fell, and they were obliged to throw the anchor; as they knew they could not reach the Fort without being attacked by the Indians, they kept a strict watch. In order to deceive the Indians, the captain had hid in the hold sixty of his men, suspecting that the Indians, seeing only about a dozen men on deck, would try to take the vessel, which occurred as he expected. ","quoteTime":"About 9 at night","quoteLast":" they got in their canoes, and made for the vessel, intending to board her. They were seen far off by one of the sentinels.","title":"The Conspiracy of Pontiac and the Indian War after the Conquest of Canada","author":"Parkman, Francis, 1823-1893","gutenbergReference":"39253","hash":"9c24289cf916de76aeb6a9ca3ae82ff8e8187576e7222562ab7f8ccddfed5705"},{"time":"21:03","quoteFirst":"31st.  Meeting yesterday the Searchers with their rods in their hands coming from Captain Cocke's house, I did overhear them say that his Black did not die of the plague.  ","quoteTime":"About nine at night","quoteLast":" I come home, and anon comes Mrs. Coleman [Probably the person mentioned in the following extract from MALONE'S ACCOUNT OF THE ENGLISH STAGE.","title":"The Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]","gutenbergReference":"3331","hash":"7fde76b8b14e7de6329613e1ee29d4ace85f85cfbf8c08f9d441a97f7c603d91"},{"time":"21:03","quoteFirst":"","quoteTime":"About nine o’clock that night","quoteLast":" Bud Loupel came to the calaboose and asked if he could talk with Mills. Russ told him to go ahead. Bud asked permission to talk privately; and, though Russ was inclined to protest, he was at length persuaded.","title":"Thrifty Stock, and Other Stories","author":"Williams, Ben Ames, 1889-1953","gutenbergReference":"63184","hash":"d5c784979a6099c42c7e2dd055a331d0a02f18c8b23b02919dca2b0c6004c731"},{"time":"21:03","quoteFirst":"Setting out at half past seven in the evening, we found the sun more distressing to the eyes than we had ever yet had it, bidding defiance to our crape veils and wire-gauze eye-shades;[022] but a more effectual screen was afforded by the sun becoming clouded ","quoteTime":"about nine P.M.","quoteLast":" At half past nine we came to a very difficult crossing among the loose ice, which, however, we were encouraged to attempt by seeing a floe of some magnitude beyond it. We had to convey the sledges and provisions one way, and to haul the boats over by another.","title":"Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2","author":"Parry, William Edward, Sir, 1790-1855","gutenbergReference":"14350","hash":"bd0fbee5241b8c15d473daa39b7a9c53289b01a0dbc8e90c3ab032e33b4c054a"},{"time":"21:03","quoteFirst":"At noon on the 20th of May, 1846, my servants with the baggage left Berrill's Hotel in a boat for the steamer \"Megna,\" at Sirsah, the water being too low to permit the steamer to proceed higher, than within twenty-six miles of Allahabad, which, as I have before observed, is frequently the case. I left the hotel about 3 P.M., in company with the Commander of the \"Soorma,\" accommodation boat, and reached that vessel in tow of the \"Megna,\" ","quoteTime":"about 9 P.M.","quoteLast":", at Sirsah. Before leaving the hotel I paid the Commander of the \"Soorma\" 217 rupees, 10 annas, _i.e._ 166 rupees, 10 annas, for a cabin to Calcutta; and 51 rupees for seventeen days' messing; being 3 rupees per diem, exclusive of wines, beer, and other extras: or £21 15_s.","title":"Journal of a Cavalry Officer; Including the Memorable Sikh Campaign of 1845-1846","author":"Humbley, W. W. W. (William Wellington Waterloo)","gutenbergReference":"56853","hash":"056d5b227bba3cb88bd59abc57237784853bc2ea3bfc1d54ad4ad4f90bc24967"},{"time":"21:03","quoteFirst":"The first remarkable misfortune that befel it was in 1444, when about two o’clock in the afternoon, its lofty wooden spire was fired by lightning; but by the assiduity of the citizens, it was soon seemingly extinguished: however to their great surprise and terror it broke out again with redoubled fury at ","quoteTime":"about nine o’clock at night","quoteLast":"; but by the indefatigable pains of the Lord Mayor and citizens, it was at last effectually extinguished. The damage was not however fully repaired till the year 1462, when the spire was compleated, and a beautiful fane of gilt copper in the form of an eagle was placed upon it.","title":"London and Its Environs Described, vol. 5 (of 6)\r\nContaining an Account of Whatever is Most Remarkable for Grandeur, Elegance, Curiosity or Use, in the City and in the Country Twenty Miles Round It","author":"Anonymous","gutenbergReference":"60008","hash":"9ab421889c17735e5ffda91bd324b9e616528aa2a604b0c0e93585f0db1be0f4"},{"time":"21:03","quoteFirst":"Railway (“The Queen’s Own”), ","quoteTime":"about nine o’clock P. M.","quoteLast":" It is a standard gauge railroad. I had a comfortable lower berth in the Pullman. The car was crowded.","title":"On the Mexican Highlands, with a Passing Glimpse of Cuba","author":"Edwards, William Seymour, 1856-1915","gutenbergReference":"42000","hash":"3ce901c214a721793a2ae3ad73b31f86a4d118be3166d1f251dd85fce0a551c6"},{"time":"21:03","quoteFirst":"","quoteTime":"About nine at night","quoteLast":" they were just outside of the English pickets, not far from the Schuylkill. Here they rode into a wood and dismounted. Then McLane on foot led the boys down the Lancaster Road.","title":"Children's book of patriotic stories: The spirit of '76","author":"Dickinson, Asa Don, 1876-1960 [Editor]; Dickinson, Helen Winslow Dickinson, 1885-1950 [Editor]","gutenbergReference":"69235","hash":"066443800909ef2867ba112cb85c690b61d6f5bc0333134b8e821e48f52fe187"},{"time":"21:03","quoteFirst":"I made use of what arguments I could to persuade them of the necessity of burying the corpse; but nobody was found willing to carry it to the grave. At length, filial duty and the ties of kindred induced his son and a young man betrothed to his daughter to perform this last office for him: and, ","quoteTime":"about nine o’clock at night","quoteLast":", without any of the customary funeral ceremonies, the body was borne to the churchyard, on an opposite hill a quarter of a mile off, and thrown into a cave. The next morning at daylight the family retired from their cottages to a valley under the village, where was a spring of water and a grotto in the rock, which afforded them a tolerable habitation and a cover from the sun.","title":"Travels of Lady Hester Stanhope, Volume 2 (of 3)","author":"Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]","gutenbergReference":"72315","hash":"0e15a491f12cfd051b8129ccb2c6f2c8246229e042399c59d4d3e1f815d05335"},{"time":"21:03","quoteFirst":"On some sort of an alarm we are deployed, in line with the One Hundred and Seventh Pennsylvania, Colonel McCoy, that has just got back from its home trip on account of re-enlistment. On being recalled to our former station, we are set to work entrenching, introducing heavy timbers into our lines of works, three deep. ","quoteTime":"About 9 p. m.","quoteLast":", we have to stop work, because the tools are needed elsewhere. Though there are showers in the evening, the moon finally shines through and, under her benign light, the Regiment sleeps.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"97b61afbbcea8cc746903f59d75c688784b2d9dceadb64c3c2fcb26964600acb"},{"time":"21:03","quoteFirst":"The girl keeps her fire burning while the dance is going on and the man assists her at all times. Now the village to which the dance belongs starts about dark in the evening and goes through the same performance, each giving a dance, keeping it up till ","quoteTime":"about nine o’clock at night","quoteLast":", when they retire to their different camps where they all take their evening meal, after this they all prepare to sleep for the night, and the most of them sleep until full daylight in the morning, when they rise to go through the same routine.","title":"To the American Indian","author":"Thompson, Lucy, 1856-1932","gutenbergReference":"67084","hash":"9fd7ee0f69fe255ddfad74486a5ed1bc014f8a160f2180a713927c4043c16ad4"},{"time":"21:03","quoteFirst":"later, when this man saw Kate, John, the old woman and the old man in that same wagon, drawn by that same team, that was found tied to the blackjack tree at Thayer; met them in the early morning eighteen miles from where they committed their murders, and west of the Verdigris river, going southwest with trunks and rolls of bedding in the wagon, his suspicions were thoroughly aroused, and he put in a good portion of the day gathering a party to follow and overtake them, to bring them back for a full investigation; that fifteen men did follow and overtook them ","quoteTime":"about nine o'clock at night","quoteLast":"; that they were all more or less intoxicated; that they, the Benders, were encamped by the side of a large sycamore log on the bank of the Verdigris river; that when the party told them they had come to take them back, John Bender started on a run for a brush thicket close by, when they shot him.","title":"The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain","author":"Cook, John R., 1844-1917","gutenbergReference":"51448","hash":"f42a4a6812e267178714a58757e16c6fe3d0bdb527f570c28241b0b26ecce021"},{"time":"21:03","quoteFirst":"\"Four _gentlemen_ from Leadenhall-Market, who went on the long-coach to Woolwich, as there are partridges in that part of Kent, killed two crows in Hanging-Wood Lane, blinded a jackass near the Warren, and wounded a sparrow, several feathers being perceived to drop from its wings. They had tolerable good sport with a bat, their terriers being of an excellent breed, and having worried a flock of ducks in a ditch, and killed one, they returned from _Partridge shooting_ ","quoteTime":"about nine at night","quoteLast":", very much fatigued indeed.","title":"Old times","author":"Ashton, John, 1834-1911","gutenbergReference":"70769","hash":"cbd0798ca6984dd37611a8a6740d2946b8444a5fceb15dc3b24cd608d866b6e6"},{"time":"21:03","quoteFirst":"June, ","quoteTime":"about 9 P.M.","quoteLast":", a sudden squall from W.N.W. struck the ship about the latitude of the most northerly part of Patagonia, so violent that had not the sails been taken in with all despatch, the very masts must have been blown out of the vessel, or at all events have sustained serious injury. Notwithstanding her being short of upper sails, the frigate heeled over more at this time than at any other period throughout the voyage.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903","gutenbergReference":"38478","hash":"b1be3295e2356102dff67d7e08d3b339e8256a6ff8c52e9697f317b8fc588e66"},{"time":"21:03","quoteFirst":"This pursuit continued until ","quoteTime":"about nine o'clock at night","quoteLast":", when Sheridan halted his troops, and knowing the importance to him of the part of the enemy's line which had been captured, returned, sending the 5th corps across Hatcher's Run to just south-west of Petersburg, and facing them toward it.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"4367","hash":"4d9fba023b68f98511609c13b95344b6aae5dc78f6bca462c1fb5e9de41dfb80"},{"time":"21:03","quoteFirst":"","quoteTime":"About nine o'clock that night","quoteLast":", the firing ceased; and shortly after a voice was heard, a little distance beyond the palisades, calling upon the garrison, in the name of Capt. de Villiers, to surrender. Suspecting this to be but a pretext for getting a spy into the fort, Col. Washington refused to admit the bearer of the summons. Capt.","title":"The Farmer Boy, and How He Became Commander-In-Chief","author":"Heady, Morrison, 1829-1915; Thayer, William Makepeace, 1820-1898 [Editor]","gutenbergReference":"27012","hash":"c0d6f15f9c559a5873ee3d9807a1e2bbb8812e194de900e97762bc4e0bcc6c41"},{"time":"21:03","quoteFirst":"La Force had been there at noon on the previous day, with a detachment of fifty men, and Gist had since come upon their track within five miles of the camp. Washington detached seventy-five men in pursuit of him and his prowling band. ","quoteTime":"About nine o'clock at night","quoteLast":" came an Indian messenger from the half-king, who was encamped with several of his people about six miles off. The chief had seen tracks of two Frenchmen, and was convinced their whole body must be in ambush near by.","title":"The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools","author":"Irving, Washington, 1783-1859","gutenbergReference":"32987","hash":"8f0995a02486fc9479d26504f4374fd9f4ddc511598c50dc1d7b37fa2507bb01"},{"time":"21:03","quoteFirst":"Cold and rainy all day, making it rather disagreeable. Spent the day in our quarters over the horses. Read the _Covenant_, mused and slept most of the day. At ","quoteTime":"about 9 P. M.","quoteLast":" we neared what appeared like a city with its hundreds of lamps, but proved to be Providence with the lighted steamboats tied close.","title":"An Artilleryman's Diary","author":"Jones, Jenkins Lloyd, 1843-1918","gutenbergReference":"33211","hash":"58a00d0266a881077e32f46f50028207378e1b8dc7bc0495a37f9d7a160dba4e"},{"time":"21:03","quoteFirst":"","quoteTime":"About nine o’clock at night","quoteLast":" the day the moullah was killed, a great storm of wind suddenly rose and raged with violence for half an hour, and then stopped as suddenly as it came. Such a wind at night was altogether unusual, so the people said that this was the passing of the soul of the moullah.","title":"Under the absolute Amir","author":"Martin, Frank A.","gutenbergReference":"70787","hash":"877b9e7db5c1f481850c382c531578ae837fdbdeb453df028e15e32c5e3d632c"},{"time":"21:03","quoteFirst":"The criminal court was again assembled on the 20th of this month, for the trial of William Godfrey, who was taken up on a suspicion of having seized the opportunity of some festivity on board of the _Britannia_, then nearly ready for sea, and taken half a barrel of powder out of the gun-room, ","quoteTime":"about nine o'clock at night","quoteLast":". Proof however was not brought home to him; although many circumstances induced every one to suppose he was the guilty person.","title":"An Account of the English Colony in New South Wales, Volume 1\nWith Remarks on the Dispositions, Customs, Manners, Etc. of The\nNative Inhabitants of That Country. to Which Are Added, Some\nParticulars of New Zealand; Compiled, By Permission, From\nThe Mss.         of Lieutenant-Governor King.","author":"Collins, David, 1756-1810; King, Philip Gidley, 1758-1808","gutenbergReference":"12565","hash":"1522b0131ea92f3d8f989ac878b401141076b15b7826512992e0eda0695ec72f"}]