[{"time":"21:02","quoteFirst":"\"President\" in her last battle. ","quoteTime":"About nine o'clock at night","quoteLast":", a calm having come on, the frigate despatched a boarding party of a hundred and eleven men in five boats to capture the privateer. The latter vessel was short-handed, having but forty men; but this handful of Yankee tars gallantly prepared to meet the attack. The guns were charged with grape and canister, the boarding-nettings triced up, and cutlasses and pistols distributed to the crew.","title":"The Naval History of the United States. Volume 2","author":"Abbot, Willis J. (Willis John), 1863-1934; Jackson, W. C. [Illustrator]; McVickar, H. W. (Harry Whitney), 1860-1905 [Illustrator]","gutenbergReference":"26416","hash":"53ab858ae6a905e3df8293645433ed863d51e168b8821edfeedddaafa2944864"},{"time":"21:02","quoteFirst":"All at once, ","quoteTime":"about nine at night","quoteLast":", it began to blow in one moment as if the storm burst out by signal; the wind went mad; our canvas burst in bits. We reeved fresh sails: they went also. At last we were under bare poles.","title":"The Vicar of Morwenstow: Being a Life of Robert Stephen Hawker, M.A.","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"56899","hash":"0227349f7fd3c2687da4d15b03f4010c3d61bcb46410705509155446e6026106"},{"time":"21:02","quoteFirst":"","quoteTime":"About 9 P.M.","quoteLast":", January 4, 1918, the U.S.S. _Corsair_, being moored to the dock at the Naval Arsenal, desultory small-arms firing broke out in the Naval Compound. The firing was observed to come from the windows of the second floor of the east wing of the building forming the Arsenal Compound.","title":"The Corsair in the war zone","author":"Paine, Ralph Delahaye, 1871-1925","gutenbergReference":"72760","hash":"0b22bb45657c4ec521fbd09548332166933b3e49719c95f3ec2b83935d057681"},{"time":"21:02","quoteFirst":"Last Monday ","quoteTime":"about 9 o'clock at night","quoteLast":" a most unfortunate affair happened in King-street: The centinel posted at the Custom-house, being surrounded by a number of people, called to the main-guard, upon which Capt. Preston, who was Captain of the day, with a party, went to his assistance: soon after which some of the party fired, by which the following persons were killed and wounded,","title":"The Olden Time Series: Vol. 2: The Days of the Spinning-Wheel in New England\nGleanings Chiefly from old Newspapers of Boston and Salem, Massachusetts","author":"Brooks, Henry M. (Henry Mason), 1822-1898","gutenbergReference":"22405","hash":"63e7317c95ebf78966fe5e96fd8eacc742b686a325861ec72f73613441cad9fb"},{"time":"21:02","quoteFirst":"which made our course nearest W. by S. In this course we proceeded five leagues, and anchored in 8 f. on ooze, ","quoteTime":"about nine at night","quoteLast":".","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"871f5c3610ca3cd00a1d33eb7202a5ade07daec3a5a998c6e0ad39b069f6c23d"},{"time":"21:02","quoteFirst":"","quoteTime":"About nine o'clock P.M.","quoteLast":" a small force assaulted and took possession of our works on the Baxter Road, in front of Petersburg, but were soon driven out.","title":"A Life of Gen. Robert E. Lee","author":"Cooke, John Esten, 1830-1886","gutenbergReference":"10692","hash":"1dea12eaf3e435f77df2059bf2e158f29f7d8667ffb93883aac26aaaa67bfc39"},{"time":"21:02","quoteFirst":"The weather was not favorable for continuing the voyage until the afternoon of the second day, and the boat reached a wharf, where there was a small store, on Kitty Hawk bay, at ","quoteTime":"about nine o’clock that night","quoteLast":".","title":"The Wright Brothers","author":"Kelly, Fred C. (Fred Charters), 1882-1959","gutenbergReference":"67672","hash":"ec6d3999478d1838db541b427c4904acdddd13337ae441e703dccb2aa135b38a"},{"time":"21:02","quoteFirst":"South. As our Brigade entered the city, at ","quoteTime":"about nine o'clock at night","quoteLast":", many of the women brought out buckets of water for us to drink. They were very bitter against Hood's army, which they said had robbed them of everything that could be carried off, with the excuse that the Yankees would steal it anyway.","title":"A Narrative of Service with the Third Wisconsin Infantry","author":"Hinkley, Julian Wisner, 1838-1916","gutenbergReference":"37754","hash":"c5fe6a60f41c20c5aed3136049dba95bb9966cff4aba16afd89d2b70e205d84f"},{"time":"21:02","quoteFirst":"A Spanish _muchacha_, with sandy hair, named Agueda, from the _pueblo_ of Fuente de Guinaldo, who preferred the sound of the bugle-horn to her domestic occupations, was the sole female to be seen amid the sun-burnt soldiers, and the brilliant masses, that now covered hill and dale, ready at a moment to deploy in battle array. The breaches at the forts were now considered practicable. At ","quoteTime":"about nine o'clock at night","quoteLast":" the attack commenced; but after some time the firing became slack, and I saw three rockets thrown up from the forts; they were immediately answered by several rounds of artillery from the French army, on a rising ground two leagues to our right, which instantly satisfied me that the assault had not succeeded, and that it was done as a signal that they were still at hand.","title":"Memoirs of the Late War, Vol 1 (of 2)\r\nComprising the Personal Narrative of Captain Cooke, of the 43rd Regiment Light Infantry; the History of the Campaign of 1809 in Portugal, by the Earl of Munster; and a Narrative of the Campaign of 1814 in Holland, by Lieut. T. W. D. Moodie, H. P. 21st Fusileers","author":"Cooke, John Henry, Sir, 1791-1870; Moodie, J. W. Dunbar (John Wedderburn Dunbar), 1797-1869; Munster, George Augustus Frederick FitzClarence, Earl of, 1794-1842","gutenbergReference":"55952","hash":"e3a96a8a6055c35898b3cd8433c3ebc4229b8ce6ee81571a7273af6048c6e4a3"},{"time":"21:02","quoteFirst":"But, ","quoteTime":"about nine o'clock at night","quoteLast":", I received from General Tyler, in person, the order to continue the retreat to the Potomac.  This retreat was by night, and disorderly in the extreme.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"9503866376c3843a56aae407dd58079d6ebc2e4fc0d36187597a00f0e5f78408"}]