[{"time":"21:03","quoteFirst":"The last available officer from the base, Lieutenant A. H. Blom, had joined the night before; all drafts were in; the ground was assumed to be walkable (which was not the case), and ","quoteTime":"about 9 P. M.","quoteLast":" of a pitch-black Sunday night the Battalion left the wood and reached its assembly-trench, an extraordinary bad and unprotected one, about midnight. They were promiscuously shelled in the darkness, and the trench, when found, was so narrow that they had to stand on the edge of it till the Battalion that they relieved--it did not keep them waiting long--got out. No. 1 Company (Captain L. R. Hargreaves), No.","title":"The Irish Guards in the Great War, Volume 1 (of 2)","author":"Kipling, Rudyard, 1865-1936","gutenbergReference":"64638","hash":"8f816b66ba3c1af948dadcb854068916fb5e4720d15effe7170a15c59fafc625"},{"time":"21:03","quoteFirst":"The small boat was left intact, and five German sailors got into her and went towards the (sinking) ship. When they boarded her, they signalled to the submarine with a flash-lamp, and then the submarine cast the damaged life-boats adrift and steamed away from the ship for about two miles, after which he stopped. ","quoteTime":"About 9 P.M.","quoteLast":" the submarine dived, and threw everybody in the water without any means of saving themselves.’","title":"Submarine and Anti-submarine","author":"Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]","gutenbergReference":"52425","hash":"11769157fd16363c8084959da1e8afbf02d509a4662bf9d6c36cfcfff1975dbe"},{"time":"21:03","quoteFirst":"NOTE: The President spoke at ","quoteTime":"9:03 p.m.","quoteLast":" in the House Chamber of the Capitol. He was introduced by Thomas P. O’Neill, Jr., Speaker of the House of Representatives.","title":"State of the Union Addresses (1790-2006)","author":"United States. Presidents","gutenbergReference":"5050","hash":"44f880eac7c27ce8fd87a3268a16a02526693a8716c845b3d9b1b6a3d858cde5"},{"time":"21:03","quoteFirst":"It appeared that a European madman, who, for safe keeping, had been confined in the Colonial Hospital, escaped from custody one afternoon; and, being pursued, jumped, about nightfall, into the sea from the harbour works. Some boats put out after him, but as nothing was to be seen of him it was concluded that he was drowned. ","quoteTime":"About 9 p.m.","quoteLast":" on the same day, the occupants of a boat returning from Cape Sierra Leone heard, as they were passing King Tom Point, somebody groaning on the beach; they put ashore, and found the escaped maniac lying on the rocks in a horrible condition.","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"eaf60a9d87cc64576a40037e9b24dff02bbc9771dd47f3f9ca73a80b854fe475"},{"time":"21:03","quoteFirst":"There were one or two consequences arising from this general but unacknowledged poverty, and this very much acknowledged gentility, which were not amiss, and which might be introduced into many circles of society to their great improvement.  For instance, the inhabitants of Cranford kept early hours, and clattered home in their pattens, under the guidance of a lantern-bearer, ","quoteTime":"about nine o’clock at night","quoteLast":"; and the whole town was abed and asleep by half-past ten.  Moreover, it was considered “vulgar” (a tremendous word in Cranford) to give anything expensive, in the way of eatable or drinkable, at the evening entertainments.","title":"Cranford","author":"Gaskell, Elizabeth Cleghorn, 1810-1865; Brock, C. E. (Charles Edmund), 1870-1938 [Illustrator]","gutenbergReference":"394","hash":"15e9e927d573492355775ef4b4d4378c90df9fb56c88c6515c6756e9e08b31b6"},{"time":"21:03","quoteFirst":"This pursuit continued until ","quoteTime":"about nine o'clock at night","quoteLast":", when Sheridan halted his troops, and knowing the importance to him of the part of the enemy's line which had been captured, returned, sending the 5th corps across Hatcher's Run to just south-west of Petersburg, and facing them toward it.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"4367","hash":"4d9fba023b68f98511609c13b95344b6aae5dc78f6bca462c1fb5e9de41dfb80"},{"time":"21:03","quoteFirst":"There were one or two consequences arising from this general but unacknowledged poverty and this very much acknowledged gentility, which were not amiss, and which might be introduced into many circles of society to their great improvement. For instance, the inhabitants of Cranford kept early hours, and clattered home in their pattens under the guidance of a lantern-bearer ","quoteTime":"about nine o'clock at night","quoteLast":"; and the whole town was abed and asleep by half-past ten. Moreover, it was considered \"vulgar\" (a tremendous word in Cranford) to give anything expensive in the way of eatable or drinkable, at the evening entertainments.","title":"Library of the World's Best Literature, Ancient and Modern — Volume 15","author":"Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]","gutenbergReference":"33027","hash":"177548221494deda37e88bc30bf0cf8068034549474d39a7cb1dd6b266e17fe7"},{"time":"21:03","quoteFirst":"Nevertheless, early in the afternoon of the fourth day, Lucian came over to say good-by to them, he had made up his mind to start westward sooner than he had at first intended; he should not go again to Gracias, he had been up that morning to take leave of the Moores; he should drive from Madam Giron's directly across to the river. There was a moon, he should probably start ","quoteTime":"about nine that night","quoteLast":".","title":"East Angels: A Novel","author":"Woolson, Constance Fenimore, 1840-1894","gutenbergReference":"33143","hash":"c875cc70c2fa400353d52f6f31235ecad09e259dc5839c9f79f07b75ebf5c03a"},{"time":"21:03","quoteFirst":"But the gale increasing towards evening, Roberts, who had got to leeward too much, could not beat home, and he had to run away before the wind and round the North Foreland to Margate.  Thence he took train, and leaving his lugger in safety, reached Deal ","quoteTime":"about nine p.m.","quoteLast":", just as the flash from the Gull lightship, and then the distant boom of a gun and again another flash, proclaimed there was a ship ashore on the sands.  And through the wild rain gusts he saw the flare of a vessel in distress on the Brake Sand--God have mercy on them! for well he knew the hard and rocky nature of that deadly spot.","title":"Heroes of the Goodwin Sands","author":"Treanor, Thomas Stanley","gutenbergReference":"24685","hash":"4e1786a7cffae68ce0675e966261c45b9522e8850de7a8ef2da2e2af45d54da7"},{"time":"21:03","quoteFirst":"“","quoteTime":"About 9 o’clock p.m.","quoteLast":" on Friday, May 7, just as the day party was being relieved, the Germans rushed the sap. Our boys were absolutely taken by surprise, but rose to the occasion and succeeded in driving the Germans off, but not before your son was shot through the back and several others wounded. Poor ‘Nobby’ lived for a few hours and remained cheerful and brave to the end.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"404f4b889ae0275eefa507cb44aed71ecb9ceae405baeba68cac84188302202d"},{"time":"21:03","quoteFirst":"As regards my companion, however, I will not presume to venture an opinion, although High Sheriffs admittedly never get drunk;—is it likely, then, that this one, the pride of his county and an ornament to its Bench, could so far forget himself? Absurd!  The sequel, however, has yet to be told; and a few nights afterwards, ","quoteTime":"about 9 P.M.","quoteLast":", alone, and disguised as a gentleman in evening clothes, I went to the Night House and requested to see the proprietor. A bilious individual hereupon came into the passage, and, supported by a crowd of “chuckers out,” hurled me on to the verandah, where luck and my proximity to the worthy publican enabled me to deal one blow on a face, which eventually turned out to be that of Barnabas Amos; but a member of “the force” happened to be passing, and the gentle Amos, not content with having previously taken the law into his own hands with questionable success, now appealed to the constable, and, in short, gave me in charge","title":"Eighteen Months' Imprisonment","author":"Shaw, Donald, late captain; Mackay, Wallis [Illustrator]","gutenbergReference":"44755","hash":"e1a5b841db9bf49298a67e71a956077e3aaa4f9b882a1057e00c99c3d29ed9de"},{"time":"21:03","quoteFirst":"As the night was dark, with neither moonlight nor light-house (of which latter there is unfortunately an utter lack here), we could not venture to wind our way through the narrow channel into the harbour of Hong-kong, on the north side of the island, and we anchored therefore ","quoteTime":"about 9 P.M.","quoteLast":" on the west side, in the Lemmas Channel; and with the first beams of the sun, on the morning of the 5th July, we stood in to the enchanting harbour of Hong-kong. Where the previous day we could descry from seaward hardly any traces of human activity in the hills and rocks along the coast, so that the land seemed desolate and deserted, there now smiled upon us, as we doubled Green Island, the city of Victoria, rising amphitheatre-like; and, lying invitingly before us, its harbour, all alive with numbers of stately ships and steamers, looking like an inland lake,--in fact, entirely","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903","gutenbergReference":"38462","hash":"cc4f9aa1e79cce70290dc9c3ff5bf34afc6303abfe4c2679d5b400259f84f695"},{"time":"21:03","quoteFirst":"It was ","quoteTime":"about nine o’clock at night","quoteLast":" that the Pequod’s try-works were first started on this present voyage. It belonged to Stubb to oversee the business.","title":"Moby Dick; Or, The Whale","author":"Melville, Herman, 1819-1891","gutenbergReference":"2701","hash":"42cdba6c0502dec669442462a72b8e2044fff8a21a577e0ef9c10db8c950392e"},{"time":"21:03","quoteFirst":"P.S.  Next morning.  Snow over the ground.  We have our wonders of inundation in Suffolk also, I can tell you.  For three weeks ago such floods came, that an old woman was carried off as she was retiring from a beer house ","quoteTime":"about 9 p.m.","quoteLast":", and drowned.  She was probably half seas over before she left the beer house.","title":"Letters of Edward FitzGerald, in Two Volumes. Vol. 1","author":"FitzGerald, Edward, 1809-1883; Wright, William Aldis, 1831-1914 [Editor]","gutenbergReference":"20452","hash":"263bdd66d3efcbb9d02061e7990f2153b44cb50175613191bc2a582f9f7d940b"},{"time":"21:03","quoteFirst":"It was ","quoteTime":"about nine o'clock at night","quoteLast":", and very dark. I sent on Madame Deprez to the princess, and charged her not to return to summon me till the last moment. The distance was small.","title":"The Diary and Letters of Madame D'Arblay — Volume 3","author":"Burney, Fanny, 1752-1840","gutenbergReference":"6457","hash":"7199430ad5c578b0cca09e3725f326a7a8cd97329b4366a630c97f53b70b8992"},{"time":"21:03","quoteFirst":"My clerk has quite an interesting history, and I like him the more I see of him; got an order about 3 o'clock p. m. to get my men in readiness for the cars for Washington; left ","quoteTime":"about 9 o'clock p. m.","quoteLast":" in a rainstorm.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"dc25a96ec4241d428d7943b81e3238b5b3785d3266c2ec29b4a25d31a5e1a2c8"},{"time":"21:03","quoteFirst":"\"At ","quoteTime":"about nine o'clock P.M.","quoteLast":", there was an assembly of staff and other officers at the General's house, when the Envoy came in and expressed his serious conviction, that unless Mahomed Shereef's fort were taken that very night, we should lose the commissariat fort, or at all events be unable to bring out of it provisions for the troops.","title":"Blackwood's Edinburgh Magazine — Volume 53, No. 328, February, 1843","author":"Various","gutenbergReference":"13062","hash":"4515053970c0ba7d2cd53cc2694b842c13513f08a344196ccefda3363da82979"},{"time":"21:03","quoteFirst":"On the second, the weather proved very bad, with much snow and sleet; ","quoteTime":"about nine o'clock at night","quoteLast":", however, it grew more moderate, and somewhat clearer, so that we set out, and walked about ten miles to the North by West, when we lay down to take a little sleep. At our departure from Congecathawhachaga, several Indians who had entered the war list, rather chose to stay behind with the women; but their loss was amply supplied by Copper Indians, who accompanied us in the double capacity of guides and warriors.","title":"A Journey from Prince of Wales's Fort in Hudson's Bay to the Northern Ocean in the Years 1769, 1770, 1771, 1772\r\nNew Edition with Introduction, Notes, and Illustrations","author":"Hearne, Samuel, 1745-1792; Walker, Edmund, Sir, 1848-1924 [Author of introduction, etc.]; Tyrrell, Joseph Burr, 1858-1957 [Editor]","gutenbergReference":"38404","hash":"31f2eb49b35a2b893341a74bda17f82220886b22ee626f39854c795e0380c591"},{"time":"21:03","quoteFirst":"August 13, 1952. At ","quoteTime":"about 9 P.M.","quoteLast":" E.D.S.T., suddenly “a group of seven strong stationary targets became visible in an area about fifteen miles north-northeast of the radar antenna. During the next two or three antenna revolutions, the area on the scope between Washington and Baltimore became heavily sprinkled with stationary targets in a belt about six miles wide.","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"e6ec0b7f6dd4efe45158ca49b7771838904440b7778d9972851a55d42a7d1fbe"},{"time":"21:03","quoteFirst":"Sunset (it did not rise that day) found half our journey performed, and three-fourths of our _fuel_ consumed; we did not let the engines stop, but steamed on, the paddles frequently throwing mud into the faces of the passengers. ","quoteTime":"About 9 P.M.","quoteLast":", one of the vessels was noticed to careen, but it righted, and we kept on until half-past ten, when we arrived at the half-way tent.","title":"California illustrated","author":"Letts, J. M. (John M.), 1818-","gutenbergReference":"74730","hash":"7d167818a002608c28d6e734179772ed243df500cf96dc7c16d3d8db8d5be890"}]