[{"time":"21:02","quoteFirst":"I took one full drink--what is called in the vernacular of the bar room a \"square\" drink--from the jug, and that, uniting with the saloon slop, made me a howling maniac. I have forgotten to mention that I got a quart of as raw and mean whisky in the saloon as was ever sold for the sum which I gave for it--fifty cents. It was ","quoteTime":"about nine o'clock at night","quoteLast":" when I bethought me of the horse which I had sworn to ride home that evening. I untied the beast with some difficulty, and led him to a mounting block.","title":"Fifteen years in hell","author":"Benson, Luther, 1847-1898","gutenbergReference":"13332","hash":"ed391caa1f020945bc2e62baffe3d47632be78268ba1005f5602c0ae35afadf7"},{"time":"21:02","quoteFirst":"When, therefore, ","quoteTime":"about nine o'clock that night","quoteLast":"--at which time the decks were packed with cases that had been got up from below in readiness to be sent ashore in the boats--there came from the look-out whom Drake, as a precautionary measure, had posted in the foretop a hail of \"Ho! boat ahoy!  What do you want?\" every man on deck jumped as though he had been shot, so little was any interruption of any sort expected.","title":"A Chinese Command: A Story of Adventure in Eastern Seas","author":"Collingwood, Harry, 1851-1922; Webb, Archibald, 1887-1944 [Illustrator]","gutenbergReference":"23118","hash":"195af74dfae3e46981dc5a776b90f00ffb265ee6c35830726361f318e6bbf3b0"},{"time":"21:02","quoteFirst":"Arrived here all safe ","quoteTime":"about 9 P.M.","quoteLast":" yesterday. No war news. General Grant does not seem to know very much about Yeatman, but thinks very well of him so far as he does know.","title":"The Papers and Writings of Abraham Lincoln, Complete","author":"Lincoln, Abraham, 1809-1865; Choate, Joseph Hodges, 1832-1917 [Contributor]; Roosevelt, Theodore, 1858-1919 [Contributor]; Schurz, Carl, 1829-1906 [Contributor]; Lapsley, Arthur Brooks [Editor]","gutenbergReference":"3253","hash":"e22c0e1c41f44098a08e9cd8df7193e5e20b008510c980debb1cd4556af9fd1f"},{"time":"21:02","quoteFirst":"Instead of talking about editors in a bright and vigorous fashion, as the recipients of rejections are wont, the husband groans and covers his face with his hands, and the wife, leaving the touching little story she is writing--she posts this ","quoteTime":"about 9 p.m.","quoteLast":", and it brings in a publisher and £100 or so before 10.30--comforts him by flopping suddenly over his shoulder.","title":"Certain Personal Matters","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"17508","hash":"d5c77f4603d562ca6f94007e40d2948667b4c23643a8223b429cd682b626e96f"},{"time":"21:02","quoteFirst":"In receiving the report of the coxswain next day, I asked him what time precisely he launched.  Now that evening, ","quoteTime":"about 9 p.m.","quoteLast":", I was sitting in my own house listening to the long-protracted roar of the wind, and just when I thought the strong walls could bear no more, there came a blinding flash of lightning which paled the lamps, almost simultaneously with a peal of thunder that made the foundations of the house tremble.","title":"Heroes of the Goodwin Sands","author":"Treanor, Thomas Stanley","gutenbergReference":"24685","hash":"76eb76973158fe83acbe1c6f92432880c386cf17bd50c34b8e3224e17ec7c287"},{"time":"21:02","quoteFirst":"It was ","quoteTime":"about nine o’clock that night","quoteLast":" when somebody rang our bell and Dad went to the door. It was Catty, because I heard his voice. He didn’t say good evening, or anything else but jest one sentence:","title":"Catty Atkins","author":"Kelland, Clarence Budington, 1881-1964","gutenbergReference":"56247","hash":"36c9b75a3d3e0c4a97ef074db4b0a3ef5b27128be49376fcb206a80e14242cf3"},{"time":"21:02","quoteFirst":"The _Ayacucho_ steamer of the Pacific Steam Navigation Company had already left her moorings, and lay in the outer harbour. Having hurried on board rather after the hour named for departure, I found that my haste was quite superfluous, as we were not under way till long after dark, ","quoteTime":"about nine p.m.","quoteLast":"","title":"Notes of a naturalist in South America","author":"Ball, John, 1818-1889","gutenbergReference":"52513","hash":"83fa430f4ccc1416abddd7d61ed5ecd280125b877b1e970c0e77ec0080721ad7"},{"time":"21:02","quoteFirst":"The city was also on fire in several places, from the shells thrown by the bomb-vessels. The sloop fitted for an explosion vessel was now run on shore, close under a semi-circular battery, to the northward of the lighthouse, and ","quoteTime":"about nine at night","quoteLast":" this vessel, charged with about 150 barrels of powder, was exploded. The effect of it is not recorded, and was probably not much, as similar explosions have since failed to produce any great result.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"5ad276df76c864857f97e8701c0df3167867cf113d2fde7f341cddf0546063f4"},{"time":"21:02","quoteFirst":"“","quoteTime":"About 9 o’clock p.m.","quoteLast":" on Friday, May 7, just as the day party was being relieved, the Germans rushed the sap. Our boys were absolutely taken by surprise, but rose to the occasion and succeeded in driving the Germans off, but not before your son was shot through the back and several others wounded. Poor ‘Nobby’ lived for a few hours and remained cheerful and brave to the end.","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"e6b1ce160f0d34d51fe67f477c44bab8a46d81624c4ece7fa3baa6bf1336bd68"},{"time":"21:02","quoteFirst":"Stochman, the physician, who observing that he was extremely weakened by years, by what he suffered at sea, and by the inconveniences attending the journey, judged that he could not live long. The second day after Grotius's arrival in this town, that is, on the 18th of August, O.S. he sent for me, ","quoteTime":"about nine at night","quoteLast":", I went, and found him almost at the point of death: I said, 'There was nothing I desired more, than to have seen him in health, that I might have the pleasure of his conversation.' He answered, 'God had ordered it otherwise.","title":"The Life of Hugo Grotius\r\nWith Brief Minutes of the Civil, Ecclesiastical, and Literary History of the Netherlands","author":"Butler, Charles, 1750-1832","gutenbergReference":"14037","hash":"ced0569f5564a12b54f0fe78a2a9e12576798f5b8b6e3ca9f303b6587b3f9f71"},{"time":"21:02","quoteFirst":"Instead of talking about editors in a bright and vigorous fashion, as the recipients of rejections are wont, the husband groans and covers his face with his hands, and the wife, leaving the touching little story she is writing--she posts this ","quoteTime":"about 9 p.m.","quoteLast":", and it brings in a publisher and £100 or so before 10.30--comforts him by flopping suddenly over his shoulder.","title":"Certain Personal Matters","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"17508","hash":"d5c77f4603d562ca6f94007e40d2948667b4c23643a8223b429cd682b626e96f"},{"time":"21:02","quoteFirst":"It appeared that a European madman, who, for safe keeping, had been confined in the Colonial Hospital, escaped from custody one afternoon; and, being pursued, jumped, about nightfall, into the sea from the harbour works. Some boats put out after him, but as nothing was to be seen of him it was concluded that he was drowned. ","quoteTime":"About 9 p.m.","quoteLast":" on the same day, the occupants of a boat returning from Cape Sierra Leone heard, as they were passing King Tom Point, somebody groaning on the beach; they put ashore, and found the escaped maniac lying on the rocks in a horrible condition.","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"a670ade7cdbde52e962605fadbedddd4942f766ee0f114c0e9f9cff1a0d4a48e"},{"time":"21:02","quoteFirst":"After running several miles I was obliged to stop and dismount at a house to get something to eat, and while there was surrounded by one of the pursuing companies and captured. I was then tied on a horse and carried over a mountain to where the battalion was camped; arriving there ","quoteTime":"about nine o'clock P. M.","quoteLast":" When we got there I was immediately surrounded by about two hundred men, some crying \"Hang him!\" \"Shoot him!\" \"Shoot the d--d Yankee!\" and several of them leveled their guns on me; some of them being cocked. A Captain Haines told them I was his prisoner and under his protection, and he detailed twenty-four men to guard me, placing two men at each corner of my blanket.","title":"The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry","author":"Pike, James, 1834-1867","gutenbergReference":"41995","hash":"139ec055396c1bcdfd4c3ef3b27929f735d082d43bc66c205f8a4e0004fbe32e"},{"time":"21:02","quoteFirst":"m.), sunset. After that the night was divided into:--the crying of the cricket (about 20 minutes after sunset), fire-lighting (about half-an-hour later), the extinguishing of the lights (","quoteTime":"about 9 p. m.","quoteLast":"), midnight, and _tulna o pa ma ao_, ‘the standing together of night and day’[108].","title":"Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples","author":"Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]","gutenbergReference":"64768","hash":"ddd54e4f1d5f9ae97fe608be754c5111208f769d280fd88849bb53f556ca6c2b"},{"time":"21:02","quoteFirst":"In the evening, a letter to General Havelock, rolled up and put inside a quill, was despatched by the hands of an old woman; she left our position ","quoteTime":"about 9 P.M.","quoteLast":", and we hoped, would be permitted to pass the enemy's sentries without being stopped. During the past forty-five days, we had sent by different hands, in a similar manner, some twenty letters, to only one of which was any reply received.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"b6dd482cfe1860f7476b2d56e6eb64bbdb6417ea52c56116713f28405bbba9b8"},{"time":"21:02","quoteFirst":"We reached Alice Island ","quoteTime":"about 9 P.M.","quoteLast":", for we had been delayed by a strong head wind since 4 P.M. As it was pitch-dark, we were guided to a camping-place by a flickering light which we saw on the shore. The light for which we steered was that of a fire kindled by two men and a boy, who were drying fish in a cavern the entrance of which opened on the lake.","title":"Through the Dark Continent, Vol. 1 (of 2)","author":"Stanley, Henry M. (Henry Morton), 1841-1904","gutenbergReference":"75926","hash":"9fb3c1285a9044f9dc6350e3d9016aabef1cd0c516d8b555f9d6a2c55b0fc13b"},{"time":"21:02","quoteFirst":"\"On Sunday, September 6, ","quoteTime":"about 9 p.m.","quoteLast":", the Germans were carrying off the remaining bottles of wine from my cellar, and I was about to sit down to supper, when a non-commissioned officer announced to me and to my guests that we were to 'Hurry to the Place'. We were put into a sheep-fold to sleep. At 5 a.m. thirty of us were led as far as the barn at Perrelez (_4 km. north of Sancy_).","title":"The Marne Battle-fields (1914)","author":"Pneu Michelin (Firm) [Publisher]","gutenbergReference":"50693","hash":"2288d417b7f56b3b02aff66b676f58e07c2d5a581d7cf184c4539a0bcedffe0e"},{"time":"21:02","quoteFirst":"","quoteTime":"About 9 P.M.","quoteLast":" Bucher sent me up a couple of lines in pencil to the effect that the letter to Kern should be published in the _Moniteur_ to-morrow, but that the communication to Favre should be held over for the present.","title":"Bismarck","author":"Busch, Moritz, 1821-1899","gutenbergReference":"68651","hash":"137c50297e7788e33d4bc160b45daf4472a5737088e2def2dc64b3831dcfc12d"},{"time":"21:02","quoteFirst":"The criminal court was again assembled on the 20th of this month, for the trial of William Godfrey, who was taken up on a suspicion of having seized the opportunity of some festivity on board of the _Britannia_, then nearly ready for sea, and taken half a barrel of powder out of the gun-room, ","quoteTime":"about nine o'clock at night","quoteLast":". Proof however was not brought home to him; although many circumstances induced every one to suppose he was the guilty person.","title":"An Account of the English Colony in New South Wales, Volume 1\nWith Remarks on the Dispositions, Customs, Manners, Etc. of The\nNative Inhabitants of That Country. to Which Are Added, Some\nParticulars of New Zealand; Compiled, By Permission, From\nThe Mss.         of Lieutenant-Governor King.","author":"Collins, David, 1756-1810; King, Philip Gidley, 1758-1808","gutenbergReference":"12565","hash":"11c6d8b8150dce60afae1cd06ec8913202bb234600c36704d53ba3c5161f5c28"},{"time":"21:02","quoteFirst":"We arrived at Osnabruck station at ","quoteTime":"about 9 P.M.","quoteLast":", and were placed in a four-wheel cab, our guards sitting opposite us, with another soldier, who met us at the station, sitting on the box seat, thus attracting the attention of the passers-by and conjecture as to the distinguished occupants of the cab, whose cigars by this time were unfortunately exhausted.","title":"On the right of the British line","author":"Nobbs, Gilbert","gutenbergReference":"32051","hash":"548cc2f165c4fbad09fc07f20a78e1f2fd90b87bd715292edf2b9464de6b4fe5"}]