[{"time":"21:02","quoteFirst":"He reinforced the southern positions held by the 25th Mounted Infantry, under Major Eustace, and called up all the Transport Commissariat officers and men to aid in defending the camp proper. When Colonel Benson was brought in ","quoteTime":"about nine o'clock at night","quoteLast":" he told Major Wools-Sampson to see to his defences, because Botha had stated that unless he surrendered he would attack in the morning with 1400 men. The men were put to work entrenching, and by daylight the position was impregnable.","title":"South Africa and the Transvaal War, Vol. 7 (of 8)\r\nThe Guerilla War, from February 1901 to the Conclusion of Hostilities","author":"Creswicke, Louis","gutenbergReference":"47132","hash":"16d80ba8ad3f24c9e1e25e7084ea0d7e4ba98635be6bd0f1f4cb9abb4e476c59"},{"time":"21:02","quoteFirst":"[2676] _i.e._ riding light and fast. The distance done between Ādampūr and Āgra was some 157 miles, the time was from 12 a.m. on Tuesday morning to ","quoteTime":"about 9 p.m.","quoteLast":" of Thursday. This exploit serves to show that three years of continuous activity in the plains of Hindūstān had not destroyed Bābur's capacity for sustained effort, spite of several attacks of (malarial?) fever.","title":"The Bābur-nāma in English (Memoirs of Bābur)","author":"Babur, Emperor of Hindustan, 1483-1530; Beveridge, Annette Susannah, 1842-1929 [Translator]","gutenbergReference":"44608","hash":"b63550d76fe8edd48b0af3a05288343f3d583eddfc4457896b2c774dd9bb1af4"},{"time":"21:02","quoteFirst":"We paddled on up stream till ","quoteTime":"about 9 p.m.","quoteLast":", when we stopped for the night at a playa, starting the next morning at 5 a.m. with every prospect of a good day’s work, as the men are all strong and well, and of a much better class than my old crew. I have now eight Trinitarios and two Cruzeños, these last being much better paddlers than Cruzeños generally are, one of them also bidding fair to make me a very useful servant in place of the lad that decamped yesterday.","title":"Up the Amazon and Madeira rivers, through Bolivia and Peru","author":"Mathews, Edward D. (Edward Davis), 1838-1903","gutenbergReference":"74382","hash":"b5a6f40a6bd526b160d2f7b060795f8c327923a706d488f8d3406ae797006ad3"},{"time":"21:02","quoteFirst":"The two young men were aroused ","quoteTime":"about nine o'clock that night","quoteLast":" to partake of food, when they learned that Don Hermoso had taken over the direction of affairs; also, that the wounded were for the most part doing well, having been taken in hand by a Spanish surgeon who, himself one of the wounded, had been brought in from the field of battle, and, having been attended to by Mama Faquita, was now sufficiently recovered to be able to do duty.","title":"The Cruise of the Thetis: A Tale of the Cuban Insurrection","author":"Collingwood, Harry, 1851-1922; Cuneo, Cyrus, 1879-1916 [Illustrator]","gutenbergReference":"21075","hash":"dbcb9b958e02d80dcae2fcf2a23cc87759d3ae61c42b3603d2056bdd7b9fe5a0"},{"time":"21:02","quoteFirst":"at Sutah, or, as the natives call it, Fittah, in the middle of the day for breakfast; after which epicurean meal Colonel Justice and the Commissariat officer went on, while I waited for the invalid, who, as he knew how to treat himself, would be able to go on as soon as the sun lost its force. About 4·30 p.m. he was pretty well and we started off; the sunlight faded imperceptibly into moonlight, and with no casualties worse than occasionally staking ourselves on the stumps of trees left standing from three to four feet high in the middle of the path, we reached Yancoomassie Assin ","quoteTime":"about 9 p.m.","quoteLast":"","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"7c1eb110f78f9388a858f7a0209a768bb384647fe5c1b9151a9211614b20fc62"},{"time":"21:02","quoteFirst":"","quoteTime":"About 9 p.m.","quoteLast":" came our orders to retire. What a pitiful handful we were against that host, and yet we held the flower of the German army at bay all day!\"","title":"The Childrens' Story of the War, Volume 2 (of 10)\nFrom the Battle of Mons to the Fall of Antwerp.","author":"Parrott, Edward, 1863-1921","gutenbergReference":"35314","hash":"624673ab6275d1d0629985f804681fb51786225096af265481a3b43dce7900a1"},{"time":"21:02","quoteFirst":"Several servants and six bheesties of the 32nd deserted last night. At night, advantage taken of the dark to repair as much as possible the damage done to-day to the Cawnpore battery. ","quoteTime":"About 9 P.M.","quoteLast":" a pensioner named Ungud, who had been sent out with a letter, returned, bringing a letter from Cawnpore. This was the first night since the siege began that no burial took place.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"b6db11e0dab4cc9b18718a1cdd940d09e8f5a9edd9e43760aeaf8902d1af5cfa"},{"time":"21:02","quoteFirst":"_Experiment 224_.--The leaf of _Cassia_ exhibits as in the leaf of _Mimosa_ a slight erectile movement after the thermal-noon at 2 p.m., there is next a sudden fall after 5 p.m., which continues ","quoteTime":"about 9 p.m.","quoteLast":"; after this the leaf exhibits a continuous rise with the fall of temperature, till the climax is reached about 6 a.m. in the morning; the leaf then undergoes a fall with rise of temperature, there being a number of pulsatory movements in the forenoon, evidently due to unstable balance under the opposing effects of light and of rise of temperature (Fig. 215).","title":"Life Movements in Plants, Volume II","author":"Bose, Jagadis Chandra, 1858-1937","gutenbergReference":"40050","hash":"3a3f74b34cd6770970bbb302217c2fdd3c6ff6ef4a192ab60a7e181c188a665e"},{"time":"21:02","quoteFirst":"I had command of the detachment, and left camp ","quoteTime":"about nine o'clock P. M.","quoteLast":", accompanied by a guide. The night was dark. My command moved on silently and rapidly.","title":"The Citizen-Soldier\nor, Memoirs of a Volunteer","author":"Beatty, John, 1828-1914","gutenbergReference":"20460","hash":"b8ced867aa2f71a1d50622301d62d66edc33b3941e8a6e3de66cf2e46c3ccaf3"},{"time":"21:02","quoteFirst":"As I was sitting in my room, on the first floor, ","quoteTime":"about nine P.M.","quoteLast":" (4th of October last), I was surprised with what I supposed to be the notes of a bird, under or upon the sill of a window. My impression was, that they somewhat resembled the notes of a wild duck in its nocturnal flight, and, at times, the twitter of a redbreast, in quick succession.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 14, No. 381, July 18, 1829","author":"Various","gutenbergReference":"11332","hash":"035c850bddd93c0ca429cd03c6a19d5b5ac04ed85309b75148bf7ee8b08a49c1"},{"time":"21:02","quoteFirst":"Abbotsford ","quoteTime":"about nine at night","quoteLast":", where the joyful barking of the dogs, with the sight of the kind familiar faces of our domestics, gave us welcome, and I enjoyed a sound repose on my own bed. I remark that in this journey I have never once experienced depression of spirits, or the _tremor cordis_ of which I have sometimes such unpleasant visits.","title":"The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford","author":"Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]","gutenbergReference":"14860","hash":"ad59f4ab78603804a29c0dfb07e13f41f344f4b39624d89ff552a2bfc3fb166b"},{"time":"21:02","quoteFirst":"Having made arrangements for another and a longer visit to Magoary, we packed up our hammocks, nets, and boxes, and went on board a canoe which trades regularly to the mills, bringing the rice and timber, and taking whatever is required there. We left Pará ","quoteTime":"about nine at night","quoteLast":", when the tide served, and at five the next morning found the vessel lying at anchor, waiting for the flood. We were to proceed on to the mills in a montaria, or small Indian canoe, and as we were five with the Negroes who were to paddle, I felt rather nervous on finding that we sank the little boat to within two inches of the water's edge, and that a slight motion of any one of the party would be enough to swamp us altogether.","title":"Travels on the Amazon","author":"Wallace, Alfred Russel, 1823-1913","gutenbergReference":"53177","hash":"7f2bbb6c5790670a715af3d37805b0cf6390a3de58f3fd79690e315e86082e8e"},{"time":"21:02","quoteFirst":"Thence I away to White Hall, and there took coach home with a stranger I let into the coach, to club with me for it, he going into London, I set him down at the lower end of Cheapside, and I home, and to Sir W. Pen's, and there sat, and by and by, it being now ","quoteTime":"about nine o'clock at night","quoteLast":", I heard Mercer's voice, and my boy Tom's singing in the garden, which pleased me mightily, I longing to see the girl, having not seen her since my wife went; and so into the garden to her and sang, and then home to supper, and mightily pleased with her company, in talking and singing, and so parted, and to bed.","title":"Diary of Samuel Pepys — Complete 1668 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4195","hash":"fd224f25a450906e38e51fc317b3208d5dacf03493e23ccf4b3002f3ae673122"},{"time":"21:02","quoteFirst":"His royal highness continued in the top of the said hill all that day, and ","quoteTime":"about nine o'clock at night","quoteLast":" set out with his retinue to the northward, and by one o'clock in the morning of July 25th, came to a place called Corrinangaull on the confines betwixt that part of Glengary's country called Knoydart, and that part of Lochiel's country called Lochharkaig, where the guide expected some Lochharkaig people to have fled with their [Sidenote: _fol._ 613.","title":"The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart","author":"Forbes, Robert, 1708-1775; Paton, Henry [Editor]","gutenbergReference":"43222","hash":"b358c7d7f56d9f52f24a269ce05bfcfc7e4e4c2b6921b5c1388011122f0d760b"},{"time":"21:02","quoteFirst":"Instead of talking about editors in a bright and vigorous fashion, as the recipients of rejections are wont, the husband groans and covers his face with his hands, and the wife, leaving the touching little story she is writing--she posts this ","quoteTime":"about 9 p.m.","quoteLast":", and it brings in a publisher and £100 or so before 10.30--comforts him by flopping suddenly over his shoulder.","title":"Certain Personal Matters","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"17508","hash":"d5c77f4603d562ca6f94007e40d2948667b4c23643a8223b429cd682b626e96f"},{"time":"21:02","quoteFirst":"Brigadier General Symes, having under his command the first battalion of grenadiers, commanded by Brigadier General Fisher, and the first and second light infantry, led by Colonel Gomm, with a detachment of seamen from the Boyne[55] and Veteran, commanded by Captain Robertson of the Veteran, marched from the heights of Mascot at ","quoteTime":"about nine o'clock at night","quoteLast":", on the 1st of July.","title":"An Account of the Campaign in the West Indies, in the Year 1794\r\nUnder the Command of their Excellencies Lieutenant General Sir Charles Grey, K.B., and Vice Admiral Sir John Jervis, K.B.","author":"Willyams, Cooper, 1762-1816","gutenbergReference":"38178","hash":"2cd6d35444b8dd681de5eceaf7dca2b7b7be77d1961b380a7d605eb62f3d744e"},{"time":"21:02","quoteFirst":"\"In the evening I resolved to watch the dhurra fields for elephants. At ","quoteTime":"about 9 P.M.","quoteLast":" I arrived in the plantations, with three men carrying spare guns, among whom was Bacheet, who had at length an opportunity for which he had long yearned. I entrusted to him the 'Baby,' which he promised to put into my hands the very moment that I should fire my second barrel.","title":"The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"2125","hash":"3eb2ca3becf6ee89dfc184c36fe24940b2a9783ae1c7fa04c01f464c3bbb0fa5"},{"time":"21:02","quoteFirst":"It looked like a grand torch-light procession of men in single file marching and countermarching, forming circles, squares, and all conceivable shapes, ever widening their circuit, until there were miles on miles of lines of flame. The wind freshened ","quoteTime":"about 9 P.M.","quoteLast":", and then the sight was grand beyond my powers to describe. No doubt much damage to property was done.","title":"Harper's Young People, March 14, 1882\nAn Illustrated Weekly","author":"Various","gutenbergReference":"56122","hash":"9df9c8a4017f7c5091fc8393c2103a67cc908059ca14a21687db81429d394026"},{"time":"21:02","quoteFirst":"A start was made from the bridge at ","quoteTime":"about 9 p.m.","quoteLast":" Leaving the main road on their left, the column proceeded in single file, Devons leading, along a footpath which led them over a Nek in the hills and thence down into a donga. An accident, which might have been attended with very unfortunate results, occurred at the very commencement.","title":"The record of a regiment of the line","author":"Jacson, Mainwaring George, 1859-1915","gutenbergReference":"15972","hash":"21e8577ee167310dcc66d2216fd9b3e07d9a66491013ccdfdd188901123ef178"},{"time":"21:02","quoteFirst":"All at once, ","quoteTime":"about nine at night","quoteLast":", it began to blow in one moment as if the storm burst out by signal; the wind went mad; our canvas burst in bits. We reeved fresh sails; they went also. At last we were under bare poles. The captain had turned out when the storm began.","title":"Footprints of Former Men in Far Cornwall","author":"Hawker, Robert Stephen, 1803?-1875; Byles, C. E. (Charles Edward), 1873-1944 [Editor]; Pethybridge, J. Ley [Illustrator]","gutenbergReference":"45316","hash":"819f28644c643b6e79ee7aa564266c3e96bba9092c0362df42e37a65e5e33465"}]