[{"time":"21:01","quoteFirst":"\"My neighbor Colson knocks at my door ","quoteTime":"about nine P.M.","quoteLast":", or past, to tell of disorders at the ordinary at the South End, kept by Mr. Wallace. He desired me that I would accompany Mr. Bromfield and Constable Howell hither. It was 35 minutes past nine before Mr. Bromfield came, then we went, took Æneas Salter with us. Found much company. They refused to go away.","title":"Stage-coach and Tavern Days","author":"Earle, Alice Morse, 1851-1911","gutenbergReference":"37272","hash":"95e649dbc2bf4709394bcf1aada6467ed1028ca57b4f988dcbda47c18641c444"},{"time":"21:01","quoteFirst":"In the winter of 1936 the coyotes near Cottage Lake, King County, were especially vociferous. They ordinarily began to howl ","quoteTime":"about 9 p.m.","quoteLast":", but could be induced to howl earlier by imitating their call. Their howling was a signal for all nearby ranchers' dogs to howl in reply.","title":"Mammals of Washington, Volume 2\nUniversity of Kansas Publications Museum of Natural History","author":"Dalquest, Walter Woelber, 1917-2000; Hall, E. Raymond (Eugene Raymond), 1902-1986 [Editor]; Hoffmeister, Donald Frederick, 1916- [Editor]","gutenbergReference":"53582","hash":"483d8ea00b5f9dcc8ce26113b839a7ee0900e37c13083ad0a7ed8a8c2d0db417"},{"time":"21:01","quoteFirst":"On August 25th, ","quoteTime":"shortly after 9 p.m.","quoteLast":", we suddenly heard rifle fire coming from the street, which later on was augmented by machine-gun fire. As we could see nothing from the window owing to the geographical position of our house, an Offizierstellvertreter, unknown to me, called the hospital guard, which was stationed in a building separated by the school-court, to inquire about the reason for the firing.","title":"The German Army in Belgium, the White Book of May 1915","author":"Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]","gutenbergReference":"54296","hash":"4cd007edc4d514713b48753e57836a7ffc4e08ef63289cf3d51a75bb49081320"},{"time":"21:01","quoteFirst":"","quoteTime":"About 9 P.M.","quoteLast":" heard the first hail; the second was followed by the report of a musket, and so repeated down the line. My imaginary enemy floated out to sea, the Chief having made no signal to chase.","title":"A sailor's life under four sovereigns, Volume 1 (of 3)","author":"Keppel, Henry, Sir, 1809-1904","gutenbergReference":"76808","hash":"26712c2dd327dfd787d5e4b8eb21e9cf87ff21658e97e3ad6feac9cccd890eb4"},{"time":"21:01","quoteFirst":"Hall at ","quoteTime":"about 9 at night","quoteLast":", and there, with Laud the page that went with me, we could not get out of Henry the Eighth’s gallery into the further part of the boarded gallery, where my Lord was walking with my Lord Ormond; and we had a key of Sir S. Morland’s, but all would not do; till at last, by knocking, Mr.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"9461005aa6883246892a895303e6c3c4dd6235b171adfd97cd74b9b748e9f190"},{"time":"21:01","quoteFirst":"Gaol on the morrow morning, but ","quoteTime":"about nine o'clock at night","quoteLast":" the prison door was thrown open and the prisoners ordered to go about their business. These very men had confessed they broke the windows at the hotel; this is a most strange business to release the guilty and punish the innocent.","title":"The Curiosities of Dudley and the Black Country, From 1800 to 1860\r\nAlso an Account of the Trials and Sufferings of Dud Dudley, with His Mettallum Martis: Etc.","author":"Clark, C. F. G.; Dudley, Dud, 1599-1684 [Contributor]","gutenbergReference":"47943","hash":"89015678a5f6b8152d4da732cd63c5ca0735374874c2c107b6944f41a385c724"},{"time":"21:01","quoteFirst":"March 3d by rail for Kobe, arriving at the Oriental Hotel ","quoteTime":"about 9 P.M.","quoteLast":"","title":"Travels in the Far East","author":"Peck, Ellen Mary Hayes","gutenbergReference":"24971","hash":"0e13fd44c61e7808fca7822b38ae7696cd45a2eea310a3f713329e8ed169c235"},{"time":"21:01","quoteFirst":"In the year 649 the First Protector began to boast of having done as much as any of the' three dynasties, Hia, Shang, and Chou, during the 1500 years before him; he then defines the area of his glory, which is circumscribed by (at the very utmost) the west part of Shan Si, the south part of Ho Nan, the north part of the Peking plain, and the Gulf of \"Pechelee.\" The Second Protector, when he safely reached his ancestral thr","quoteTime":"one after nine","quoteLast":"teen years of wanderings as Pretender, said to his faithful Tartar henchman and father-in-law: \"I have made the tour of the whole world (or whole empire) with you.\" As a matter of fact, he had been with the Tartars, certainly in central, and possibly also in northern Shan Si; in Ts'i, which means the northern part of Shan Tung and southern part of Chih Li; thence across the four small orthodox states of Sung, Wei, Ts'ao, and CHÊNG (which simply means up the Yellow River valley into Ho Nan), to Ts'u; and thence Ts'in","title":"Ancient China Simplified","author":"Parker, Edward Harper, 1849-1926","gutenbergReference":"6624","hash":"19a238ff80a8041d8c62229e3268403fb5b79669d05494ccd2447e4dfd607c70"},{"time":"21:01","quoteFirst":"Luckett to watch the strangers, which we did for about fifteen minutes, when Mr. Luckett said that he should go to a friend's to stay over night, and I left for my hotel, arriving there at ","quoteTime":"about 9 P. M.","quoteLast":", and soon retired.'","title":"Baltimore and the Nineteenth of April, 1861: A Study of the War","author":"Brown, George William, 1812-1890","gutenbergReference":"39346","hash":"aa4f00d08fcea5b6aeac97f0a41aa3d0f40491b9cd0f12d89014ccc85c4e13a5"},{"time":"21:01","quoteFirst":"","quoteTime":"About 9 P.M.","quoteLast":" Admiral Koltchak called at my headquarters. The following gentlemen were present to receive him: Lieutenant-Colonel J.F. Neilson, Captain Stephani, Colonel R. Frank (Russian Army), and Mr.","title":"With the \"Die-Hards\" in Siberia","author":"Ward, John, 1866-1934","gutenbergReference":"10972","hash":"0eb372a53aa8776c3c0630bac6ab78b215710ed18770f9916f1668bfd2b9f1bb"}]