[{"time":"21:01","quoteFirst":"It looked like a grand torch-light procession of men in single file marching and countermarching, forming circles, squares, and all conceivable shapes, ever widening their circuit, until there were miles on miles of lines of flame. The wind freshened ","quoteTime":"about 9 P.M.","quoteLast":", and then the sight was grand beyond my powers to describe. No doubt much damage to property was done.","title":"Harper's Young People, March 14, 1882\nAn Illustrated Weekly","author":"Various","gutenbergReference":"56122","hash":"0c3bc238d7ec377d54ebe032b98ff573979e55683a04890dcfc9b29ad002fe8d"},{"time":"21:01","quoteFirst":"We arrived at the Sutter sawmill, now called Coloma, the second day after when we concluded to stop and “divide” up as some of the number wanted to go back into the dry diggings. We reached Sacramento ","quoteTime":"about 9 P.M.","quoteLast":" When we left there in June the town had no buildings or streets and only a few tents. Now we found in October solid blocks of buildings of two and three stories, more like Broadway, New York, than when we saw it last with streets open and built up in all directions, and a population of 10,000.","title":"The pioneers of Unadilla village, 1784-1840","author":"Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891","gutenbergReference":"74834","hash":"df52e51ff3815d8edc4661f4776659811db053ce97af059cc96dad75084e8ea3"},{"time":"21:01","quoteFirst":"_September 22nd._--We reached our old camp at Suvla ","quoteTime":"about 9 p.m.","quoteLast":"","title":"The Incomparable 29th and the \"River Clyde\"","author":"Davidson, George, 1863-1947","gutenbergReference":"25342","hash":"6f65e9d4677c37de907bb6b32e0bc20889c970a4a55120e1610eb3d34d3267bd"},{"time":"21:01","quoteFirst":"Keswic ","quoteTime":"about nine at night","quoteLast":".'","title":"Climbing in The British Isles.  Vol. 1 - England","author":"Haskett Smith, W. P. (Walter Parry), 1859-1946; Carr, Ellis, 1852-1930 [Illustrator]","gutenbergReference":"37993","hash":"0a441402139c88be2944664eff29423796cd9a21bf0a6b795d7c05b694d16adb"},{"time":"21:01","quoteFirst":"\"In the evening I requested Sejugah to collect his tribe, and to show me their dances and musical instruments. They readily consented, and ","quoteTime":"about nine at night","quoteLast":" we went to witness the exhibition. The musical instruments were, the tomtom, or drum, and the Malayan gong; which were beat either slow or fast, according to the measure of the dance. The dances are highly interesting, more especially from their close resemblance, if not identity, with those of the South Sea Islanders.","title":"The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy","author":"Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868","gutenbergReference":"22903","hash":"5154771707b771e0bc95733cc2812f0987c627ef949e5fd9f2c02c9615b62f15"},{"time":"21:01","quoteFirst":"After the assault had continued some time it was found that the rebel batteries could not be carried without great loss, and the effort was abandoned. The battle ceased ","quoteTime":"about 9 P. M.","quoteLast":", and was one of the most terrible and bloody of the war. The 6th corps carried the enemy’s works, and captured 1,000 prisoners. Loss, 10,000 on each side on this day.","title":"Pictorial history of the war for the Union, volume 2 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"74187","hash":"bffda31a3f1a193a9369303c8f22d160976615fa13d0e559319eb27e725c38ed"},{"time":"21:01","quoteFirst":"After the departure of the Hawkins family from Middletown, I returned home to see what had become of S.D. Burris and his four men. I found them taking some solid refreshment, preparatory to taking a long walk in the snow. They left ","quoteTime":"about nine P.M.","quoteLast":", for Wilmington. I sent by S.D.","title":"The Underground Railroad\r\nA Record of Facts, Authentic Narratives, Letters, &c., Narrating the Hardships, Hair-Breadth Escapes and Death Struggles of the Slaves in Their Efforts for Freedom, As Related by Themselves and Others, or Witnessed by the Author.","author":"Still, William, 1821-1902","gutenbergReference":"15263","hash":"1d82b8ca4a60fb50a8c8c13cb85f532606e30aff3c32cdbde9af2902c31c0408"},{"time":"21:01","quoteFirst":", and had a depth of water varying from three to seven feet. White whales were seen; and some of the crew thought the water tasted brackish. ","quoteTime":"About nine P.M.","quoteLast":"","title":"Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827","author":"Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865","gutenbergReference":"33467","hash":"b0625adbc5f373d895e896f941c09ace851336738bbd3696f0979a313028384d"},{"time":"21:01","quoteFirst":"\"Father had gone away the day before and mother and the children were alone. ","quoteTime":"About nine o'clock at night","quoteLast":" we saw two Indians approaching. Mother immediately threw a bucket of water on the fire to prevent them from seeing us, made us lie on the floor, bolted and barred the door, and posted herself there with an axe and rifle: We never knew why they desisted from an attack or how father escaped.","title":"Woman on the American Frontier\r\nA Valuable and Authentic History of the Heroism, Adventures, Privations, Captivities, Trials, and Noble Lives and Deaths of the \"Pioneer Mothers of the Republic\"","author":"Fowler, William Worthington, 1833-1881","gutenbergReference":"6808","hash":"1281866b0a9c69e01aa987bd7b5fc1b26e22bf949fb98d6c8124d692cc170065"},{"time":"21:01","quoteFirst":"The small boat was left intact, and five German sailors got into her and went towards the (sinking) ship. When they boarded her, they signalled to the submarine with a flash-lamp, and then the submarine cast the damaged life-boats adrift and steamed away from the ship for about two miles, after which he stopped. ","quoteTime":"About 9 P.M.","quoteLast":" the submarine dived, and threw everybody in the water without any means of saving themselves.’","title":"Submarine and Anti-submarine","author":"Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]","gutenbergReference":"52425","hash":"8a6e343bc5041af9baab611cd21db297ce79d5d3516f5a0549e5ffae5cc574dd"},{"time":"21:01","quoteFirst":"Keswic ","quoteTime":"about nine at night","quoteLast":".'","title":"Climbing in The British Isles.  Vol. 1 - England","author":"Haskett Smith, W. P. (Walter Parry), 1859-1946; Carr, Ellis, 1852-1930 [Illustrator]","gutenbergReference":"37993","hash":"0a441402139c88be2944664eff29423796cd9a21bf0a6b795d7c05b694d16adb"},{"time":"21:01","quoteFirst":"Francis. We arrived ","quoteTime":"about nine o’clock at night","quoteLast":" at the gates of the convent; the friar rang the bell three times, as the signal of the arrival of one of the Order; a lay brother came, and asked who it was that demanded admittance; he was answered, that it was brother Joseph from the convent of Recife accompanied by a friend; the porter shut the gates again, but soon returned, saying that the Guardian, the name given to the principal of a Franciscan convent, allowed us to enter.","title":"Travels in Brazil","author":"Koster, Henry, 1793-1820?","gutenbergReference":"48960","hash":"af866ce656d927c194170fa4dfa44b78dd27b315e34b69609b10e0d3676ef83e"},{"time":"21:01","quoteFirst":"","quoteTime":"About 9 P. M.","quoteLast":" General Mazza, in chief command of the military forces in the Straits, having returned to his headquarters on board the steamer _Duca Di Genova_, the American Ambassador, accompanied by Vice-Consul Lupton; Lieutenant-Commander Belknap, U. S. N.; Major Landis, U. S. N., and Mr.","title":"The American Red Cross Bulletin (Vol. IV, No. 2, April 1909)","author":"American National Red Cross","gutenbergReference":"72072","hash":"da572b07d5ae8ab2b067aa3f787f7cde950ac3ab0e27c28bb64fdf45702881a8"},{"time":"21:01","quoteFirst":"This pursuit continued until ","quoteTime":"about nine o'clock at night","quoteLast":", when Sheridan halted his troops, and knowing the importance to him of the part of the enemy's line which had been captured, returned, sending the 5th corps across Hatcher's Run to just south-west of Petersburg, and facing them toward it.","title":"Personal Memoirs of U. S. Grant — Volume 2","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885","gutenbergReference":"1068","hash":"bc62b61b6ee47404a25513cd15ff69f4d7966fe27ef58256bfd14ed54f89e0b8"},{"time":"21:01","quoteFirst":"\"The commissariat made its appearance with biscuit, pork, rum, and potatoes; and we broke our fast for that day ","quoteTime":"about nine p.m.","quoteLast":"","title":"The loyalists of America and their times","author":"Ryerson, Egerton, 1803-1882","gutenbergReference":"24658","hash":"50e87b8b70d571fb274f39d9f777a3ecf6ff976110eea94eb6fd996cdab97adb"},{"time":"21:01","quoteFirst":"\"My neighbor Colson knocks at my door ","quoteTime":"about nine P.M.","quoteLast":", or past, to tell of disorders at the ordinary at the South End, kept by Mr. Wallace. He desired me that I would accompany Mr. Bromfield and Constable Howell hither. It was 35 minutes past nine before Mr. Bromfield came, then we went, took Æneas Salter with us. Found much company. They refused to go away.","title":"Stage-coach and Tavern Days","author":"Earle, Alice Morse, 1851-1911","gutenbergReference":"37272","hash":"95e649dbc2bf4709394bcf1aada6467ed1028ca57b4f988dcbda47c18641c444"},{"time":"21:01","quoteFirst":"I dismounted the men, had the horses and mules of the pack train driven together in a depression, put the men on the crests of the hills making the depression, and had hardly done so when I was furiously attacked. This was about 6 P.M. We held our ground, with the loss of 18 enlisted men killed and 46 wounded, until the attack ceased, ","quoteTime":"about 9 P.M.","quoteLast":"","title":"Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle","author":"Victor, Frances Fuller, 1826-1902","gutenbergReference":"39465","hash":"686eaab7b29175796e1c4e27ef4bf1b8598985df3266a6a8ec9bc221b7968034"},{"time":"21:01","quoteFirst":"On some sort of an alarm we are deployed, in line with the One Hundred and Seventh Pennsylvania, Colonel McCoy, that has just got back from its home trip on account of re-enlistment. On being recalled to our former station, we are set to work entrenching, introducing heavy timbers into our lines of works, three deep. ","quoteTime":"About 9 p. m.","quoteLast":", we have to stop work, because the tools are needed elsewhere. Though there are showers in the evening, the moon finally shines through and, under her benign light, the Regiment sleeps.","title":"The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865","author":"Roe, Alfred S. (Alfred Seelye), 1844-1917","gutenbergReference":"51250","hash":"17d1472f892be62ea814b1b1fadd88d32475af364e312786a28bb4d2921a1a61"},{"time":"21:01","quoteFirst":"Each of us carried a bottle of whiskey as we galloped over the hills to Tecolote. We rode up to a large adobe hall standing on a hill, solitary and alone, ","quoteTime":"about 9 P.M.","quoteLast":" The light of the candles inside could scarcely be seen owing to the heavy curtains over the windows.","title":"A cowboy detective","author":"Siringo, Charles A., 1855-1928","gutenbergReference":"77835","hash":"21c650edcac2cf277b6037ee452ff89dd2a2abd48710f758f786619a59523470"},{"time":"21:01","quoteFirst":"In the midst of the falling shadows, we passed the snow-limit, and again betook ourselves to mountain mud-wagons, which farther down we again exchanged for Concord coaches. ","quoteTime":"About 9 P. M.","quoteLast":" we halted for supper, but were soon on the road again, and striking the Truckee, followed it down until long after sunrise. Once out of the mountains, its valley rapidly broadened; but here was the rainless region, and sage-brush again prevailed, as in Idaho and Arizona.","title":"Across America; Or, The Great West and the Pacific Coast","author":"Rusling, James Fowler, 1834-1918","gutenbergReference":"42706","hash":"a101ed78963d70cadfed97f7ae6d0eb97ebcfe7c23260c2f84729d443c0b8509"}]