[{"time":"21:02","quoteFirst":"That a short time before, she and other witches had met a \"gentleman in black\" in a field, ","quoteTime":"about nine o'clock at night","quoteLast":", to devise torments for one Elizabeth Hill, who had come under their ban; they brought a waxen image of her, and the \"man in black\" took and anointed it, saying, _I baptize thee with this oyl_; and using other words. \"He was godfather, and the examinant and Ann Bishop were godmothers.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 13, No. 355, February 7, 1829","author":"Various","gutenbergReference":"10950","hash":"b557f4b9b2b89115896a260848079a8be089f7e9c98c7e39cdeffca86cc5087b"},{"time":"21:02","quoteFirst":"\"The strength of the enemy's position and their imposing numbers were such that to attempt an attack upon them with my small force, unsupported, would have been perfect madness; for to have done this would have required a march of over three-quarters of a mile up a steep hill destitute of cover. I accordingly withdrew ","quoteTime":"about nine P.M.","quoteLast":"","title":"From Manassas to Appomattox: Memoirs of the Civil War in America","author":"Longstreet, James, 1821-1904","gutenbergReference":"38418","hash":"b0096c7245afd7e6b9d696e5fb0a95194433e2478f327ea24ee5d7768d8a9036"},{"time":"21:02","quoteFirst":"The whole party remained on the top of the hill all the day, and ","quoteTime":"about nine o’clock at night","quoteLast":" set out in a southern direction. About one o’clock in the morning they came to a place called Corrinangaull, on the confines of Knoydart and Loch Arkaig, where Cameron expected to have met some of the Loch Arkaig people, who had fled with their cattle on the approach of the soldiery.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59468","hash":"e0112ad9cea1bbc6be0ec26831b8bfeea02287e239d758af3bddc21aa7904967"},{"time":"21:02","quoteFirst":"A start was made from the bridge at ","quoteTime":"about 9 p.m.","quoteLast":" Leaving the main road on their left, the column proceeded in single file, Devons leading, along a footpath which led them over a Nek in the hills and thence down into a donga. An accident, which might have been attended with very unfortunate results, occurred at the very commencement.","title":"The record of a regiment of the line","author":"Jacson, Mainwaring George, 1859-1915","gutenbergReference":"15972","hash":"21e8577ee167310dcc66d2216fd9b3e07d9a66491013ccdfdd188901123ef178"},{"time":"21:02","quoteFirst":"Abbotsford ","quoteTime":"about nine at night","quoteLast":", where the joyful barking of the dogs, with the sight of the kind familiar faces of our domestics, gave us welcome, and I enjoyed a sound repose on my own bed. I remark that in this journey I have never once experienced depression of spirits, or the _tremor cordis_ of which I have sometimes such unpleasant visits.","title":"The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford","author":"Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]","gutenbergReference":"14860","hash":"ad59f4ab78603804a29c0dfb07e13f41f344f4b39624d89ff552a2bfc3fb166b"},{"time":"21:02","quoteFirst":"When opposite the Island the wind fell, and they were obliged to throw the anchor; as they knew they could not reach the Fort without being attacked by the Indians, they kept a strict watch. In order to deceive the Indians, the captain had hid in the hold sixty of his men, suspecting that the Indians, seeing only about a dozen men on deck, would try to take the vessel, which occurred as he expected. ","quoteTime":"About 9 at night","quoteLast":" they got in their canoes, and made for the vessel, intending to board her. They were seen far off by one of the sentinels.","title":"The Conspiracy of Pontiac and the Indian War after the Conquest of Canada","author":"Parkman, Francis, 1823-1893","gutenbergReference":"39253","hash":"63eeb462a42530d8b8f5bda65647026e36c8eb09b320f44ecaf86523c01eff11"},{"time":"21:02","quoteFirst":"Stochman, the physician, who observing that he was extremely weakened by years, by what he suffered at sea, and by the inconveniences attending the journey, judged that he could not live long. The second day after Grotius's arrival in this town, that is, on the 18th of August, O.S. he sent for me, ","quoteTime":"about nine at night","quoteLast":", I went, and found him almost at the point of death: I said, 'There was nothing I desired more, than to have seen him in health, that I might have the pleasure of his conversation.' He answered, 'God had ordered it otherwise.","title":"The Life of Hugo Grotius\r\nWith Brief Minutes of the Civil, Ecclesiastical, and Literary History of the Netherlands","author":"Butler, Charles, 1750-1832","gutenbergReference":"14037","hash":"ced0569f5564a12b54f0fe78a2a9e12576798f5b8b6e3ca9f303b6587b3f9f71"},{"time":"21:02","quoteFirst":"Thursday following, ","quoteTime":"about nine o'clock at night","quoteLast":", he was seated in the large dining-room of the magnificent suite I have mentioned, with the clergyman of the parish opposite to him.","title":"A Whim, and Its Consequences\nCollection of British Authors Vol. CXIV","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"51715","hash":"d1ce8a06b4d7311cb625e54fd7eafae3ba7d562b22d9c4f290a68c4f50d7e02d"},{"time":"21:02","quoteFirst":"After drinking a few glasses of tea to fortify himself against the increasing cold (25° below zero, R.), he pushed forward in the hope of reaching Malomalisky, about twenty-six and a half versts, ","quoteTime":"about nine p.m.","quoteLast":"","title":"Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise","author":"Adams, W. H. Davenport (William Henry Davenport), 1828-1891","gutenbergReference":"42749","hash":"28bf788d31fdd977f926f25f12734774b95632f7310f0776fc0f0e5f09693c05"},{"time":"21:02","quoteFirst":"When, therefore, ","quoteTime":"about nine o'clock that night","quoteLast":"--at which time the decks were packed with cases that had been got up from below in readiness to be sent ashore in the boats--there came from the look-out whom Drake, as a precautionary measure, had posted in the foretop a hail of \"Ho! boat ahoy!  What do you want?\" every man on deck jumped as though he had been shot, so little was any interruption of any sort expected.","title":"A Chinese Command: A Story of Adventure in Eastern Seas","author":"Collingwood, Harry, 1851-1922; Webb, Archibald, 1887-1944 [Illustrator]","gutenbergReference":"23118","hash":"195af74dfae3e46981dc5a776b90f00ffb265ee6c35830726361f318e6bbf3b0"},{"time":"21:02","quoteFirst":"\"The strength of the enemy's position and their imposing numbers were such that to attempt an attack upon them with my small force, unsupported, would have been perfect madness; for to have done this would have required a march of over three-quarters of a mile up a steep hill destitute of cover. I accordingly withdrew ","quoteTime":"about nine P.M.","quoteLast":"","title":"From Manassas to Appomattox: Memoirs of the Civil War in America","author":"Longstreet, James, 1821-1904","gutenbergReference":"38418","hash":"b0096c7245afd7e6b9d696e5fb0a95194433e2478f327ea24ee5d7768d8a9036"},{"time":"21:02","quoteFirst":"Stayed all day, and expected to stay all night. Tents were pitched, with a view to remain longer; but ","quoteTime":"about nine o'clock P. M.","quoteLast":", picket firing commenced, and at midnight, very suddenly, orders were given to get ready to march back to Harrison Landing. The report circulated that the enemy was advancing with superior numbers.","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"2e75bf09e7b4ed3eacfecdecc8c42da3a31849adf353367e0afa57dab9a57b29"},{"time":"21:02","quoteFirst":"At lunch time, with the thermometer at -2 degrees F. in the shade, we reluctantly dressed knowing how soon we would cool off. ","quoteTime":"About 9 P.M.","quoteLast":" clouds moved over rapidly from the south-east and the landscape faded into the blank, shadowless nothing of an overcast day. The camp was pitched at two hundred and eighty-three miles amidst a jumble of ramps and sastrugi.","title":"The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914","author":"Mawson, Douglas, Sir, 1882-1958","gutenbergReference":"6137","hash":"271f0b647919bcfea41cee52d7dd55575c782eaf604fdd08980165be25ecf5e8"},{"time":"21:02","quoteFirst":"","quoteTime":"About nine o'clock that night","quoteLast":" we were sitting about the fire, when from the near woods was heard a tremendous \"_tap-tap-taptrrr_,\" so loud and so near that we all jumped and stared into the darkness. Again it came, \"_tap-tap-tap trrrrr_,\" a regular drum tattoo.","title":"Wild Animals at Home","author":"Seton, Ernest Thompson, 1860-1946","gutenbergReference":"27887","hash":"607952a8f616991e7954f27859f1135edf903d4d15c631bcd79295bcd317d165"},{"time":"21:02","quoteFirst":"","quoteTime":"About nine o'clock at night","quoteLast":", with a bright moon shining, on October 1st, 1852, I carried my wife in my arms up the steep bank of the Willamette River, and three blocks away in the town of Portland to a colored man's lodging house.","title":"The Busy Life of Eighty-Five Years of Ezra Meeker\r\nVentures and adventures; sixty-three years of pioneer life in the old Oregon country; an account of the author's trip across the plains with an ox team; return trip, 1906-7; his cruise on Puget Sound, 1853; trip through the Natchess pass, 1854; over the Chilcoot pass; flat-boating on the Yukon, 1898. The Oregon trail.","author":"Meeker, Ezra, 1830-1928","gutenbergReference":"52652","hash":"5cbccb01f5b4d097edecf20388c5f1aa6cabd13e202c08f89586f30cb7baeb15"},{"time":"21:02","quoteFirst":"Francis. We arrived ","quoteTime":"about nine o’clock at night","quoteLast":" at the gates of the convent; the friar rang the bell three times, as the signal of the arrival of one of the Order; a lay brother came, and asked who it was that demanded admittance; he was answered, that it was brother Joseph from the convent of Recife accompanied by a friend; the porter shut the gates again, but soon returned, saying that the Guardian, the name given to the principal of a Franciscan convent, allowed us to enter.","title":"Travels in Brazil","author":"Koster, Henry, 1793-1820?","gutenbergReference":"48960","hash":"9ab1c8adb36e31980e4b63df849b996ac9580b3f5b5ff41dab6e96f23821b70b"},{"time":"21:02","quoteFirst":"Setting out at half past seven in the evening, we found the sun more distressing to the eyes than we had ever yet had it, bidding defiance to our crape veils and wire-gauze eye-shades;[022] but a more effectual screen was afforded by the sun becoming clouded ","quoteTime":"about nine P.M.","quoteLast":" At half past nine we came to a very difficult crossing among the loose ice, which, however, we were encouraged to attempt by seeing a floe of some magnitude beyond it. We had to convey the sledges and provisions one way, and to haul the boats over by another.","title":"Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2","author":"Parry, William Edward, Sir, 1790-1855","gutenbergReference":"14350","hash":"3c75d90e949f52331d962af61a750c54eaa6a8021765da2b03b386947e6fd7ea"},{"time":"21:02","quoteFirst":"So when Nevitt strolled round ","quoteTime":"about nine o'clock that night","quoteLast":" to Staple Inn, violin-case in hand, and cigarette in mouth, he gave not a sign of the curious information he had that day acquired, to the person most interested in learning the truth as to the precise genealogy of the Waring family.","title":"What's Bred in the Bone","author":"Allen, Grant, 1848-1899","gutenbergReference":"6010","hash":"c8ae882e1dc3b61f91a0424acd27c3cf3544f66d457b6fffa0ccc661791fc6e0"},{"time":"21:02","quoteFirst":"Oagla’s band reached the Indian village ","quoteTime":"about nine at night","quoteLast":".","title":"Silver Rifle, the Girl Trailer; Or, The White Tigers of Lake Superior","author":"Harbaugh, T. C. (Thomas Chalmers), 1849-1924","gutenbergReference":"66310","hash":"8155713bed9a356683474ef2091dbeacca254728d7e8bb664f84d8834cccc699"},{"time":"21:02","quoteFirst":"On the second, the weather proved very bad, with much snow and sleet; ","quoteTime":"about nine o'clock at night","quoteLast":", however, it grew more moderate, and somewhat clearer, so that we set out, and walked about ten miles to the North by West, when we lay down to take a little sleep. At our departure from Congecathawhachaga, several Indians who had entered the war list, rather chose to stay behind with the women; but their loss was amply supplied by Copper Indians, who accompanied us in the double capacity of guides and warriors.","title":"A Journey from Prince of Wales's Fort in Hudson's Bay to the Northern Ocean in the Years 1769, 1770, 1771, 1772\r\nNew Edition with Introduction, Notes, and Illustrations","author":"Hearne, Samuel, 1745-1792; Walker, Edmund, Sir, 1848-1924 [Author of introduction, etc.]; Tyrrell, Joseph Burr, 1858-1957 [Editor]","gutenbergReference":"38404","hash":"8dab9f29832655fc0c52ade54bc5ca3ab3a085d36b34a1858f571be0678352e1"}]