[{"time":"21:02","quoteFirst":"There were one or two consequences arising from this general but unacknowledged poverty, and this very much acknowledged gentility, which were not amiss, and which might be introduced into many circles of society to their great improvement. For instance, the inhabitants of Cranford kept early hours, and clattered home in their pattens, under the guidance of a lantern-bearer, ","quoteTime":"about nine o’clock at night","quoteLast":"; and the whole town was abed and asleep by half-past ten. Moreover, it was considered ‘vulgar’ (a tremendous word in Cranford) to give anything expensive, in the way of eatable or drinkable, at the evening entertainments.","title":"Cranford","author":"Gaskell, Elizabeth Cleghorn, 1810-1865; Ritchie, Anne Thackeray, 1837-1919 [Author of introduction, etc.]; Thomson, Hugh, 1860-1920 [Illustrator]","gutenbergReference":"57539","hash":"0e669dd71ba57a01ca2907a396b2cb587759b59dad64fc2ef5526ad05acd6aef"},{"time":"21:02","quoteFirst":"","quoteTime":"About nine that night","quoteLast":" Coote came around to Kipps' new apartment in the Upper Sandgate Road--the house on the Leas had been let furnished--and Kipps made an effort toward realisation. He was discovered sitting at the open window and without a lamp, quite still.","title":"Kipps: The Story of a Simple Soul","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"39162","hash":"b450e8aa5f8572eaef1b1a6733517d2c1673d14bd95471dad454de27adfe5737"},{"time":"21:02","quoteFirst":"There was a never-ending source of delight in just glancing around them at all the queer sights by which they found themselves surrounded, with veterans and rookies carrying on a multitude of camp duties. Had it been in the daytime instead of ","quoteTime":"about nine o’clock at night","quoteLast":", doubtless the visitors would have witnessed a multitude of intensely interesting things, such as are born of camp life, from comrades being shaved by fresh barbers, to others engaged in taking their first lesson in the art of washing their own clothes under very primitive conditions.","title":"The Boy Scouts at Mobilization Camp","author":"Shaler, Robert","gutenbergReference":"50224","hash":"49a0197630e4c8a1b74f089d1103e358978dafe626d3e3daf56554fd8c1317cc"},{"time":"21:02","quoteFirst":"","quoteTime":"Shortly after nine o'clock that night","quoteLast":", while the two friends, having dined, were sitting under the raised front flap of their tent, enjoying the wonderful view of the ruins, rising gaunt and black in the midst of the landscape, flooded by the rays of the newly risen moon, and chatting in desultory fashion over the events of the day, as Grosvenor pulled contemplatively at his well-charred brier pipe, Mafuta appeared before them and, giving the usual salute, said:","title":"The Adventures of Dick Maitland: A Tale of Unknown Africa","author":"Collingwood, Harry, 1851-1922; Ball, Alec [Illustrator]","gutenbergReference":"21059","hash":"010661831b1cd0e92ad3cd0f82a03edcd96eaddb760f2604e8f65627550c011d"},{"time":"21:02","quoteFirst":"","quoteTime":"About nine at night","quoteLast":", General Clinton silently drew off the van of the British army across the country, in order to seize a pass in the heights, about three miles east of Bedford, on the Jamaica road. In the morning, about two hours before day-break, within half a mile of the pass, his patrols fell in with and captured one of the American parties, which had been stationed on this road.","title":"The Life of George Washington, Vol. 2\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States","author":"Marshall, John, 1755-1835","gutenbergReference":"18592","hash":"8fa8af48c0f9a862bad3e6ac64b76524b8727f736b5c611131b8055e5755bd05"},{"time":"21:02","quoteFirst":"0 | S S W 2    | Fair; rain towards night; at |       |       |            | night a light similar to an | 1 a   |  11.0 |            | Aurora Borealis in S. W. 12 | 7 m   |   4.0 | S S W 3    | Fair; ","quoteTime":"about nine at night","quoteLast":" a | 1 a   |  10.0 |            | faint Aurora Borealis in S W. 13 | 7 m   |   2.0 | W N W 2    | Cloudy.","title":"Travels into North America, Volume 2 (of 3)","author":"Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]","gutenbergReference":"72103","hash":"973d07392e7e5cb5a3ba80d0ea59792d20ff016b0b80eee4635cccb6ecf36d2f"},{"time":"21:02","quoteFirst":"Artificial respiration was employed by means of electricity, an ammonia lavement was given, and aspersions of iced water to the chest and pit of the stomach were used alternately with warm coverings. The stupor continued, the respired air smelt distinctly of chloroform, the abdomen was tympanitic, and the pupils began to contract. ","quoteTime":"About 9 P.M.","quoteLast":" the eyes began to move, the pupils seemed sensible to light, the pulse was 160, there was abundant perspiration, and the patient sat up for a few moments and looked surprised. Exhaustion, however, set in, and death occurred just before midnight, nearly twenty-four hours after swallowing the poison.","title":"Memoranda on Poisons","author":"Tanner, Thomas Hawkes","gutenbergReference":"39830","hash":"1131a3df75b4f1879570093c2d285d22a649028c96a9f579bd78f80d9697ad6f"},{"time":"21:02","quoteFirst":"Setting out at half past seven in the evening, we found the sun more distressing to the eyes than we had ever yet had it, bidding defiance to our crape veils and wire-gauze eye-shades;[022] but a more effectual screen was afforded by the sun becoming clouded ","quoteTime":"about nine P.M.","quoteLast":" At half past nine we came to a very difficult crossing among the loose ice, which, however, we were encouraged to attempt by seeing a floe of some magnitude beyond it. We had to convey the sledges and provisions one way, and to haul the boats over by another.","title":"Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2","author":"Parry, William Edward, Sir, 1790-1855","gutenbergReference":"14350","hash":"3c75d90e949f52331d962af61a750c54eaa6a8021765da2b03b386947e6fd7ea"},{"time":"21:02","quoteFirst":"Marechal Victor, when he started, ","quoteTime":"about nine at night","quoteLast":", from the heights of Studzianka, which he had defended, as the rear-guard of the retreating army, during the whole day of November 28th, 1812, left a thousand men behind him, with orders to protect to the last possible moment whichever of the two bridges across the Beresina might still exist.","title":"Adieu","author":"Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"1554","hash":"e05fdc49fb35ba925d1cbd927122c1478f87382799da495ae60df33e7fc97a0c"},{"time":"21:02","quoteFirst":"","quoteTime":"About nine o'clock that night","quoteLast":" while walking down the only thoroughfare that could go by the name of street, I met Prat at a corner conversing with a dandy, who like Prat wore a straw hat and sported a slender cane. \"This is my compatriot,\" said he; \"allow me to introduce you to my friend, Señor Güell.","title":"Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru","author":"Stephens, Henry, 1883-","gutenbergReference":"44692","hash":"943634c6a47b480cd05ca7d7caa75ab1139f1759c1353bccad51cc01ea9c3093"}]