[{"time":"21:02","quoteFirst":"","quoteTime":"About nine o’clock that night","quoteLast":", a forlorn, tramp-like looking object entered the office of the “Royal Bugle,” with the crown of his white Derby knocked in, the rim bent, and his clothing generally hanging limp,—the suit, once light in color, now spotted and stained. As he advanced into a better light, he was recognized as the “fire reporter;” and a chorus of exclamations followed: “Where’s the fire?” or, “Did they put the hose on you?” as the unfortunate man sank, apparently exhausted, into a chair.","title":"Pieces People Ask For\r\nSerious, Humorous, Pathetic, Patriotic, and Dramatic Selections in Prose and Poetry for Reading and Recitations","author":"Baker, George M. (George Melville), 1832-1890 [Editor]","gutenbergReference":"57018","hash":"509c49d44a7a09e85b18ed5a3270773015b2872558ad05cad2e8be18c325d458"},{"time":"21:02","quoteFirst":"_--A letter to General Havelock, rolled up and put inside a quill, was despatched by the hands of an old woman. She left the position ","quoteTime":"about 9 p.m.","quoteLast":", and it was hoped she would be permitted to pass the enemy’s sentries. During the past forty-five days they had sent by different hands, in a similar manner, some twenty letters.","title":"The Romance of Modern Sieges\r\nDescribing the personal adventures, resource and daring of besiegers and beseiged in all parts of the world","author":"Gilliat, Edward, 1841-1915; Prater, Ernest [Illustrator]; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]; Vedder, Simon Harmon, 1866-1937 [Illustrator]","gutenbergReference":"50231","hash":"c7c07c9b7eb8add4e21096dfd6472acd15f46a117619070dfb7d522138c845ee"},{"time":"21:02","quoteFirst":"Never marched men with a better will, the fifteen miles to White House Landing, where we arrived by two o'clock P. M. Fortune smiled on us once more. We were put on board the propeller New Jersey at four o'clock, steaming down the Pamunkey, and dropping anchor opposite West Point ","quoteTime":"about nine o'clock P. M.","quoteLast":"","title":"Diary of Battery A, First Regiment Rhode Island Light Artillery","author":"Reichardt, Theodore","gutenbergReference":"32111","hash":"0282a218ba79d1e6a2978438c30b622e4700b027572e0752d071abbeb281f06d"},{"time":"21:02","quoteFirst":"Natchez ","quoteTime":"about 9 P.M.","quoteLast":", but the other skiff, which could not boast of a Tucker, was lost in the swamp, and passed the night there in a wretched plight.","title":"Three Months in the Southern States, April-June 1863","author":"Fremantle, Arthur James Lyon, Sir, 1835-1901","gutenbergReference":"20928","hash":"6fffd811d1e18a68f8342f31138e6116795342aeadde4276c4a650eadf189323"},{"time":"21:02","quoteFirst":"It is like a cow coughing. Eastward there begins a sound (all sounds begin at sundown and continue intermittently till midnight, reaching their zenith at ","quoteTime":"about 9 p.m.","quoteLast":" and then dying away as sleepiness claims their masters)--a sound like a motor-cycle race--thousands of motor-cycles tearing round and round a track, with cut-outs out: it is really a pair of machine guns firing. And now one sound awakens another. The old cow coughing has started the motor-bykes: and now at intervals of a few minutes come express trains in our direction: you can hear them rushing toward us; they pass going straight for the town behind us: and you hear them begin to slow down as they reach the town: they will soon stop: but no, every time, just before they reach it, is a tremendous railway","title":"Marlborough, and Other Poems","author":"Sorley, Charles Hamilton, 1895-1915","gutenbergReference":"67791","hash":"c44328e378f7e1c4ce0b1b80fc6dff5ec5b998aebd96fb9f152a86555589123d"},{"time":"21:02","quoteFirst":"Here at first I thought of camping, as I had come some eleven miles up hill and down dale; but the place was so bare and I was so anxious to push on, being short of provisions, that I suddenly determined to double my march and make for a fort called Rajgarh, and described as being some twelve miles farther on. Unfortunately, I was dilatory in starting; the march, as usual, was longer than I had been led to suppose; the road was hilly, and it was not until ","quoteTime":"about nine P.M.","quoteLast":" that I found myself peering through the darkness in the vicinity of my destined camp.","title":"Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 140, vol. III, September 4, 1886","author":"Various","gutenbergReference":"73956","hash":"8c765c72fb6f7b49628ed231302dbcbfe5348d6860e23b214c6980844c693a1e"},{"time":"21:02","quoteFirst":"","quoteTime":"About nine o'clock at night","quoteLast":", with a bright moon shining, on October 1st, 1852, I carried my wife in my arms up the steep bank of the Willamette River, and three blocks away in the town of Portland to a colored man's lodging house.","title":"The Busy Life of Eighty-Five Years of Ezra Meeker\r\nVentures and adventures; sixty-three years of pioneer life in the old Oregon country; an account of the author's trip across the plains with an ox team; return trip, 1906-7; his cruise on Puget Sound, 1853; trip through the Natchess pass, 1854; over the Chilcoot pass; flat-boating on the Yukon, 1898. The Oregon trail.","author":"Meeker, Ezra, 1830-1928","gutenbergReference":"52652","hash":"5cbccb01f5b4d097edecf20388c5f1aa6cabd13e202c08f89586f30cb7baeb15"},{"time":"21:02","quoteFirst":"\"In March, 1854, I was up at Oxford, keeping my last term, in lodgings. I was subject to violent neuralgic headaches, which always culminated in sleep. One evening, about 8 p.m., I had an unusually violent one; when it became unendurable, ","quoteTime":"about 9 p.m.","quoteLast":", I went into my bedroom, and flung myself, without undressing, on the bed, and soon fell asleep.","title":"True Ghost Stories","author":"Carrington, Hereward, 1880-1959","gutenbergReference":"44625","hash":"ce6f7a511367d1c7f98055f9588b0c524870eec26e52f21bf81daae20bf12bb8"},{"time":"21:02","quoteFirst":"A friend, at my request twice visited a nest of _structor_ ants in the garden of an hotel at Mentone, when it was quite dark (in March, between seven and eight o'clock P.M.) and no moon, but the light of a candle showed that the workers, both large and small, were busily engaged in carrying into the nest seeds which had been purposely scattered in their neighbourhood. I have myself seen _Pheidole megacephala_ similarly engaged at ","quoteTime":"about nine P.M.","quoteLast":" on a warm night in April, when it was perfectly dark, not even the stars showing; but in this case the ants were collecting from the weeds in the garden. On the same occasion I also observed long and active trains of _Formica emarginata_ [a rather small dusky ant, with a yellow thorax], making for the orange-trees in search of cocci and aphides, just as if it were broad day.","title":"Harvesting Ants and Trap-Door Spiders\nNotes and Observations on Their Habits and Dwellings","author":"Moggridge, John Traherne, 1842-1874","gutenbergReference":"64654","hash":"1beaff0aa3115424c912b6b2d31b6f3bfbac18720ebc7bbe77d9f85080ff2004"},{"time":"21:02","quoteFirst":"At the end of the week a telegraph boy delivered a message at the broker's residence, ","quoteTime":"about nine o'clock at night","quoteLast":".","title":"The Bradys Beyond Their Depth; Or, The Great Swamp Mystery","author":"Doughty, Francis Worcester, 1850-1917","gutenbergReference":"26925","hash":"c08990392dc59e0bd5359e064dff8a82c7389bfe381f75a811231ee8e7bae1a0"},{"time":"21:02","quoteFirst":"No aid came; the French being reinforced, invested his camp, so as to produce a blockade: corruption from the enemy joined with their own distress to cause many desertions of Thomas's soldiers, till at length their leader saw no alternative but flight. ","quoteTime":"About 9 P.M.","quoteLast":"","title":"The Fall of the Moghul Empire of Hindustan","author":"Keene, H. G. (Henry George), 1825-1915","gutenbergReference":"1470","hash":"8a22066a4ae9ccd07d774209f902485d5ac254686542773dfa8324834e38667a"},{"time":"21:02","quoteFirst":"She was the largest ship and had four regular tiers of guns, mounting in the whole one hundred and thirty-six. About 7 P.M. the wind began to freshen from the westward. The signal was made from the _Royal Sovereign_ for all those ships that could carry sail to proceed to Gibraltar. ","quoteTime":"About 9 P.M.","quoteLast":" the wind increased to a heavy gale, and the ship which towed us was obliged to cast us off. We fortunately had been able to fix the quarter tackles to the ring-bolts of the rudder before the gale came on.","title":"A Sailor of King George","author":"Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]","gutenbergReference":"27520","hash":"093c82a7b0074674d3468b4fc3aa77ea510972fb4d6c56bb3b322392a4ba6522"},{"time":"21:02","quoteFirst":"After the departure of the Hawkins family from Middletown, I returned home to see what had become of S.D. Burris and his four men. I found them taking some solid refreshment, preparatory to taking a long walk in the snow. They left ","quoteTime":"about nine P.M.","quoteLast":", for Wilmington. I sent by S.D.","title":"The Underground Railroad\r\nA Record of Facts, Authentic Narratives, Letters, &c., Narrating the Hardships, Hair-Breadth Escapes and Death Struggles of the Slaves in Their Efforts for Freedom, As Related by Themselves and Others, or Witnessed by the Author.","author":"Still, William, 1821-1902","gutenbergReference":"15263","hash":"d017044415d268e6b4295f29a014e04f61e51557292ce96249726bdd698f7428"},{"time":"21:02","quoteFirst":"Irwin Gregg, being captured, but the purpose of the attack was accomplished.  Crook withdrew his recently imperilled cavalry to the south of the river ","quoteTime":"about 9 P.M.","quoteLast":" of the 7th, and reached Prospect Station the same night, under orders to rejoin Sheridan.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"ce2cf0545219f413d413376247a307fc535be72981b4d8c725051916d09c4c2d"},{"time":"21:02","quoteFirst":"By sun rise the next morning, his brigade had got safe over the Jerseys, the sick in and about the city amounting to 500. On the Saturday, he was ordered to have the tents struck, and the heavy baggage carried down the North-River to be transported up in boats, while the tents and light baggage were carried up in waggons. This was completed ","quoteTime":"about nine at night","quoteLast":", when an alarm took place; and he was ordered to march his brigade to Haerlem to join gen. M’Dougall, leaving the whole baggage of two regiments behind, which afterward fell into the enemy’s hands.","title":"The history of the rise, progress, and establishment of the independence of the United States of America, Vol. 2 (of 3)","author":"Gordon, William, 1728-1807","gutenbergReference":"77542","hash":"c780f0b3c9b19055d18179aa2178ee6dd5b5a1099c614194062537ef99fbaa66"},{"time":"21:02","quoteFirst":"We made it at ","quoteTime":"about 9 P.M.","quoteLast":" on Thursday, August 2. The moon was at its full. Although a partial eclipse darkened it for a while, by the time we were off the north end of the island the moon shone out in full splendour.","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir, 1809-1904","gutenbergReference":"76810","hash":"f297757fd1cf549ea6c6c1449778f6757b9645b7e0e7db851504c1f7803030a0"},{"time":"21:02","quoteFirst":"Hall at ","quoteTime":"about 9 at night","quoteLast":", and there, with Laud the page that went with me, we could not get out of Henry the Eighth’s gallery into the further part of the boarded gallery, where my Lord was walking with my Lord Ormond; and we had a key of Sir S. Morland’s, but all would not do; till at last, by knocking, Mr.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"a1824990b2dbaaa1391775e159a89cf3c320a852e5fa6f8e02c2ed0e6106b4b9"},{"time":"21:02","quoteFirst":"The first remarkable misfortune that befel it was in 1444, when about two o’clock in the afternoon, its lofty wooden spire was fired by lightning; but by the assiduity of the citizens, it was soon seemingly extinguished: however to their great surprise and terror it broke out again with redoubled fury at ","quoteTime":"about nine o’clock at night","quoteLast":"; but by the indefatigable pains of the Lord Mayor and citizens, it was at last effectually extinguished. The damage was not however fully repaired till the year 1462, when the spire was compleated, and a beautiful fane of gilt copper in the form of an eagle was placed upon it.","title":"London and Its Environs Described, vol. 5 (of 6)\r\nContaining an Account of Whatever is Most Remarkable for Grandeur, Elegance, Curiosity or Use, in the City and in the Country Twenty Miles Round It","author":"Anonymous","gutenbergReference":"60008","hash":"50eb358211bbaa812ac999506cf9f77ea51b6f32a1bfe94486e0ce4aefae3af1"},{"time":"21:02","quoteFirst":"It was ","quoteTime":"about nine o’clock at night","quoteLast":", and the three occupants of the cave were sitting with awed faces before the fire, when, to their inexpressible surprise, Ulna, the young Ute, stood dripping before them.","title":"Lost in the Cañon\r\nThe Story of Sam Willett's Adventures on the Great Colorado of the West","author":"Calhoun, A. R. (Alfred Rochefort), 1844-1912","gutenbergReference":"37466","hash":"3fe948cd1fe35846b1182911f7f0ea4a8ac435618f8e90b56e383b681bc11714"},{"time":"21:02","quoteFirst":"The city was also on fire in several places, from the shells thrown by the bomb-vessels. The sloop fitted for an explosion vessel was now run on shore, close under a semi-circular battery, to the northward of the lighthouse, and ","quoteTime":"about nine at night","quoteLast":" this vessel, charged with about 150 barrels of powder, was exploded. The effect of it is not recorded, and was probably not much, as similar explosions have since failed to produce any great result.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"5ad276df76c864857f97e8701c0df3167867cf113d2fde7f341cddf0546063f4"}]