[{"time":"21:15","quoteFirst":"As the church clock struck the hour of nine he arrived at the Langham Hotel, and in accordance with Captain Ablewhite's instructions, waited on the opposite side of the road. There was no moon, and he paced the flag-stones in shadow. ","quoteTime":"A quarter past nine","quoteLast":", half-past, three-quarters past, then the chiming of ten o'clock, and still no Captain. Jeremiah was in a bewilderment of agonized suspense; he was on the brink of a precipice, and he relied upon Captain Ablewhite to save him--by what means he knew not, but he depended upon the Captain's word.","title":"Miser Farebrother: A Novel (vol. 3 of 3)","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"39879","hash":"c73835a7e0627031ac165cb55a4f96484ad9259a4848a92cd0fe918573155b8b"},{"time":"21:15","quoteFirst":"“My Dear Mary: I reached her yesterday evening at ","quoteTime":"9:15 P. M.","quoteLast":" Found Mr. Tagart at the depot waiting for me, where he had been since eight o’clock, thanks to his having a punctual wife, who regulates everything for him, so that he had plenty of time for reflection. I believe, however, the delay was occasioned by change of schedule that day, of which Mrs. Tagart was not advised. We arrived at Alexandria at 5:00 P.","title":"Recollections and Letters of General Robert E. Lee","author":"Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]","gutenbergReference":"2323","hash":"b3a1935e0976ae68c8d50e6c4469fc23d0834aba609362603aed0fb71a138cdd"},{"time":"21:15","quoteFirst":"“She had her dinner here by the fire,” old Martha resumed her narrative, “and about ","quoteTime":"a quarter past nine","quoteLast":" comes your second tellygram, sir, saying as how you could not arrive till five o’clock in the morning.”","title":"Okewood of the Secret Service","author":"Williams, Valentine, 1883-1946","gutenbergReference":"2417","hash":"de7c9d837e44c17d3c7d041592821950302475f215cf44618a48538b94c8a424"},{"time":"21:15","quoteFirst":"The _Covington_ (Captain R. D. Hasbrouck) was torpedoed July 1st at ","quoteTime":"9:15 p. m.","quoteLast":", the torpedo smashing a hole in the vessel's side and throwing into the air a column of water higher than the smokestacks. Engine and fire rooms quickly filled, the ship lost headway rapidly and in fifteen minutes lay dead in the water.","title":"Our Navy at war","author":"Daniels, Josephus, 1862-1948","gutenbergReference":"63596","hash":"85a3d722eb4f8bf67bfc4d504f8d2b2a1d9e47ff79ba10e69a2be939a3bc3d6f"},{"time":"21:15","quoteFirst":"Mr. KANTOR. I was in the building between 10 a.m., and about ","quoteTime":"9:15 p.m.","quoteLast":", or perhaps a little bit later in the evening. However, I did leave the building a couple of times to go across the street for food.","title":"Warren Commission (15 of 26): Hearings Vol. XV (of 15)","author":"United States. Warren Commission","gutenbergReference":"58030","hash":"c6454e57c76b4e8ce1305ac0ea0ceb6412e3aebad596740198adff45e906d8c7"},{"time":"21:15","quoteFirst":"Well, sir, about ","quoteTime":"a quarter past nine","quoteLast":" we heard a bell ringing fit to bust itself out in the street. Then we heard another bell. All of us ran to the door.","title":"Mark Tidd in Business","author":"Kelland, Clarence Budington, 1881-1964; Clarke, William Wallace [Illustrator]","gutenbergReference":"46269","hash":"bec7a9aeff523880d40aec0e2a3d24636d32906b1db6866ff1139440232fcf2b"},{"time":"21:15","quoteFirst":"About ","quoteTime":"9.15 P.M.","quoteLast":" a heavy bombardment was opened all along the front and support lines, followed at 10.30 by an advance against the 11th K.R.R.C., who were holding the front line of the 59th Brigade.","title":"The history of the Twentieth (Light) Division","author":"Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]","gutenbergReference":"74129","hash":"6f9d616520294d142e9f32fa24e25c00ea53a02cdfc976db123a23880afaea56"},{"time":"21:15","quoteFirst":"'And now, dear girls, good-night. You must be tired. We breakfast at a ","quoteTime":"quarter past nine","quoteLast":"--not too early for you, I know.'","title":"Uncle Silas: A Tale of Bartram-Haugh","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"14851","hash":"fb868472853c77c41a915ed6b9869dd7a38248fa13c24f7a45f0fba27a410837"},{"time":"21:15","quoteFirst":"There is the marching and counter-marching of troops to the sounds of military music, the slow approach of those “war-worn veterans,” the pensioners of Chelsea Hospital, for whom kindly forethought has provided benches within the Palace gates, and the hurrying here and there of Court functionaries and Chiefs of Police, until, just as Big Ben, in the Clock Tower of the House of Commons, chimes out the first ","quoteTime":"quarter after nine","quoteLast":", the strains of the National Anthem herald the approach of the Colonial procession. It had been so arranged that these sturdy representatives of the guardians of peace and power over-sea should be the first to reach the Cathedral, there to line the roadways, so as to be able to gaze upon the Queen’s cortege as it went by and then to fall in behind; thus not only seeing, but ultimately participating in, the Sovereign’s progress.","title":"The Queen's Reign and Its Commemoration\r\nA literary and pictorial review of the period; the story of the Victorian transformation","author":"Besant, Walter, 1836-1901","gutenbergReference":"58786","hash":"701a29554ea66e199520140c60b15f5c8669e14fdc89228742e6877cb00c683f"},{"time":"21:15","quoteFirst":"Just at this moment--it was ","quoteTime":"quarter-past nine","quoteLast":", although it was still bright daylight--came a little procession of servants who disappeared within the doors, and, as they donned caps and aprons, would now and then reappear at the windows. Presently the supper arrived. We did not know the number of invited guests (there are some things not even revealed to the Wise Woman), but although we were a trifle nervous about the amount of eatables, we were quite certain that there would be no dearth of liquid refreshment.","title":"Penelope's English Experiences\r\nBeing Extracts from the Commonplace Book of Penelope Hamilton","author":"Wiggin, Kate Douglas Smith, 1856-1923","gutenbergReference":"1278","hash":"bd00974fdd830476f5531a49cf5dc9c383ec5967ae7e5fbcf2dc6de8123f332c"}]