[{"time":"21:15","quoteFirst":"The next morning dawned bright and clear, with the sun shining warmly, and after breakfast we took a walk around the lawn in the rear of the castle, where Holmes claimed that intuition told him that Billie Budd would appear. It got around to a ","quoteTime":"quarter after nine","quoteLast":", and while we were chinning with Blumenroth the gardener and Yensen the coachman, I noticed a farmer dressed in a suit of blue overalls and a wide-brimmed straw hat come strolling along the graveled driveway that led back to the stables.","title":"The Adventures of the Eleven Cuff-Buttons\r\nBeing one of the exciting episodes in the career of the famous detective Hemlock Holmes, as recorded by his friend Dr. Watson","author":"Thierry, James Francis","gutenbergReference":"31135","hash":"6b37503957b312115c89866e751ebcef28b6f43a5a69a1500994eb65a64cf8df"},{"time":"21:15","quoteFirst":"The battle cruisers, assisted by the _Carnarvon_, concentrated their fire, first on Admiral von Spee's ship, the _Scharnhorst_, which sank, refusing to cease firing, about 4 P.M.; next on the _Gneisenau_, which sank two hours afterwards. The German cruisers had meanwhile diverged southwards; but the _Glasgow_ overtook the _Leipzig_, and, with the _Cornwall_, sank her, after some hours' fighting, at ","quoteTime":"9.15 P.M.","quoteLast":"; the _Kent_, meanwhile, came up with the _Nürnberg_, and sank her about 7.30 P.M.; while her crew were being picked up, the _Dresden_ and _Prinz Eitel Fritz_ got away.","title":"The Annual Register 1914\nA Review of Public Events at Home and Abroad for the Year 1914","author":"Anonymous","gutenbergReference":"46471","hash":"f6a2d0ff6bef7c4c0d30546fedfa6f606b61421eed92f87bd9df5510f08c8dcc"},{"time":"21:15","quoteFirst":"“At a ","quoteTime":"quarter-past nine","quoteLast":".”","title":"A Girl of the North: A Story of London and Canada","author":"Jones, Susan Morrow, 1864?-1926","gutenbergReference":"48845","hash":"873631e6467f9d96c95d6eccfc7a309c870ae1c4c1ebe12e6f51d55fab93df91"},{"time":"21:15","quoteFirst":"It was a ","quoteTime":"quarter-past nine","quoteLast":" when I started from home and made my way across the Park, and so through Oxford Street to Baker Street. Two hansoms were standing at the door, and as I entered the passage I heard the sound of voices from above.","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"1661","hash":"9c83a471cf5b29173280ffbdd129fc64cfe79aa9009c11cc34daddcca1900c56"},{"time":"21:15","quoteFirst":"with a sort of paralysis of the brain and loss of speech. She remained a few days sensible and recognising those who came into the room; but on Friday all consciousness was gone, and she yesterday morning at ","quoteTime":"quarter past 9","quoteLast":" breathed her last. I am dreadfully afflicted.","title":"The letters of Richard Ford, 1797-1858","author":"Ford, Richard, 1796-1858; Prothero, Rowland E. (Rowland Edmund), Baron Ernle, 1851-1937 [Editor]","gutenbergReference":"60992","hash":"3ff53152209004b3417968991d7d1247d81cbcb3c4872f0ce59b57fb89f3e530"},{"time":"21:15","quoteFirst":"At a ","quoteTime":"quarter past nine","quoteLast":" of the night of April 16th, the fleet destined for this service got under way from the mouth of the Yazoo River, the flag-ship Benton, sixteen guns,[17] Lieutenant-Commander James A. Greer, leading, and the other vessels in the following order: Lafayette, eight guns, Captain Henry Walke; Louisville, twelve guns, Lieutenant-Commander Elias K.","title":"The Gulf and Inland Waters\nThe Navy in the Civil War. Volume 3.","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"21562","hash":"c2a22860b0795038b312748fe718d19304b21926d889bcec9e16798c9f99f851"},{"time":"21:15","quoteFirst":"A mischievous doubt, however, was expressed by one of the company, whether, after all, Jim really knew as much about astronomy as he professed to do. So, to maintain his reputation by proving his knowledge, Jim made a bet of glasses round with his opponent that the _moon would rise at a ","quoteTime":"quarter past nine o'clock that night","quoteLast":"_.","title":"Lancashire Humour","author":"Newbigging, Thomas, 1833-1914; Symington, James Ayton, 1856?-1939 [Illustrator]","gutenbergReference":"39968","hash":"426506b1147f8b9dac4fd6db4c4c96672bfbf9322a438f7efaf2c00f7cf912c2"},{"time":"21:15","quoteFirst":"She slept little; but, wide-eyed, all tight nerves, lay late. She heard them go off to Sunday-school, at ","quoteTime":"quarter past nine","quoteLast":". The children would be back at eleven; but Mrs. Wilde and Aunt Matilda, if they followed their custom, would stay on to church. That is, unless Mrs.","title":"The Trufflers: A Story","author":"Merwin, Samuel, 1874-1936; Snapp, Frank [Illustrator]","gutenbergReference":"51985","hash":"546a52d273f68be211d7c0e85ae71b26e786fb0b2f41c27ab1786ebcf66f6690"},{"time":"21:15","quoteFirst":"An earthquake shock was felt at ","quoteTime":"9.15 P.M.","quoteLast":" on the 27th. I was sitting in the Shack writing up records at the time, and it seemed as if somebody had struck the south-west end of the place a severe blow with a bag of sand. Immediately afterwards a crashing sound, apparently some distance away on the eastern side, indicated that some rocks on the cliff-front had been dislodged.","title":"The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914","author":"Mawson, Douglas, Sir, 1882-1958","gutenbergReference":"6137","hash":"6861ce5cf41008a4bbc708d64cf64aa63114a6176707053857db3ab56f69095a"},{"time":"21:15","quoteFirst":"“_July 23._--At a ","quoteTime":"quarter past nine","quoteLast":" hove to and called the masters of the transports on board by signal. Issued to them a sealed rendezvous.”","title":"Jane Austen's sailor brothers","author":"Hubback, J. H. (John Henry), 1844-; Hubback, Edith C. (Edith Charlotte), 1876-1945","gutenbergReference":"69815","hash":"d03fa9a91730cd878fb80b3f0ae91469b570c4d84a01bbc1b640d64663c95a1a"},{"time":"21:15","quoteFirst":"\"A small and early, and you come at a ","quoteTime":"quarter past nine","quoteLast":"!\" said Ned, then paused, absolutely dazzled by the shiny folds, the moonlit clouds, the parted sheath of the bodice concealing surely the most beautiful thing in the world. His vagrant mind reverted on the instant with a quaint admixture of regret and exultation to the adornment he had ordered for the select supper-table at which Aura was to be entertained.","title":"A Sovereign Remedy","author":"Steel, Flora Annie Webster, 1847-1929","gutenbergReference":"39813","hash":"43481314d87b855658a88673029e090e98bc90ab2f79d92624b18ec8c1369159"},{"time":"21:15","quoteFirst":"On half-holidays there is `absence,' that is, calling over names at two o'clock, and in summer at six; and on half-holidays there is church at three instead of school.  On whole holidays there is `absence' at a ","quoteTime":"quarter-past nine","quoteLast":", and church at eleven as well as at three.","title":"Foxholme Hall, and Other Tales","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"40692","hash":"0e6ba20ef99e7c3f04470568cfda9f74526d5cef42614b7b7b7a15e1e08bb013"},{"time":"21:15","quoteFirst":"On the 16th, at half after seven in the morning we resumed our journey, going westward; about an hour and a half afterwards we arrived at the Germa, a large river which runs N. N. W. and falls into the Angrab; and a ","quoteTime":"quarter after nine","quoteLast":" we passed the Germa, and going N. W. through the very thickest woods, came to Dabdo, a hill almost deserted, its inhabitants having been so frequently destroyed by the Pagan Shangalla.","title":"Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"56502","hash":"bb04ac7a8c9067455c278735c06fde97aa1a27cb8cb6c95a0bf36bb529b3e626"},{"time":"21:15","quoteFirst":"At sundown the Commodore bore north distant about 3 miles, the Sugar Loaf Island north-north-east 1/2 east distant 4 miles, and two rocky islands north-east by east distant about 3 miles. At ","quoteTime":"quarter-past 9 P.M.","quoteLast":" saw a light in the north-west quarter and heard a gun fired. Immediately hoisted a light in the main top gallant masthead and fired a gun; heard no second gun.","title":"The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant","author":"Lee, Ida, 1865-1943","gutenbergReference":"7509","hash":"2e3b8372782593c15d79dcccde4ebda345790b22ecfeba45361d80ae63097d5b"},{"time":"21:15","quoteFirst":"He respected and admired the deceased, whose genuine goodness had won all hearts. The deceased was an untiring worker; never grumbled, was always in fair spirits, regarded his life and wealth as a sacred trust to be used for the benefit of humanity. He had last seen him at a ","quoteTime":"quarter past nine P.M.","quoteLast":" on the day preceding his death. He (witness) had received a letter by the last post which made him uneasy about a friend.","title":"The Grey Wig: Stories and Novelettes","author":"Zangwill, Israel, 1864-1926","gutenbergReference":"16408","hash":"62279b9cbe2a299e65cbe8db57b0aa6c46cb76adf7676426e82de9b725781134"},{"time":"21:15","quoteFirst":"Miss Pepperdine sniffed. Her needles clicked vigorously for a few minutes longer; she laid them down at a ","quoteTime":"quarter past nine","quoteLast":", went across the parlour to a cupboard, unlocked it, produced a spirit-case and three glasses, and set them on the table in the middle of the room. At the same moment a tap sounded on the door, and a maid entered bearing a jug of hot water, a dish of lemons, and a bowl of sugar.","title":"Lucian the dreamer","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"55484","hash":"f64b16e5619f79a1ddad9e57c5f2258f18063cbad74bee75cf5d0d9b8ac11046"},{"time":"21:15","quoteFirst":"Especially on Sundays was this the case, but on this particular Sunday our friend the loquacious waiter was deputed to sit up for the new guest--the gentleman who had gone over to church at Wandsborough.  The service there would be over at any time after eight--say half-past, so that he should be back at a ","quoteTime":"quarter-past nine","quoteLast":" or half-past at the latest.  But it was slow work sitting up alone in the deserted coffee-room, and so it speedily came to pass that the talkative one followed the example of the five foolish virgins--slumbered and slept.","title":"Dorrien of Cranston","author":"Mitford, Bertram, 1855-1914","gutenbergReference":"36623","hash":"c42e08513856dd5939a2c749b91414266b11ee2e59add387d8756f0cd052a388"},{"time":"21:15","quoteFirst":"Some days after the foul incident in the change room, Neville took her for one of his little 'busts.' As it was one of her late nights he called for her at a ","quoteTime":"quarter past nine","quoteLast":". They walked towards the west and, on the stroke of ten, Neville escorted her into one of the enormous restaurants that the Refreshment Rendezvous, known to London as the Ah-Ah, runs as anonymously as it may.","title":"A Bed of Roses","author":"George, Walter Lionel, 1882-1926","gutenbergReference":"33538","hash":"28846b269b20244d40956e7755db9c85008f1d5e4210e96f909c0e7d57b84f72"},{"time":"21:15","quoteFirst":"About a ","quoteTime":"quarter past nine","quoteLast":" the funeral party arrived and made their way up the steep, narrow, and rocky path that leads to the grave. The way was so rough and uncertain that we had to have men with lamps every twenty yards to guide the bearers.","title":"Shandygaff\r\nA number of most agreeable Inquirendoes upon Life & Letters, interspersed with Short Stories & Skits, the whole most Diverting to the Reader","author":"Morley, Christopher, 1890-1957","gutenbergReference":"13739","hash":"3e7d5e70ac85e8ceded801495a59c03ce0cf3b526c20fc01b14ef212e9e6640c"},{"time":"21:15","quoteFirst":"P.M. and concluded them at a ","quoteTime":"quarter past nine","quoteLast":". When he entered the saloon, he was received with the most deafening cheers. The hall rang with the loud plaudits of the crowd, and every hat was waving.","title":"Thirty Years' View (Vol. 2 of 2)\r\nor, A History of the Working of the American Government for Thirty Years, from 1820 to 1850","author":"Benton, Thomas Hart, 1782-1858","gutenbergReference":"44837","hash":"f889b1f257c14a5a4c7c78c1c7ffdf2f9ee721613966fee389c96560368a3f26"}]