[{"time":"21:15","quoteFirst":"There is the marching and counter-marching of troops to the sounds of military music, the slow approach of those “war-worn veterans,” the pensioners of Chelsea Hospital, for whom kindly forethought has provided benches within the Palace gates, and the hurrying here and there of Court functionaries and Chiefs of Police, until, just as Big Ben, in the Clock Tower of the House of Commons, chimes out the first ","quoteTime":"quarter after nine","quoteLast":", the strains of the National Anthem herald the approach of the Colonial procession. It had been so arranged that these sturdy representatives of the guardians of peace and power over-sea should be the first to reach the Cathedral, there to line the roadways, so as to be able to gaze upon the Queen’s cortege as it went by and then to fall in behind; thus not only seeing, but ultimately participating in, the Sovereign’s progress.","title":"The Queen's Reign and Its Commemoration\r\nA literary and pictorial review of the period; the story of the Victorian transformation","author":"Besant, Walter, 1836-1901","gutenbergReference":"58786","hash":"701a29554ea66e199520140c60b15f5c8669e14fdc89228742e6877cb00c683f"},{"time":"21:15","quoteFirst":"About a ","quoteTime":"quarter past nine at night","quoteLast":", the party sitting in the parlour was alarmed by hearing a loud noise of voices at the back part of the house, and upon listening they heard Simmons disputing with the servant, and demanding admittance. This was, however, refused, and presently afterwards the former plunged his hand, armed with a knife, through the lattice-window, and attempted to stab the girl, but without success.","title":"The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.","author":"Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"46585","hash":"deb66ecef518e12f2d5b3b0672e441c6be3eb41967ab3d5bfa0d9e7530bf0148"},{"time":"21:15","quoteFirst":"Some days after the foul incident in the change room, Neville took her for one of his little 'busts.' As it was one of her late nights he called for her at a ","quoteTime":"quarter past nine","quoteLast":". They walked towards the west and, on the stroke of ten, Neville escorted her into one of the enormous restaurants that the Refreshment Rendezvous, known to London as the Ah-Ah, runs as anonymously as it may.","title":"A Bed of Roses","author":"George, Walter Lionel, 1882-1926","gutenbergReference":"33538","hash":"28846b269b20244d40956e7755db9c85008f1d5e4210e96f909c0e7d57b84f72"},{"time":"21:15","quoteFirst":"\"It's a ","quoteTime":"quarter past nine","quoteLast":" now,\" replied the young Japanese, looking at his watch. \"Suppose we start at once?\"","title":"Yankee Boys in Japan; Or, The Young Merchants of Yokohama","author":"Lewis, Henry Harrison, 1863-","gutenbergReference":"54815","hash":"867407711a06e79825f6a615866253533705fe594872bd46657220e533ecc7de"},{"time":"21:15","quoteFirst":"_Tiger_ then opened on the _Bluecher_, and _Lion_ shifted to No. 3, of which the range was 18,000 yards. At a ","quoteTime":"quarter past nine","quoteLast":" the enemy opened fire.","title":"The British Navy in Battle","author":"Pollen, Arthur Joseph Hungerford, 1866-1937","gutenbergReference":"54441","hash":"6a5f2f579c100877f343d3d73c4c6b23d40fbef2274173e14356998fde817ebd"},{"time":"21:15","quoteFirst":"Andy went to bed at an early hour--at about ","quoteTime":"quarter after nine","quoteLast":". It was the custom of the sisters to go to bed early, and he did not wish to interfere with their household arrangements.","title":"Andy Gordon; Or, The Fortunes of A Young Janitor","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"52097","hash":"e2332af34aef6a28fabfb8d2619c85ba8aee147706695f464cdefada126fcd2e"},{"time":"21:15","quoteFirst":"When nine o’clock came, it found him by the big stove in the restaurant. There were several other customers there, but he held aloof from them, for one had a little before called him ‘a dog of a Jew,’ saying he had no business to be there amongst Christians, and tried to pick a quarrel with him. As a ","quoteTime":"quarter-past nine","quoteLast":" struck, Captain Blok entered. He was alone. He addressed a few preliminary remarks to the Jew, then requested that he would follow him to his bedroom.","title":"The chronicles of Michael Danevitch of the Russian Secret Service","author":"Donovan, Dick, 1843-1934","gutenbergReference":"68123","hash":"e569bb9df9adf13295c673817e7092e99050f87606f4717a3a7d5dc19c6cbbc4"},{"time":"21:15","quoteFirst":"They drove further and further, engulfing themselves in the day and ocean. Nevertheless Tito’s watch indicated ","quoteTime":"quarter past nine at night","quoteLast":".","title":"The Strange Friend of Tito Gil","author":"Alarcón, Pedro Antonio de, 1833-1891; Darr, Lizzie Townsend [Translator]","gutenbergReference":"64456","hash":"055dc05f2051996be122e707550ad5ca0e83e0921ca17d3e7fed13d4b6d61a3e"},{"time":"21:15","quoteFirst":"\"It's a ","quoteTime":"quarter past nine","quoteLast":" now,\" replied the young Japanese, looking at his watch. \"Suppose we start at once?\"","title":"Yankee Boys in Japan; Or, The Young Merchants of Yokohama","author":"Lewis, Henry Harrison, 1863-","gutenbergReference":"54815","hash":"867407711a06e79825f6a615866253533705fe594872bd46657220e533ecc7de"},{"time":"21:15","quoteFirst":"A thing that you _can not_ imagine a woman's doing at all; and yet the manner, the appearance, the levity, impulse, and spirits of it, are so exactly like a boy that you cannot think of anything like her sex in association with it. It begins at 8, and is over by a ","quoteTime":"quarter-past 9","quoteLast":". I never have seen such a curious thing, and the girl's talent is unchallengeable. I call her the cleverest girl I have ever seen on the stage in my time, and the most singularly original.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John, 1812-1876","gutenbergReference":"25851","hash":"499f2690f8d0a76e4fb8a550f6d0530da06eff1cc8cfa1bd81a2219736985e2e"},{"time":"21:15","quoteFirst":"“He certainly does. He’s what you call a born leader, Dick is. I wish this bunch would hurry up and go. It’s almost a ","quoteTime":"quarter past nine","quoteLast":", and I told Stuart to get here at half-past. I hope he doesn’t show up before the crowd gets away.","title":"The Secret Play","author":"Barbour, Ralph Henry, 1870-1944; Rockwell, Norman, 1894-1978 [Illustrator]","gutenbergReference":"65237","hash":"bc59f65085a39be961b0f4888c4ca03f4979ba0584ef4289b5db279fa93767ff"},{"time":"21:15","quoteFirst":"The surgeon pressed the spring of his repeater and listened to the little tings which told him the hour.  It was a ","quoteTime":"quarter past nine","quoteLast":".  He calculated the distances, and the short time which it would take him to perform so trivial an operation.  He ought to reach Lady Sannox by ten o'clock.","title":"Tales of Terror and Mystery","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"537","hash":"2d5937638a7549ee6dc1e183a0a1ee39b5f3f6edcaf141b928d07393af40e3d7"},{"time":"21:15","quoteFirst":"Magsby fetched for him from the nearest stationer’s. There was a train from Waterloo at a ","quoteTime":"quarter-past nine","quoteLast":".","title":"Lucius Davoren; or, Publicans and sinners, vol. 3","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"75877","hash":"66e2a328acd787a0b7a01cf4636397ea3f88e8836558c9551464902137d8be07"},{"time":"21:15","quoteFirst":"_Time_--","quoteTime":"9.15 p.m.","quoteLast":" _Place_--The wine cellar of No. 445, Russeldish Square. _Play_--\"The Tin Kettles of London.\"","title":"The Fritz Strafers: A Story of the Great War","author":"Westerman, Percy F. (Percy Francis), 1876-1959; Wood, Stanley L., 1866-1928 [Illustrator]","gutenbergReference":"65262","hash":"b0279d964793c1df80c7ef31132392d345e1116fb0fb476ed1038619140156ed"},{"time":"21:15","quoteFirst":"At daylight on the following morning, she started for the Nore, where she arrived about noon, having attained a speed of thirteen knots an hour, though going only at half-speed, her engines making not more than eight revolutions a minute. From the Nore the _Great Eastern_ proceeded successfully to Whitstable, where she anchored, getting under weigh there at a ","quoteTime":"quarter past nine","quoteLast":" on the following morning, with a fresh breeze. After passing Margate she encountered a stiff gale, in which she appeared quite at ease when large ships were under double-reefed topsails, and small vessels were obliged to lie to.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2","author":"Whymper, Frederick","gutenbergReference":"39342","hash":"caf2bd5bc1a42d89596fbca01f26a10f2659447e887a35f8b87f89f6f827b747"},{"time":"21:15","quoteFirst":"He suffered no pain, as he never regained consciousness and passed away just as we got him into the dressing station. We laid him to rest at ","quoteTime":"9.15 p.m.","quoteLast":" the next night and his body was carried to the little cemetery (at Chapelle d’Armentières) about three-quarters of a mile behind the trenches by four of his old comrades in the same section and platoon as he was before he went to the Brigade Pioneers; his body being covered with the Union Jack....","title":"The Roll of Honour, Volume 1","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921","gutenbergReference":"75883","hash":"ea8d85cb56ccf2be7ea94e2956f3743c298f97fdc7efe892228489e2bc9d2241"},{"time":"21:15","quoteFirst":"Jacob Bright; then I took dinner with Mrs. Stanton at Mrs. Mellen's, getting up from table at ","quoteTime":"9:15 P. M.","quoteLast":"","title":"The Life and Work of Susan B. Anthony (Volume 2 of 2)\r\nIncluding Public Addresses, Her Own Letters and Many From Her Contemporaries During Fifty Years","author":"Harper, Ida Husted, 1851-1931","gutenbergReference":"31125","hash":"64522a0eb73477732f45461695ae84714c28e6623c6f685aac47189ad9bcce17"},{"time":"21:15","quoteFirst":"With satisfaction I recognised that it gave an opportunity for an introduction to her family, yet I was nevertheless doubtful about being able to get to Bayonne.  Having, however, glanced at the time-table, and ascertained that there was another train at a ","quoteTime":"quarter-past nine","quoteLast":", by which I could get over the frontier at midnight, and finding I should be able to spend about an hour at the villa, I decided to respond to the invitation, and gave the girl an answer to that effect.  Several times I read the brief, sweetly-scented note, then, finishing my wine, I rose, and, after a \"brush up,\" entered a cab and told the man my destination.","title":"Stolen Souls","author":"Le Queux, William, 1864-1927; Houstis, Louise L. [Illustrator]","gutenbergReference":"40999","hash":"75e6b4da5377eb5528cc220ad757b1657d65ef6de1ef77e25e9b9d61a3233a2f"},{"time":"21:15","quoteFirst":"Some days after the foul incident in the change room, Neville took her for one of his little 'busts.' As it was one of her late nights he called for her at a ","quoteTime":"quarter past nine","quoteLast":". They walked towards the west and, on the stroke of ten, Neville escorted her into one of the enormous restaurants that the Refreshment Rendezvous, known to London as the Ah-Ah, runs as anonymously as it may.","title":"A Bed of Roses","author":"George, Walter Lionel, 1882-1926","gutenbergReference":"33538","hash":"28846b269b20244d40956e7755db9c85008f1d5e4210e96f909c0e7d57b84f72"},{"time":"21:15","quoteFirst":"At a ","quoteTime":"quarter past nine","quoteLast":" Isla’s French breakfast was brought up on a slatternly tray, and, finding it impossible to drink the coffee, she had to ask--and she did so in quite humble tones--for a fresh pot of tea.","title":"The Last of Their Race","author":"Swan, Annie S., 1859-1943","gutenbergReference":"42926","hash":"0d348dea758abd73a2c7f200d83430b9a1ae74ed27a0491f4b2f9a884532f25e"}]