[{"time":"21:30","quoteFirst":"It was a little after ","quoteTime":"half-past nine","quoteLast":" when Wilfrid and his companion reached Castlebridge, and made their way through the crowded streets towards the wooden structure which had been erected by the Imperial Circus Company for their winter season.","title":"The Five Knots","author":"White, Fred M. (Fred Merrick), 1859-1935","gutenbergReference":"43492","hash":"3cc400caffe00f4067bd8fd73d18eb205b9f661251ea3de1b975d112ca39631a"},{"time":"21:30","quoteFirst":"Lady MacGregor did not appear at breakfast, which was served on a marble loggia; and by ","quoteTime":"half-past nine","quoteLast":" Stephen and Nevill were out in the wide, tree-shaded streets, where masses of bougainvillæa and clematis boiled over high garden-walls of old plaster, once white, now streaked with gold and rose, and green moss and lichen. After the thunderstorm of the day before, the white dust was laid, and the air was pure with a curious sparkling quality.","title":"The Golden Silence","author":"Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933","gutenbergReference":"19108","hash":"c54973abbe993d734a6a0e1d535bab18827cbbe0e02d736667f3a3f2aaff45f7"},{"time":"21:30","quoteFirst":"Through its agency, people unaccountably lose their way in the simplest walks, and turn up late and embarrassed for luncheon. At the end of the evening, it brings any number of couples blinking out of the dark, with no idea the clock was striking more than ","quoteTime":"half-past nine","quoteLast":".","title":"The Rivet in Grandfather's Neck: A Comedy of Limitations","author":"Cabell, James Branch, 1879-1958","gutenbergReference":"10041","hash":"f0a0e545d0d7b78f15e6598f664054bfe33a97a566cf11f2a318dd2beed8dc87"},{"time":"21:30","quoteFirst":"When you have parted with a man, at two o'clock in the morning, on terms of the utmost good-fellowship, and he meets you again, at ","quoteTime":"half-past nine","quoteLast":", and greets you as a serpent, it is not unreasonable to conclude that something of an unpleasant nature has occurred meanwhile. So Mr. Winkle thought. He returned Mr.","title":"The Posthumous Papers of the Pickwick Club, v. 1 (of 2)","author":"Dickens, Charles, 1812-1870; Aldin, Cecil, 1870-1935 [Illustrator]","gutenbergReference":"47534","hash":"29265484871709096e9c248b809fd45e7ab6e68ba213342311ca63ecea7fa85c"},{"time":"21:30","quoteFirst":"Crowded with consultations as was almost every hour of the day not actually spent in open business in court--from the earliest period in the morning till the latest at night--it was really amazing that he contrived to obtain that perfect mastery of his ponderous and intricate briefs, which secured him his repeated and splendid triumphs in court. Till within even the last eighteen months, or two years, if you had gone down one morning at ","quoteTime":"half-past nine","quoteLast":" to Westminster, you might have heard him opening with masterly ease, clearness, and skill, a patent case, or some other important matter, before a special jury; and immediately after resuming his seat, you would see him go perhaps into an adjoining court of Nisi Prius, in which also he was engaged as leading counsel, and where he would quickly ascertain the exact position of the case--and effectively cross-examine or re-examine a witness, or object to or support the admissibility of evidence;--then if you followed his footsteps, you would find him in the Lord Chancellor's","title":"Blackwood's Edinburgh Magazine, Volume 59, No. 363, January, 1846","author":"Various","gutenbergReference":"28532","hash":"af2fdce04f19305d3cd8bb97763315a43ea75d49400cbc5fac78a6cbb85f9ceb"},{"time":"21:30","quoteFirst":"\"Well, then, if I should call here to-night at, say, ","quoteTime":"half-past nine","quoteLast":", could you be here?  I need hardly say that your doing so may be of inestimable value to - to the campaign.\"","title":"The Poisoned Pen","author":"Reeve, Arthur B. (Arthur Benjamin), 1880-1936","gutenbergReference":"1923","hash":"b0f17a1d221daf8802757382e6f1d3860bde44f5594231640f94d62e7ff24a07"},{"time":"21:30","quoteFirst":"The heat, it is true, was considerable, but the atmosphere was calm and serene. For the first three hours of the evening there was nothing of unusual occurrence, but at ","quoteTime":"half-past nine","quoteLast":" a severe shock of an earthquake, occurring without the usual preliminary noises, alarmed the whole city. Many families left their houses and made encampments in the public squares, while others prepared to pass the night in their respective courtyards.","title":"Salvador of the Twentieth Century","author":"Martin, Percy F. (Percy Falcke), 1861-1941","gutenbergReference":"45102","hash":"139ba591f63868ceb53774e7bf9723abb4fedec9295f3d12e82a4d1803792df2"},{"time":"21:30","quoteFirst":"\"From half-past six to ","quoteTime":"half-past nine","quoteLast":", I pray you to be guest of mine. With Valentine, their patron Saint, Sure all good lovers are acquaint; So in his honor kindly spend A pleasant evening with a friend.","title":"Bright Ideas for Entertaining","author":"Linscott, Herbert B., Mrs.","gutenbergReference":"42863","hash":"464c84548cd99d23f24018eb113d334e348fd17924991909d2a386198cbfc56e"},{"time":"21:30","quoteFirst":"Duke of D.: \"Well, it was like this. We'd had a long day on the moors and had dinner early, and about ","quoteTime":"half-past nine","quoteLast":" we began to feel like turning in. My sister and Mrs. Pettigrew-Robinson toddled on up, and we were havin' a last peg in the billiard-room when Fleming--that's my man--came in with the letters.","title":"Clouds of witness","author":"Sayers, Dorothy L. (Dorothy Leigh), 1893-1957","gutenbergReference":"70432","hash":"a5f289a4c39780e4cb5beb670958cff36d4a1834fad1288e7b9e73f282c5297a"},{"time":"21:30","quoteFirst":"And hither at about ","quoteTime":"half-past nine that night","quoteLast":" came a stout, large, and wearily-distinguished-looking man accompanied by an attractive young lady in short skirts and bobbed hair who carried a large and shapely nose high and sternly, and they threaded their way among the tables through the smoky atmosphere, seeking a congenial place.","title":"Christina Alberta's father","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"69410","hash":"24ecfd98c2a66db5761de0cf19f3d47d785ec1952e8cc4a23be2cf7bc137aebc"},{"time":"21:30","quoteFirst":"At ","quoteTime":"half-past nine","quoteLast":" the candidates came back, and were examined in the way described above till eleven, when the senate-house was again cleared. An interval of two hours then took place. At one o'clock all returned to be again examined.","title":"Cambridge Papers","author":"Ball, W. W. Rouse (Walter William Rouse), 1850-1925","gutenbergReference":"54023","hash":"975c99d57746c9a6a0d3257be549cbb64248731f30d51b191e6b7ccb5d3b7911"},{"time":"21:30","quoteFirst":"Landed at ","quoteTime":"half-past 9","quoteLast":" this morning, and succeeded in getting up the two remaining supports, and in fixing several of the bracing chains. But, instead of entering at present into any farther details about the several parts of the beacon, it will be better to refer these to the letter-press description of Plate VIII.","title":"An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses","author":"Stevenson, Robert, 1772-1850","gutenbergReference":"48414","hash":"7c68425edc105df8c395115136bb1fe96ed7881837f16221545f9e199d9f8ffe"},{"time":"21:30","quoteFirst":"Penrith and arrived at Carlisle at ","quoteTime":"half-past nine","quoteLast":", having ridden one hundred and twenty-two miles. I was told that in hard winters the road became impassable, so choked with snow, and that when not entirely obstructed it was customary to see posts painted black at the top, every hundred yards or so, to point out the road surely.","title":"Audubon and His Journals, Volume 1","author":"Audubon, John James, 1785-1851; Coues, Elliott, 1842-1899 [Annotator]; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Editor]","gutenbergReference":"39975","hash":"bc1c8ce328a398287ed8f32061c3f1f888a89f183e9d32906c21db9f8c9d65aa"},{"time":"21:30","quoteFirst":"My Dearest Mama: We are _en route_! We left Paris at the cheerful hour of 7 A.M. yesterday morning. No one was up, and there was another train at ","quoteTime":"half-past nine","quoteLast":", but Uncle said that, considering the work that lay before us, we had better not begin by dawdling. I do think there is a happy medium between rising at five and \"dawdling,\" but of course I didn't tell him so.","title":"Seeing France with Uncle John","author":"Warner, Anne, 1869-1913; Preston, May Wilson, 1873-1949 [Illustrator]","gutenbergReference":"35574","hash":"bdf36916b844304dba323ed0ff5caf8034fdd6cce0f5779aca71eaae06db36c9"},{"time":"21:30","quoteFirst":"He was suspected of a desire to make a place for his brother, who had been cashier of a bank that had failed, and who had broken in nerve force when the bank broke. Farnsworth, who rode about in a coupé to save his breath for business and contention, drove up in front of Meadows's shop one morning at ","quoteTime":"half-past nine","quoteLast":", and made his way back among chandeliers of many patterns in incongruous juxtaposition, punctuated with wall burners and table argands. In the private office at the back he found Meadows opening his letters.","title":"The Faith Doctor: A Story of New York","author":"Eggleston, Edward, 1837-1902","gutenbergReference":"27168","hash":"1082e5a1d5a3d595ea98b6223b60498d4f3e5d04e8ee39d6769c50d9c4340bcb"},{"time":"21:30","quoteFirst":"The _Terpsichore_ having left thirty men at the hospital, the greater number being still dangerously ill on board, was cruising off Carthagena, when at daylight Captain Bowen discovered a large frigate to windward, apparently in chase of him.  Though so near an enemy's port, that even in the event of a victory he could scarcely hope to carry off his prize, trusting to his well-tried crew, he determined to meet the foe.  At ","quoteTime":"half-past nine","quoteLast":" the stranger came within hail, and hauled up on the _Terpsichore's_ weather-beam.  A fierce action now ensued, and continued on both sides for an hour and twenty minutes, when the enemy's fire began to slacken, and she attempted to make off; but the superior skill of Captain Bowen frustrated the attempt, and in less than twenty minutes compelled her to surrender.","title":"How Britannia Came to Rule the Waves\nUpdated to 1900","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23496","hash":"a4519812274c009a0db0d0c684bb7bf0b0080de4fe233385dcb9f3c02ce86941"},{"time":"21:30","quoteFirst":"Most of them carried bundles, and their bulky appearance suggested that they had put on a large quantity of clothes under the plain dresses they wore. The men all carried barrels or boxes. These all returned to the town and came back by ","quoteTime":"half-past nine","quoteLast":" with another load.","title":"In Greek Waters: A Story of the Grecian War of Independence","author":"Henty, G. A. (George Alfred), 1832-1902; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]","gutenbergReference":"42276","hash":"e2661898b26e05295d8f9600a775e36ccab6d17576d49c8b3472485600ecb920"},{"time":"21:30","quoteFirst":"The _Terpsichore_ having left thirty men at the hospital, the greater number being still dangerously ill on board, was cruising off Carthagena, when at daylight Captain Bowen discovered a large frigate to windward, apparently in chase of him.  Though so near an enemy's port, that even in the event of a victory he could scarcely hope to carry off his prize, trusting to his well-tried crew, he determined to meet the foe.  At ","quoteTime":"half-past nine","quoteLast":" the stranger came within hail, and hauled up on the _Terpsichore's_ weather-beam.  A fierce action now ensued, and continued on both sides for an hour and twenty minutes, when the enemy's fire began to slacken, and she attempted to make off; but the superior skill of Captain Bowen frustrated the attempt, and in less than twenty minutes compelled her to surrender.","title":"How Britannia Came to Rule the Waves\nUpdated to 1900","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23496","hash":"a4519812274c009a0db0d0c684bb7bf0b0080de4fe233385dcb9f3c02ce86941"},{"time":"21:30","quoteFirst":"Shaw, went forward to try to clear up the situation and was killed by a sniper. The position on this battalion front was not         264 certain until ","quoteTime":"9.30 p.m.","quoteLast":", when it was ascertained that they were on the line of the Ervillers-Boyelles road.","title":"The 56th Division (1st London Territorial Division)","author":"Dudley Ward, C. H. (Charles Humble), 1879-; Horne, Henry, 1861-1929 [Author of introduction, etc.]","gutenbergReference":"50379","hash":"a5ca1a60b4a10f2b21a08386937184914515b1ec46e6fa997e3a8bd90c0a8a3c"},{"time":"21:30","quoteFirst":"[69] Before that, however, at ","quoteTime":"half-past nine","quoteLast":", a lively attack had been directed against the front of the ninth and tenth companies of the 1st Regiment, which occupied towards Beerst one end of the arc described round Dixmude by our trenches; the extremities of this arc rested on the Yser.","title":"Dixmude: The epic of the French marines (October 17-November 10, 1914)","author":"Le Goffic, Charles, 1863-1932; Simmonds, Florence [Translator]","gutenbergReference":"33929","hash":"74aa2a1b31861b04638e12401727e94b8ea405ee1d333d93d129a908af4a56aa"}]