[{"time":"21:49","quoteFirst":"That made the score ","quoteTime":"eleven to ten","quoteLast":" in favor of the home team. Tommy’s nine had won the victory which he most desired. It was great!","title":"Tommy Tiptop and his baseball nine","author":"Stone, Raymond","gutenbergReference":"70614","hash":"9528b04487136810e270f5d24ad75143b761e259b6855d4b78fb90d8b67da271"},{"time":"21:49","quoteFirst":"The price was ","quoteTime":"eleven to ten","quoteLast":", and after we made our bet the bookmaker revised his figures down to nine to ten. There was a thrill in having been a party to \"hammering down the price.","title":"Pieces of Hate; And Other Enthusiasms","author":"Broun, Heywood, 1888-1939","gutenbergReference":"35679","hash":"1369e24a8a959dfd8ee16423c28556e05877d807d0879e42a43ffa3ed73879c1"},{"time":"21:49","quoteFirst":"This motion is nearly the same with the diurnal motion of Jupiter, subjecting places on the equator of the planet to a very swift revolution, and occasioning a high degree of compression at the poles, the equatorial being to the polar diameter in the high ratio of ","quoteTime":"eleven to ten","quoteLast":".","title":"Letters on Astronomy\r\nin which the Elements of the Science are Familiarly Explained in Connection with Biographical Sketches of the Most Eminent Astronomers","author":"Olmsted, Denison, 1791-1859","gutenbergReference":"40240","hash":"191f8db297f01d13f67bef0ceaceeac185813dda6999bf24cf181f97697de1fb"},{"time":"21:49","quoteFirst":"be a violent reaction? Might not the public take up a notion that our legislation had been erroneous in principle, though, in truth, our error would have been an error, not of principle, but merely of degree? Might not Parliament be induced to retrace its steps? Might we not find it difficult to maintain even the present limitation? The wisest course would, in my opinion, be to reduce the hours of labour from twelve to eleven, to observe the effect of that experiment, and if, as I hope and believe, the result should be satisfactory, then to make a further reduction from ","quoteTime":"eleven to ten","quoteLast":". This is a question, however, which will be with more advantage considered when we are in Committee.","title":"Miscellaneous Writings and Speeches — Volume 4","author":"Macaulay, Thomas Babington Macaulay, Baron, 1800-1859","gutenbergReference":"2170","hash":"78502c7767971786466ac09f9b67829de75018537e83b64d6a7d1d7adbc7ff99"},{"time":"21:49","quoteFirst":"We find by analysis of our drawing that parallelism takes place about the time when the tooth has three degrees of angular motion to make, and the pallet lacks about two degrees of angular movement for the tooth to escape. It is thus evident that the relations, as shown in our drawing, are in favor of the train or mainspring power over hairspring resistance as three is to two, while the average is only as ","quoteTime":"eleven to ten","quoteLast":"; that is, the escape wheel in its entire effort passes through eleven degrees of angular motion, while the pallets and fork move through ten degrees. The student will thus see we have arranged to give the train-power an advantage where it is most needed to overcome the opposing influence of the hairspring.","title":"Watch and Clock Escapements\nA Complete Study in Theory and Practice of the Lever, Cylinder and Chronometer Escapements, Together with a Brief Account of the Origin and Evolution of the Escapement in Horology","author":"Anonymous","gutenbergReference":"17021","hash":"2002306552de31255779691b1a6debc6942a2253b5bda4b916e0f25426942bfc"},{"time":"21:49","quoteFirst":"A motion was made to insert the word \"white\" before \"citizen,\" but it failed by a vote of ","quoteTime":"eleven to ten","quoteLast":"; and on the twenty-fifth of February the entire amendment was defeated by a vote of eleven to eight; your Commissioners, by a majority, casting the vote of New York in its favor.","title":"A Report of the Debates and Proceedings in the Secret Sessions of the Conference Convention\r\nFor Proposing Amendments to the Constitution of the United States, Held at Washington, D.C., in February, A.D. 1861","author":"Chittenden, L. E. (Lucius Eugene), 1824-1900","gutenbergReference":"24561","hash":"6af3ec32f5a91c8c8b2c46b2f55ff2611e0b847bbf8a9d596cc305fb8a4402d2"},{"time":"21:49","quoteFirst":"He being so young, for he was yet but twenty, had not before ventured to speak; but now he said, certes Sirs I marvel greatly that good men like you should fall into so great an error! if any man had advised this you ought to have held him as an enemy! for Don Garadan's death, it is better that so insolent a one should be out of our company, that we may not partake the reward of his insolence; and for that Knight whom you fear, I will take him to my account, and not leave him till death, what then will be the mighty odds? ","quoteTime":"eleven to ten","quoteLast":"—that you should prefer perpetual dishonour to the chance of death! Such weight had these words of Arquisil that his companions gave him many thanks, and praised his council, and bravely determined to undertake the combat.","title":"Amadis of Gaul, Vol. 3","author":"Lobeira, Vasco de, -1403; Rodríguez de Montalvo, Garci [Contributor]; Southey, Robert, 1774-1843 [Translator]","gutenbergReference":"52941","hash":"5c22343517f685e78bdc52e1280a294b445c2a265953cb91c5543f0753e36059"},{"time":"21:49","quoteFirst":"\"Yes; these niggers are mighty extravagant. Besides, cotton fell a little today--","quoteTime":"eleven to ten","quoteLast":" and three-fourths; just a flurry, I reckon.","title":"The Quest of the Silver Fleece: A Novel","author":"Du Bois, W. E. B. (William Edward Burghardt), 1868-1963","gutenbergReference":"15265","hash":"db085654931ab019375af9328956eeac8d4b9cd9e910287da85380c733399bf9"},{"time":"21:49","quoteFirst":"Notwithstanding the rapid change of opinion within the last two decades in favor of restricting the hours of labor of women, an eight-hour maximum day for women workers is even now unknown in America or in Europe, and in Germany it took eighteen years, from 1892 to 1910, to reduce the workday of female factory hands from ","quoteTime":"eleven to ten","quoteLast":" hours. It is easy to understand that a compulsory eight-hour day in 1893 or 1895 should have appeared to the court as an unreasonable and even arbitrary interference with private rights. To say the least the case for such a measure had not yet been made out.","title":"The economic position of women","author":"Academy of Political Science in the City of New York","gutenbergReference":"68759","hash":"160ba14a69ea0f77c11a3c471f35a12b1dce7e8172ef3a1f506a27f928d3e444"},{"time":"21:49","quoteFirst":"I cannot fight the French, in this moderate weather, without a reinforcement. When the rear joins, we shall be just ten to ten, without you, and with you, should be ","quoteTime":"eleven to ten","quoteLast":". Now, I confess, I don't wish the least odds, and shall send away somebody; especially when I feel certain a noble two-decked ship will be the reward. If a frigate accompany the crippled fellow, you'll have your hands full, and a very fair fight; and should you get either, it will be a handsome thing.","title":"The Two Admirals","author":"Cooper, James Fenimore, 1789-1851","gutenbergReference":"20475","hash":"3c9b8f9353efc73d0d1d745d36f52ba8976f111fbad87bac6a9f5f68deb979a8"},{"time":"21:49","quoteFirst":"He had put his own money on Vanity Girl before the result of the trial leaked out, and though he had obtained tens against the first two thousand he wagered, the news ran round the clubs so quickly that even before the public was warned by the scratching of Full Moon that Vanity Girl was the hope of Clare, he was finding it hard to get fours against the filly; after that her price shortened to five to two; in the week before the race it was only six to four; in the ring on the day itself not a bookmaker was risking more than ","quoteTime":"eleven to ten","quoteLast":", and with money still pouring in faster than ever she seemed likely to start at odds on, an unprecedented price for a horse that had not been seen in public since two consecutive defeats in the autumn of the year before. The public could not be blamed for their eagerness to back the filly.","title":"The Vanity Girl","author":"MacKenzie, Compton, 1883-1972","gutenbergReference":"39422","hash":"c9ee369d8fb8b5ca5205de79b740ce381f683ef14427960297a4be4a12958f76"}]