[{"time":"21:42","quoteFirst":"Continuous agitation for the removal of Roman Catholic disabilities brought about in 1833 the passing of the Church Temporalities Act, one of the most important provisions of which was the reduction of the number of Irish archbishoprics from four to two, and of bishoprics from ","quoteTime":"eighteen to ten","quoteLast":", the funds thus released being administered by commissioners. In 1838 the Tithe Rentcharge Act, which transferred the payment of tithes from the occupiers to the owners of land, was passed, and thus a substantial grievance was removed.","title":"Encyclopaedia Britannica, 11th Edition, \"Ireland\" to \"Isabey, Jean Baptiste\"\r\nVolume 14, Slice 7","author":"Various","gutenbergReference":"39775","hash":"493a5b839fbc94028a766bab93f7a3838582b246c052ad074c852632ea5862a4"},{"time":"21:42","quoteFirst":"Roger glanced at his watch.  It was ","quoteTime":"eighteen minutes to ten","quoteLast":".  He would have to fly to find Ottalie.  If she were in town at all, she would be out by ten.  He was sure of that.  His motor-cab was waiting.","title":"Multitude and Solitude","author":"Masefield, John, 1878-1967","gutenbergReference":"58436","hash":"73c566387bf445b52dacb0d04088a321166a25042e4321d6411c628688661e7d"},{"time":"21:42","quoteFirst":"4.—A remarkable phenomenon was recorded at Yarmouth.  “The tide twice flowed and ebbed within three hours.  At ","quoteTime":"9.42 p.m.","quoteLast":", the calculated time for dead low water, the gauge registered only six feet above zero.  Thus high and low water were practically reversed, a most uncommon phenomenon.”  On the night of the 8th “the barometer fell to 28.","title":"Norfolk Annals, Vol. 2\r\nA Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles, 1858?-1940","gutenbergReference":"36206","hash":"06a293f2d1a6f1afadee871e7cc84c79a9aeefbeee54a726e02e6bf0b2178768"},{"time":"21:42","quoteFirst":"\"Ah!\" said Waddles. \"Four lemonades--and Sam Totten winked at the bar boy every time. Why, if I cut you from ","quoteTime":"eighteen to ten","quoteLast":" that'll put you in Class A!\"","title":"Fore!","author":"Van Loan, Charles E. (Charles Emmett), 1876-1919","gutenbergReference":"36682","hash":"e4bb54570f3af7f5e8eafa38da63d824b4d6557f62ae8c4a560fcae4876ef6d7"},{"time":"21:42","quoteFirst":"\"Oh, this broke me up just because I had the bad luck to hear the details, though I must say I've heard the same details often enough before.  Her people lived in a tenement in Essex Street, where it's so crowded that the men have to come outside every evening while their wives cook the dinners--three nine-by-seven rooms, no barth and no privacy; four children from ","quoteTime":"eighteen to ten","quoteLast":" in one room; pa, ma, the boiby, and the seven-year-old in the second, and the cot in the kitchen-living-room rented to the lodger.  The lodger was the wiggly snake under the apple-tree.","title":"The house of bondage","author":"Kauffman, Reginald Wright, 1877-1959","gutenbergReference":"73115","hash":"5e1f2e3ef359cb47a941c695fbca44db70f353e07d0c45cbf171c36f72db90e8"},{"time":"21:42","quoteFirst":"The original Maine Law was enacted by a vote in the House of eighty-six to forty, and in the Senate by ","quoteTime":"eighteen to ten","quoteLast":". There have been several subsequent liquor laws, all in the direction of greater stringency; and the Legislature of this year enacted an additional law, with penalties much more stringent than any which had preceded it, without a dissenting vote.","title":"Grappling with the Monster; Or, the Curse and the Cure of Strong Drink","author":"Arthur, T. S. (Timothy Shay), 1809-1885","gutenbergReference":"13509","hash":"857f543bffc89efe7b09fc3d48b77bc0b1fc0516c3d734df96887ad820547031"},{"time":"21:42","quoteFirst":"Maleness did not of itself prevent either long hours or dirty premises. Here Radicals and Manchester men failed, and by 1867 Parliament had got no farther than to prohibit the employment of children under eight years, to restrict the hours of labour of women and youths under ","quoteTime":"eighteen to ten","quoteLast":" or twelve hours a day, and to impose conditions about sanitation, ventilation, and the fencing of machinery upon some of the more unhealthy or dangerous trades. This progress, qualified by many exemptions, was all that could be won in the face of individualist opposition to economic reform.","title":"A Short History of English Liberalism","author":"Blease, W. Lyon (Walter Lyon), 1884-1963","gutenbergReference":"34713","hash":"1da550b21dd78dc33749432416dc53144457fbb95b709234078bd0e64d36da88"}]