[{"time":"21:57","quoteFirst":"Still in the brassy northern sky rose the weird forms of the Jarlhettur, the earl’s hats--and we wearily wondered who the hatter might have been. A tower and a rampart, jagged into a saw, form a castellated wall defending the south-eastern glacis of Lángjökull. ","quoteTime":"About ten P.M.","quoteLast":" we fell into a long descent, clothed with birch forest, and we idly discussed how long it would take a rhinoceros to graze it down. Mr Bryson could not trace any birch or bush nearer than thirty miles from the Geysir: he might have found them within five miles to the west and seven to the east.","title":"Ultima Thule; or, A Summer in Iceland. vol. 2/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59585","hash":"a9913479e43280b26ae30f934a2103f64a13ad139e228370f5ec7ba5aff2af3c"},{"time":"21:57","quoteFirst":"We were due home ","quoteTime":"about ten P. M.","quoteLast":", and just before they untied the conductor Petey hauled me off to one side.","title":"At Good Old Siwash","author":"Fitch, George, 1877-1915","gutenbergReference":"25163","hash":"3f8fd85f96318975593ed84d5092a921fe3d479f2b32ed4ba839b0c465c441dc"},{"time":"21:57","quoteFirst":"Jonathan Goddard, the physician and confidant of Cromwell, a member of the Royal Society, and medical professor of Gresham College, discovered in the course of his chemical experiments, the famous elixir, called here his \"drops.\" Dr. Goddard died of an apoplexy in 1675. \"March 24, 1674-5. ","quoteTime":"About 10 o'clock that night","quoteLast":", my very good friend, Dr. Jonathan Goddard, reader of the physic lectures at Gresham College, suddenly fell down dead in the street, as he was entering into a coach.","title":"The Tatler, Volume 1","author":"Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]","gutenbergReference":"13645","hash":"19cc706eb778087d6c49a213abb0da0a55a3cd0e0ab5dd64023c63de2927c1b4"},{"time":"21:57","quoteFirst":"Cheetham, 'supposing him (Paine) to be a gentleman, was employed to engage a room for him at Lovett's hotel, New York. On his arrival, in 1802, ","quoteTime":"about ten at night","quoteLast":", he wrote me a note, desiring to see me immediately. I waited on him at Lovett's, in company with Mr. George Clinton, jun. We rapped at the door.","title":"The loyalists of America and their times","author":"Ryerson, Egerton, 1803-1882","gutenbergReference":"24658","hash":"9156b1840ff4702b4c246f8e89748bb22a5b6e655fc7c03819b84b57cda24319"},{"time":"21:57","quoteFirst":"Hercules-Pillars, and there did treat them: and so, ","quoteTime":"about ten at night","quoteLast":", parted, and my wife, and I, and W. Batelier, home; and he gone, we to bed.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"b772fa0562222f44ecd4a6dcbbedb58c72a4114f7c7b411e0517ed50294c3829"},{"time":"21:57","quoteFirst":"The summit was thickly wooded; the hills were crowned with trees; the ravines were a mass of tangled verdure; and from the Dub (_Cynodon dactylon_, a nutritive and favourite food for cattle in India) and other grasses arose a sickening odour of decay. A Scotch mist, thick and raw, hung over the hill-tops, and ","quoteTime":"about 10 P.M.","quoteLast":" a fiery outburst of sunshine told severely upon hungry and fever-stricken men. From the level table-summit of the range the route descended rapidly at first, but presently stretching out into gentle slopes, totally unlike the abrupt eastern or seaward face of the mountains: I counted twelve distinct rises and fifteen falls, separated by tree-clad lines of half-dried nullahs, which were choked with ill-savoured weeds.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66812","hash":"af1c344878c0f4778fbae3cc3632725b7cad59660e34258a300cc233d24f0652"},{"time":"21:57","quoteFirst":"“On that night, with others of our friends here, I was keeping a lookout for the president, having been notified of his flight by a telegram in our national cipher from Englehart, one of our leaders in the capital. ","quoteTime":"About ten o’clock that night","quoteLast":" I saw a man and a woman hurrying along the streets. They went to the Hotel de los Estranjeros, and engaged rooms.","title":"Cabbages and Kings","author":"Henry, O., 1862-1910","gutenbergReference":"2777","hash":"be2dba9d55328be82cc56401d3ec97c929b5d14e901ae8c9eb4b24fa10d14e1e"},{"time":"21:57","quoteFirst":"There were five other boats with us, and of course we could show absolutely no lights. I was steering the boat, and it was hard to see anything at all.... We arrived at ","quoteTime":"about 10 p.m.","quoteLast":", and at the position for commencing the sweep at about 11.15. The Turks had a lot of beastly search-lights going.","title":"The British Navy Book","author":"Field, Cyril, 1859-1942","gutenbergReference":"41677","hash":"fea65383356b514cc18c407eb11936cadd787385a3fa1ac8bccc5043fc7ef524"},{"time":"21:57","quoteFirst":"It was not, however, to enjoy the pleasant peace of Stamford town that we had come there. We did not arrive until ","quoteTime":"nearly ten o’clock at night","quoteLast":", and were, of course, compelled to leave our implements at the railway station. To take them to the hotel might arouse suspicion. Therefore we ate our supper in the coffee-room—cold roast beef and ale—retired soon after, and arose early next day, after a night of sleepless impatience.","title":"The Tickencote Treasure","author":"Le Queux, William, 1864-1927","gutenbergReference":"57885","hash":"db67dcccc161adcca5e83af44630fba855c0dd99e8f5d77ddaf1735237b13042"},{"time":"21:57","quoteFirst":"These words excited “laughter unextinguishable” in all those who were in the tent; the king himself laughed as if he would have split his sides, and then told me he had nothing better to offer me, for that he never took any other nourishment than milk. I drank a little, and then returned to the tent which was allotted to me. ","quoteTime":"About ten o’clock at night","quoteLast":" a Moor brought me some scraps of mutton, which he carried in his hand; they were sent, as I found out, by my marabout, and the bearer sitting down on a mat very unceremoniously partook of the feast. The mutton was boiled and full of sand, but hunger gave it a relish, and I thought it good fare.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"f09a0d412164a3a639c164614537c90f30feb692181907f756f821c646c16fcc"}]