[{"time":"21:57","quoteFirst":"So admirably were her guns served that her third broadside completely levelled the south end of the mole, when, changing her position, she attacked the batteries over the town-gate, and brought the guns on it tumbling over the battlements.  Soon after this an Algerine frigate was boarded by the flag-ship's barge, under Lieutenant Richards, and her crew driven overboard.  Till ","quoteTime":"about ten at night","quoteLast":" the ships kept up a furious fire at the town and forts; and by this time all the Algerine ships and vessels within the harbour were burning, as were the arsenal and storehouses on the mole, while several parts of the city were in flames.","title":"How Britannia Came to Rule the Waves\nUpdated to 1900","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23496","hash":"38ea7b83c81c58e49caf708194a3b69ebca1fdf9f6ba82ae1bb6a585322c4d19"},{"time":"21:57","quoteFirst":"“In fact, he held in till ","quoteTime":"nearly ten o'clock that night","quoteLast":". We made camp right there on the edge of the battleground. I was fixin' to turn in when Herman got up frum where he'd been squattin', over by a log fire, lookin' in the flames; and he come over to me and teched me on the shoulder. “'Pilly Briest,' he says in that curious way of hisn, 'I should like to speak mit you. Please, you gecomin' mit me.","title":"Those Times and These","author":"Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944","gutenbergReference":"44222","hash":"6990e3728c33ff475533ef4e9f0a58c6022caa5025b437ca9461046947167c2a"},{"time":"21:57","quoteFirst":"The operations reflect great credit on the vigilance and the accurate shooting of H.M.S. \"Scorpion.\" The Turkish losses in the nullah and ravine are estimated at from 1,500 to 2,000 dead. At ","quoteTime":"about 10 p.m.","quoteLast":" on Wednesday the Turks again attacked with bombs a portion of the most northerly trench captured by us on the 29th.","title":"New Zealanders at Gallipoli","author":"Waite, Fred, 1885-1952","gutenbergReference":"45354","hash":"4d4db060408df401f2373a9d1fcbf4996c37979641ad0994a94f78f4a8952689"},{"time":"21:57","quoteFirst":"","quoteTime":"About ten o’clock at night","quoteLast":", they sent over the way to Richard Fowler, to desire he would come and stay with them. He came and continued till one in the morning, when he was so terrified, that he could remain no longer.","title":"The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac","author":"Hone, William, 1780-1842","gutenbergReference":"53275","hash":"663ac045d3e163f6f747d00584441b1e5878d0a51792a9423fa2bce0d85401bd"},{"time":"21:57","quoteFirst":"“_St. Michael’s Mount, Sept. 7, 1889._--This is a wonderful and delightful place. It was ","quoteTime":"nearly 10 P.M.","quoteLast":" when I reached the Marazion station. The day had been very hot, and the evening lights and reflections perfectly lovely; but night had quite closed in. Lord St.","title":"The Story of My Life, volumes 4-6","author":"Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903","gutenbergReference":"42770","hash":"c0fd172b49a1faccdb2f005d3b4f6637ce3f36c12783f0bc1782aaa2ed6b82b1"},{"time":"21:57","quoteFirst":"\"You will let me write to you by-and-by?\" said Mr Owen as she left him; but she made no answer to him as she rushed out of the room; nor would she make any answer to any of the others as they expressed either hope or consolation. When was the next train? When should she reach Carmarthen? When would she once more be at the old man's bedside? In the course of the afternoon she did leave Hereford, and at ","quoteTime":"about ten o'clock that night","quoteLast":" she was at Carmarthen. Some one concerned had looked into this matter of the trains, and there at the station was a fly ready to take her to Llanfeare. Before eleven her uncle's hand was in hers, as she stood by his bedside.","title":"Cousin Henry","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"24103","hash":"d6b153fe6e2075c1b37d1c2ca43e255909936b58b907ba5b59089fae059b887f"},{"time":"21:57","quoteFirst":"One poor woman, who was far advanced in her pregnancy of a second child, was so much shocked, that she took to her bed, and survived only two days. She had been crossing near the church-yard ","quoteTime":"about ten o'clock at night","quoteLast":", when she beheld something, as she described, rise from the tomb-stones. The figure was very tall, and very white! She attempted to run, but the supposed ghost soon overtook her, and, pressing her in his arms, she fainted; in which situation she remained some hours, till discovered by the neighbours, who kindly led her home, when she took to her bed, from which, alas! she never rose.","title":"Apparitions; Or, The Mystery of Ghosts, Hobgoblins, and Haunted Houses Developed","author":"Taylor, Joseph, 1762?-1844","gutenbergReference":"31341","hash":"ca69a20b98b5e90f47b3b3771a37c45e86f797752c3446b75d4893cbe501f6d2"},{"time":"21:57","quoteFirst":"In a word, though he consented to be our guest at supper, which having been actually cooked could not be put aside, nothing short of the removal of our knapsacks from the inn would satisfy him, and we found ourselves in consequence, ","quoteTime":"about ten o'clock at night","quoteLast":", under the shadow of his hospitable roof.","title":"Germany, Bohemia, and Hungary, Visited in 1837. Vol. II","author":"Gleig, G. R. (George Robert), 1796-1888","gutenbergReference":"24419","hash":"664cb0276dd8af3560262f129efb55d8ad20bc36fdcce05ce367fa91f11a80a4"},{"time":"21:57","quoteFirst":"There was a captain on board named Adams. I was down stairs with him examining a chart of the coast ","quoteTime":"about ten o'clock at night","quoteLast":". He said he should not be surprised if we were on shore before morning, and, describing the operation of swimming with his hands, he said he thought we could not get off, and would have to do that. The vessel was then to the eastward of Point Lynas Light.","title":"The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter","author":"Fowler, Frank, 1833-1863","gutenbergReference":"58364","hash":"b32d74475a635497ae815fa6a282c0f6f76b2329506a4ab981d7c7bd586e271b"},{"time":"21:57","quoteFirst":"At ","quoteTime":"about ten o'clock that night","quoteLast":", Monday, November 13th, the troops paraded noiselessly on the beach near a mill at Point Levi. Dick's heart exulted as he found himself still in the van when the riflemen, directed in the gloom by the low-spoken orders of Morgan, stepped into the canoes that awaited them at the edge of the dark river.","title":"The Road to Paris: A Story of Adventure","author":"Stephens, Robert Neilson, 1867-1906; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]","gutenbergReference":"35488","hash":"67eddf8286f97856bfdc124834df5e9d71e80f59b6be0d319ac1490fdf79b9b4"},{"time":"21:57","quoteFirst":"","quoteTime":"About ten o’clock that night","quoteLast":" I slipped to the lee rail and dumped my poison into the sea, and waited. For hours, I waited, straining my eyes against the darkness, searching the water for some signs of ambergris to float.","title":"The cradle of the deep","author":"Lowell, Joan, 1900-1967; Wiese, Kurt, 1887-1974 [Illustrator]","gutenbergReference":"75093","hash":"15b6023a9ce8d7ac3db811a606ec1691efac5153e2573f6545fbda1a8e556c57"},{"time":"21:57","quoteFirst":"MRS PLANT. I hope it's not one of those poor people patients--they're the worst. At ","quoteTime":"nearly ten o'clock at night","quoteLast":", it's really a shame.","title":"Four Short Plays","author":"Bell, Florence Eveleen Eleanore Olliffe, Lady, 1851-1930","gutenbergReference":"47596","hash":"145ef697e316c3d62542423ee0eb4a563dc9df41ec3b03a3b72fca3eda620c21"},{"time":"21:57","quoteFirst":"We left the residence of the Justice of the Peace about four in the afternoon. It was twenty-five miles southwest to where we were to go. When darkness came on we were on a treeless prairie, taking a course for a trading-post near the mouth of Pumpkin creek, where we arrived ","quoteTime":"about ten o'clock at night","quoteLast":". We found about twenty-five men who had congregated there before we reached the post. We had tied a large woolen scarf around the neck, face, and head of our volunteer prisoner, and passed him off for one of my deputies.","title":"The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain","author":"Cook, John R., 1844-1917","gutenbergReference":"51448","hash":"b9af958b808b683c2ee84927df1b7ece5b407f1ae67e832fadd0c65b7989af1a"},{"time":"21:57","quoteFirst":"Cheetham, 'supposing him (Paine) to be a gentleman, was employed to engage a room for him at Lovett's hotel, New York. On his arrival, in 1802, ","quoteTime":"about ten at night","quoteLast":", he wrote me a note, desiring to see me immediately. I waited on him at Lovett's, in company with Mr. George Clinton, jun. We rapped at the door.","title":"The loyalists of America and their times","author":"Ryerson, Egerton, 1803-1882","gutenbergReference":"24658","hash":"9156b1840ff4702b4c246f8e89748bb22a5b6e655fc7c03819b84b57cda24319"},{"time":"21:57","quoteFirst":"He was then at Southampton; which, by the miscarriage of one of his letters, I was ignorant of. But the very night he reached London, he set out for Turville Court, and arrived there ","quoteTime":"about ten o'clock at night","quoteLast":". As soon as he came to Mrs. Pocock's house, he was instantly taken up into my mother's chamber, which greatly refreshed and revived her; for she immediately raised herself up in bed, took him about the neck, and kissed him in the most affectionate manner.","title":"Trial of Mary Blandy","author":"Roughead, William, 1870-1952 [Editor]","gutenbergReference":"12640","hash":"acbb674968555996a03cc3b09014ad6c8f0725c964eb6bcb39a7b26802622862"},{"time":"21:57","quoteFirst":"I thought this was queer but said nothing, thinking that later on Grau would explain what was up. He did not do so, however, until we returned which was ","quoteTime":"about ten o'clock at night","quoteLast":". There were about a dozen people in front of the hotel; on the threshold stood a tall, thin, good-looking man about thirty-five years old, dressed in black. When Grau got out this man approached him and said:","title":"Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru","author":"Stephens, Henry, 1883-","gutenbergReference":"44692","hash":"d2c4005a83f080ed8b20de6f58b7451bbc32c686ff7b224aaf6339977919fc2c"},{"time":"21:57","quoteFirst":"\"You will let me write to you by-and-by?\" said Mr Owen as she left him; but she made no answer to him as she rushed out of the room; nor would she make any answer to any of the others as they expressed either hope or consolation. When was the next train? When should she reach Carmarthen? When would she once more be at the old man's bedside? In the course of the afternoon she did leave Hereford, and at ","quoteTime":"about ten o'clock that night","quoteLast":" she was at Carmarthen. Some one concerned had looked into this matter of the trains, and there at the station was a fly ready to take her to Llanfeare. Before eleven her uncle's hand was in hers, as she stood by his bedside.","title":"Cousin Henry","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"24103","hash":"d6b153fe6e2075c1b37d1c2ca43e255909936b58b907ba5b59089fae059b887f"},{"time":"21:57","quoteFirst":"","quoteTime":"About ten o'clock at night","quoteLast":" we also received the welcome tidings that the mob had dispersed, and that large parties of the Garde Bourgeoise were patrolling the streets in every direction; so that we might consider the sedition at an end. We remained in our concealment, however, during the whole of that night; but, early the next morning, finding that tranquillity was perfectly restored, we ventured out, and after having seen Monsieur de Villardin on his road to the Court, I turned my steps, as had been agreed upon between us, towards the camp of the Prince de Condé, in order to give myself up and redeem my","title":"The Little Ball O' Fire; or, the Life and Adventures of John Marston Hall\r\nThe Works of G. P. R. James, Vol. XV.","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"49473","hash":"e9e6fcd1f9f31180c1582913aa1e75dbf5fc1dfe950fb1bd173e51f06328fa0e"},{"time":"21:57","quoteFirst":"She was sitting brooding over her fire ","quoteTime":"about ten o’clock that night","quoteLast":" when a sealed and registered envelope was brought up to her.","title":"Ann Veronica: A Modern Love Story","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"524","hash":"719067d1a3d45c661ae8d78f89620195627ffbcf9271872816b9e67a5dcdef6b"},{"time":"21:57","quoteFirst":"Nazaire. At ","quoteTime":"about 10 P.M.","quoteLast":" the last were taken off by the motor ambulances, and we got some dinner on the station with our Civil Surgeon, who was looking forward to a night in a tent out of a train.","title":"Diary of a Nursing Sister on the Western Front, 1914-1915","author":"Anonymous","gutenbergReference":"18910","hash":"8894ed36594460b8832cdbadef5ce9fc68d0586a59e8618db99731f58160029d"}]