[{"time":"21:58","quoteFirst":"The mainsail was then set, and the schooner stood out towards the opening which appeared in the surf. She obeyed her helm readily, the rocks and shoals were avoided, and at length the outer bar was safely passed.  At ","quoteTime":"about ten p.m.","quoteLast":" she came up with the _Asp_, anchored a short distance outside.  Lieutenant Dumaresq stood with speaking-trumpet in hand, and hailed the _Lark_.","title":"Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21402","hash":"b0ec91dc2ab6d41f76a2df8742ddb67c1c0bdb9674b1abf148879d897dd056a8"},{"time":"21:58","quoteFirst":"","quoteTime":"About ten o'clock that night","quoteLast":" the little party overtook their regiment on the outskirts of a large village which divided the road into several very narrow streets; but Fabrizio noticed that Corporal Aubry avoided speaking to any of the officers. \"We can't get on,\" he called to his men.","title":"The Charterhouse of Parma, Volume 1","author":"Stendhal, 1783-1842; Balzac, Honoré de, 1799-1850 [Contributor]; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]","gutenbergReference":"66374","hash":"317f0e8252fb986cc5bb393b8fb44aa12915f7ffac6069c081cfe264d755ce3e"},{"time":"21:58","quoteFirst":"A curious accident is recorded in connection with the lighthouse as having occurred on the 9th of February 1832, ","quoteTime":"about ten o’clock P.M.","quoteLast":"","title":"Lighthouses and Lightships\r\nA Descriptive and Historical Account of Their Mode of Construction and Organization","author":"Adams, W. H. Davenport (William Henry Davenport), 1828-1891","gutenbergReference":"57900","hash":"c7f589b98b5d8fda6c645205444a16f52d8514a8c6410f1cc9bae62fcc4e25ed"},{"time":"21:58","quoteFirst":"Nothing material occurred in our descent to Llanberis, where my wife was anxiously awaiting us.  The ascent and descent occupied four hours.  ","quoteTime":"About ten o’clock at night","quoteLast":" we again found ourselves at Bangor.","title":"Wild Wales: Its People, Language and Scenery","author":"Borrow, George, 1803-1881","gutenbergReference":"648","hash":"42cffc8c9d6a5fe494c44f885981770d8929a0c338f9c4e7069d60d2f4cc32c6"},{"time":"21:58","quoteFirst":"It was done whilst I was on a visit to my sick wife and child in hospital. I was only away from home about an hour and a-half--from 7 to 8.30 p.m. My servant was found drunk, and, ","quoteTime":"about 10 p.m.","quoteLast":", we found some rum in bottles, but no cash has turned up. I cannot at present send what I had promised. I have lost in all about £60 (600 rupees), including Company's money. My captain is but a poor man.","title":"A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863","author":"Gowing, T. (Timothy), 1834-1908","gutenbergReference":"46989","hash":"234cbbf6a52f80ebc53efee908eeb68ab33c8bbe46112ba7fa7bb6b62c43be5a"},{"time":"21:58","quoteFirst":"","quoteTime":"About ten at night","quoteLast":", we left the village of Cona, with a fine moon-light that would have favoured our progress, but the negroes thought proper to lie to at eleven o’clock. As soon as the vessels are anchored they betake themselves to sleep, without leaving any one to keep watch, for they are not accustomed to such duty when at anchor.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)","author":"Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862","gutenbergReference":"70011","hash":"f92316b04783960b8be2e0e59dd03ae6a8cd348b399c1265a4d08c639971eda9"},{"time":"21:58","quoteFirst":"Robert Emmet was, on the following day, first to be hanged, and then beheaded. When the prisoner was removed from the dock it was ","quoteTime":"about ten o'clock at night","quoteLast":". As he passed the grating of a cell in which a friend was confined, he called to him: \"I shall be hanged to-morrow.\" He was allowed no peace during his last hours.","title":"Main Currents in Nineteenth Century Literature - 4. Naturalism in England","author":"Brandes, Georg, 1842-1927; Morison, Mary [Translator]; White, Diana [Translator]","gutenbergReference":"47892","hash":"93bf41e7a6edd511ab92cce08a14b673a8b6ba6d3b3016d410b3ccaea3995aab"},{"time":"21:58","quoteFirst":"","quoteTime":"About ten at night","quoteLast":", the Chinese captain, our landlord, came to inform us that the king had ordered a tub of water to be kept ready on the top of every house, as the devil had given out that the town was to be burnt down that night: Yet the devil proved a liar: We got however a large tub on the top of our house, which held twenty buckets of water; and all night long people ran about the streets calling out for every one to look well to their fires, so that it was strange and fearful to hear them.","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"835f80751f67c8690a5feb1865b4c4f286dd2406a39ceaa83006c1d433643daa"},{"time":"21:58","quoteFirst":"(1) One of the most noticeable of the regular magnetic changes is the so-called _diurnal oscillation_. During the early part of the day the north pole of the needle moves toward the west in our latitude, returning to its mean position ","quoteTime":"about ten P.M.","quoteLast":", and remaining nearly stationary during the night. The extent of this oscillation in the United States is about fifteen minutes of arc in summer, and not quite half as much in winter; but it differs very much in different localities and at different times, and the average diurnal oscillation in any locality increases and decreases pretty regularly during a period of about eleven years.","title":"The Heavens Above: A Popular Handbook of Astronomy","author":"Gillet, J. A. (Joseph Anthony), 1837-1908; Rolfe, W. J. (William James), 1827-1910","gutenbergReference":"58810","hash":"548620115fd6ae9c8ce23422fcc1e16f8265ff9af7e1e9fe92f9b07ce4b3b43c"},{"time":"21:58","quoteFirst":"At ","quoteTime":"about 10 p.m.","quoteLast":" I found out an awful mistake. One of the heavies quite 100 yards wrong, which might have meant that it would be ranging on the wrong place, and probably do no damage whatever. Desperate thought!","title":"Letters to Helen: Impressions of an Artist on the Western Front","author":"Henderson, Keith, 1883-1982","gutenbergReference":"16626","hash":"4569c3e18bc7d66b8c22c8d7ef5554c83ca7f79f9cfcf5a22e500c176c95515e"}]