[{"time":"21:56","quoteFirst":"\"Except in one point.  It lacked only three or ","quoteTime":"four minutes to ten","quoteLast":" when I knocked at the door an' Mrs. Hull opened it.\"","title":"Tangled Trails: A Western Detective Story","author":"Raine, William MacLeod, 1871-1954","gutenbergReference":"17066","hash":"6d8cff4da4212ad99e977bfb8db08f408dc07d9bbbc113beab9999d951d5a4c2"},{"time":"21:56","quoteFirst":"The Lying Club, which held its meetings at the Bell Tavern, in Westminster, is said to have been established in 1669.  Every member was to wear a blue cap with a red feather in it; before admittance he had to give proof of his powers of mendaciloquence; during club hours, that is, from ","quoteTime":"four to ten p.m.","quoteLast":", no true word was to be uttered without a preliminary ’By your leave’ to the chairman; and if any member told a ’whopper’ which the chairman could not beat with a greater, the latter had to surrender his office for that evening.  Ned Ward gives some exquisite specimens of the ’whoppers’ told by members.","title":"London Souvenirs","author":"Heckethorn, Charles William","gutenbergReference":"44044","hash":"63493e537d5f615a6a9aa5d6e61f9aba4956ca20c85111f54f234a41a4121e83"},{"time":"21:56","quoteFirst":"It took from ","quoteTime":"4 to 10 P.M.","quoteLast":" to unload our bad cases and get them into hospitals on motor ambulances: they lay in rows on their stretchers on the platform waiting their turn without a grumble.","title":"Diary of a Nursing Sister on the Western Front, 1914-1915","author":"Anonymous","gutenbergReference":"18910","hash":"4ce99e73a7c44c921f7a899b17c2712193e65ca91ff5519ac2029ec06b131c45"},{"time":"21:56","quoteFirst":"Then an inspector and some more sergeants and police come in and, standing erect, look about them with solemn and dignified air. The deputy critically compares his watch with the clock. A couple of policemen are immediately on the alert. It is ","quoteTime":"four minutes to ten","quoteLast":".","title":"Toronto by Gaslight: The Night Hawks of a Great City\r\nAs Seen by the Reporters of \"The Toronto News\"","author":"Toronto News","gutenbergReference":"57700","hash":"86557401508bffed560cf77e63926e4a0bbd140c1e7db8141daca9b7ed78ff60"},{"time":"21:56","quoteFirst":"\"It's like this,\" said Tommy, the \"dark Tucker twin,\" solemnly. \"From ","quoteTime":"four to ten p.m.","quoteLast":" (except on drill nights) I like it well enough, and from ten, lights out, till six, reveille, I'm fairly contented. But from nine to four, when we're cooped up in classrooms, I simply detest school!\"","title":"Betty Gordon at Boarding School; Or, The Treasure of Indian Chasm","author":"Emerson, Alice B.","gutenbergReference":"10317","hash":"3b17d4a045582a254e06f646e64039e5dfe711335b45060fed387d746d50dffd"},{"time":"21:56","quoteFirst":"_ per week, from 8.30 to 9 A.M., from 12 to 1.30 and from 5 to 8 P.M., and on Saturday from 8.30 A.M. to 11 P.M.\" And all this in addition to twenty-seven and one half hours of school every week! A boy who works for 56-3/4 hours a week, selling papers, is employed as follows: \"Monday to Friday, from 7 A.M. to 8.45 A.M., from 12 to 1 P.M., and from ","quoteTime":"4 to 10 P.M.","quoteLast":", and on Saturday from 7 A.M., to 10 A.M., from 12 to 2 P.M. and from 3 to 11 P.M.\" \"This is a very bad case: called at 2 and 3 o'clock A.M., the boy (aged eight) is so tired that he is obliged to go to bed again, and is often absent from school, and made to work in the evening as well.","title":"Child Labor in City Streets","author":"Clopper, Edward Nicholas, 1879-1953","gutenbergReference":"44396","hash":"6d28fbe862af41e68affd8f8da8708f1122d1d279835815b2a72e46e4bd91d9e"}]