[{"time":"21:57","quoteFirst":"The road we followed was a fair sample of most of the Free State roads, a tolerably straight path across an uninteresting, unwooded, undulating plain. Starting about two o'clock in the afternoon, we walked briskly with occasional halts for coffee until ","quoteTime":"about ten o'clock at night","quoteLast":", when the moon shone at its full, and we decided to turn in for the night.  The wind was already blowing pretty fresh, and we looked about for the place in the veldt where the ant-hills were thickest so we might set fire to two of them to heat our kettles, and to keep us warm during the night.","title":"Yankee Girls in Zulu Land","author":"Sheldon, Louise Vescelius; Graves, George E. [Illustrator]","gutenbergReference":"37264","hash":"2ae9b9745e767091c757f50dc77bc48f521be1377dc38d2fd5a1b5d9920c5658"},{"time":"21:57","quoteFirst":"Thence about six o’clock, and with a guide went over the smooth Plain indeed till night; and then by a happy mistake, and that looked like an adventure, we were carried out of our way to a town where we would lye, since we could not go so far as we would. And there with great difficulty come ","quoteTime":"about ten at night","quoteLast":" to a little inn, where we were fain to go into a room where a pedlar was in bed, and made him rise; and there wife and I lay, and in a truckle-bed Betty Turner and Willett. But good beds, and the master of the house a sober, understanding man, and I had good discourse with him about this country’s matters, as wool, and corne, and other things.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"68139aedd5e03751862e1a0f21e099d577ff4da4b80700609b379a7003526413"},{"time":"21:57","quoteFirst":"The attacks died down and when darkness came, digging parties went up to assist in the work of consolidation. Events as described above, however, had decided otherwise, for ","quoteTime":"about 10 p.m.","quoteLast":" a divisional staff officer arrived with orders to fall back to a line of defence between Logeast Wood and Courcelles.","title":"The Seventh Manchesters: July 1916 to March 1919","author":"Wilson, S. J.","gutenbergReference":"18659","hash":"7528a0960d45159d2827b7f386671bc244c0f909a29ef147222e2136613d4592"},{"time":"21:57","quoteFirst":"","quoteTime":"About ten at night","quoteLast":", Maria Diaz, to whom I had communicated the place of my retreat, arrived with her son, Juan Lopez.  “_O_, _señor_,” said she, on seeing me, “they are already in quest of you; the _alcalde_ of the _barrio_, with a large _comitiva_ of _alguazils_ and such-like people, have just been at our house with a warrant for your imprisonment from the _corregidor_.","title":"The Bible in Spain, Vol. 2 [of 2]\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman in an Attempt to Circulate the Scriptures in the Peninsula","author":"Borrow, George, 1803-1881; Burke, Ulick Ralph, 1845-1895 [Editor]; Greene, Herbert W. (Herbert Wilson), 1857-1933 [Editor]","gutenbergReference":"35676","hash":"94cc40d3e015afe128f93879bf9098a9fe2ee2c3beb226c67d17b3084d822fb5"},{"time":"21:57","quoteFirst":"The depth of these instincts in Corydon was amusingly illustrated by the fact that she always woke up dull and discouraged, and was seldom really herself until afternoon; and that along ","quoteTime":"about ten o’clock at night","quoteLast":", when for the sake of her health she should have been going to bed, she would be laughing, talking, singing, ablaze with interest and excitement. Thyrsis would point this out to her, and please himself by picturing the role which she should have been filling--wearing an empire gown and a rope or two of rubies, and presiding in an opera-box or a _salon_.","title":"Love's Pilgrimage: A Novel","author":"Sinclair, Upton, 1878-1968","gutenbergReference":"5964","hash":"26331c3d4daa9771274ed64607d1c4d1e6e0b01ff6d6c163b0a0d736a753aa24"},{"time":"21:57","quoteFirst":"Behold Mr. Sawyer then, in his little smoky bedroom, struggling into a white neckcloth, ","quoteTime":"about ten P.M.","quoteLast":", and contemplating a pale face and heavy eyes; the unattractive appearance of which he could not wholly attribute to the bad glass which adorned his dressing-table. He was nervous, too, was our friend John Standish Sawyer; unquestionably nervous.","title":"Market Harborough, and Inside the Bar","author":"Whyte-Melville, G. J. (George John), 1821-1878; Charlton, John, 1849-1917 [Illustrator]","gutenbergReference":"56862","hash":"2fa960411e74851bdcc480abbd2c1e50f07320f71fc5ea824071cf3c589e3a72"},{"time":"21:57","quoteFirst":"Mrs. Hutchins deposed on the trial, that about six weeks before her house was robbed, Hyam Lazarus came to it, inquiring for one Beetham, a weaver, when she said she knew no such person; that on the 11th of June, the night of the robbery she heard the dog bark, ","quoteTime":"about ten o’clock at night","quoteLast":", her men being then gone to bed; that she called to one of her two maid-servants to see what was the matter with the dog, and shortly after, hearing a noise, she ran herself to see, and found her maid, Mary Hodgkin, with her cap off, and some men using her extremely ill; that to the best of her remembrance, she recollected Levi Weil and Hyam Lazarus to be among these men; and though her fright was exceedingly great, she did her endeavour to assist her maid, but that Levi Weil (called the Doctor,) pushed her into a chair, and pulled her upper petticoat over her","title":"Chelsea, in the Olden & Present Times","author":"Bryan, George","gutenbergReference":"45854","hash":"127242e9595731a666c89b86a3eaa069baf3f069eb3145043f9199fcd7acba67"},{"time":"21:57","quoteFirst":"There was a supper at the Vatican. Alfonso made an elegant toilet, and ","quoteTime":"about ten o’clock at night","quoteLast":" prepared to go from the quarters he inhabited into those where the pope lived; but the door which separated the two courts of the building was shut, and knock as he would, no one came to open it. Alfonso then thought that it was a simple matter for him to go round by the Piazza of St.","title":"The Borgias\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2741","hash":"0fa24bb92a654874e806c6ead0240e4d0e03202fd06c4ae6b87f5b7b8e8802e1"},{"time":"21:57","quoteFirst":"“Herr Buerckel, Herr Seyss-Inquart and five German generals came at ","quoteTime":"about 10 P. M.","quoteLast":" on the evening of Saturday, the 11th March, into a Cabinet meeting in progress at Bratislava, and told the Slovak Government that they should proclaim the independence of Slovakia. When M. Sidor (the Prime Minister) showed hesitation, Herr Buerckel took him on one side and explained that Herr Hitler had decided to settle the question of Czecho-Slovakia definitely.","title":"Nazi Conspiracy and Aggression, Volume 01 (of 11)","author":"United States. Office of Chief of Counsel for the Prosecution of Axis Criminality","gutenbergReference":"55368","hash":"c12ae07216fc4c3569a5a5cb5a2087120c9990828dc25b157fc533da976083ce"},{"time":"21:57","quoteFirst":"We hurry to the kitchen, where Varlet and Charensac, the cooks of our section, are preparing coffee and cooking beefsteaks. They have not slept at all; in fact, they only received supplies ","quoteTime":"about ten at night","quoteLast":", for revictualment carts can approach the line only in the dark. The fire flames up in the vast country chimney, lighting up the whole room.","title":"Battles & Bivouacs: A French soldier's note-book","author":"Roujon, Jacques, 1884-; Rothwell, Fred, 1869-1934 [Translator]","gutenbergReference":"58231","hash":"545865912024395e26ba8505dd2ba47ad57cfa1920bd6a2047e7d7600281bb27"},{"time":"21:57","quoteFirst":"But, Englishman-like, as the hours glided by he grew more firm and determined, and was almost ready to accuse himself of cowardice; so that when ","quoteTime":"about ten o'clock at night","quoteLast":" he was joined by Stanley, who announced that he had brought the launch round, that the men were busy coaling, that the moon was up, and all would be ready for a start at midnight, Henty assumed a cheerful and gratified expression of countenance and promised to be there.","title":"George Alfred Henty: The Story of an Active Life","author":"Fenn, George Manville, 1831-1909","gutenbergReference":"36893","hash":"5d1f12d175fc09bb85a662f9955865358aee2ebf904a13e3d23bf80e0b8058b5"},{"time":"21:57","quoteFirst":"And yet, if one might judge the climate by this glittering July, England is a land of sunshine as well as of flowers. Light comes before three o'clock in the morning, and it lasts, through a dreamy and lovely gloaming, till ","quoteTime":"nearly ten o'clock at night","quoteLast":". The morning sky is usually light blue, dappled with slate-coloured clouds. A few large stars are visible then, lingering to outface the dawn.","title":"Shakespeare's England","author":"Winter, William, 1836-1917","gutenbergReference":"35105","hash":"27fb5854b351fdf36a335f52fe0dd808e93f815e952091f7ea2af92048972b73"},{"time":"21:57","quoteFirst":"Consequently Sir Hugh Gough, fearing to keep his men in a position in which they would be exposed to be overthrown piecemeal by rushes of the enemy, told the officers about him to ride off and order all the troops to abandon the positions they had won, and retire outside the intrenchments, and there to lie down in readiness for a renewed attack in the early morning.  Wallace and Gilbert’s divisions obeyed the orders, Sir Harry Smith’s received none, but after holding the village until ","quoteTime":"about ten o’clock at night","quoteLast":", and knowing nothing of the position of the troops on his right, he abandoned it and also fell back.","title":"Through the Sikh War: A Tale of the Conquest of the Punjaub","author":"Henty, G. A. (George Alfred), 1832-1902; Hurst, Hal, 1865-1938 [Illustrator]","gutenbergReference":"53717","hash":"37b941fd26231aa668bcaa64b387f7dc0577bda9726ea783900328a83219f238"},{"time":"21:57","quoteFirst":"This was the greatest of our dangers; for had we not come at that instant that we did to the sea-side, our boats had been gone, they being already under sail, and we had inevitably perished every man. Thus we put off from the shore, and got on board ","quoteTime":"about ten at night","quoteLast":", having been involved in a bloody fight with the enemy all the day.\"","title":"The Monarchs of the Main; Or, Adventures of the Buccaneers. Volume 2 (of 3)","author":"Thornbury, Walter, 1828-1876","gutenbergReference":"38632","hash":"076be4e99c171a5a611d8bfd4a9b7922234b988661855029f430aa48aa6eb4b7"},{"time":"21:57","quoteFirst":"The talk was of climbing and climbers, reminiscences of former victories and defeats, glorious days spent amongst the higher snows, and of brave companions who had shared our Alpine joys and sorrows in the years now past. Meanwhile the stars, dimmed by a glorious moon, swung westward o’er our path, the fourteen miles went past like four, and presently, ","quoteTime":"about 10 p.m.","quoteLast":", we spied the solitary light of the hut window, like a star in the lower darkness, and our cheery jodelling awoke the echoes of the valley and brought an answering shout from Graham and Fyfe. They were glad to see me, and delighted to hear that I was fit to climb again.","title":"A climber in New Zealand","author":"Ross, Malcolm, 1862-1930; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]","gutenbergReference":"68737","hash":"bce7637e3369961ad22db6991a0bffcf8061a99323a51775bbb1cbd2f6380f13"},{"time":"21:57","quoteFirst":"I arrived ","quoteTime":"about ten o’clock at night","quoteLast":", having wasted the day waiting upon the Associated Press. I was received by C. V. Van Anda, managing editor of the “Times”—and never before or since have I met such a welcome in a newspaper office.","title":"The Brass Check: A Study of American Journalism","author":"Sinclair, Upton, 1878-1968; Rolland, Romain, 1866-1944 [Author of introduction, etc.]","gutenbergReference":"64657","hash":"f9d1a9e908e0da8041efb43b215c953a107b126a934e92c2f4b6cc5c8c7a248b"},{"time":"21:57","quoteFirst":"\"","quoteTime":"About 10 o'clock P. M.","quoteLast":", the troops moved down the road to the right, and at 1 o'clock Col. Shaw withdrew the pickets of the corps, re-crossed the pontoons, where we had crossed in the morning, and moved down the neck. Then followed four hours of the most wearisome night-marching--moving a few rods at a time and then halting for troops ahead to get out of the way; losing sight of them and hurrying forward to catch up; straggling out into the darkness, stumbling and groping along the rough road, and all the time the rain","title":"The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War","author":"Wilson, Joseph T. (Joseph Thomas), 1836-1891","gutenbergReference":"31339","hash":"d501234bebadd873f36556548d362733bc3655fbe58cba39799eba45eb245683"},{"time":"21:57","quoteFirst":"Don Rodrigo de Mendoça was the commander. He insisted upon an immediate attack by night, saying that \"any two of his ships could take all England, and much more these hens of Holland, who must be spent and wasted by so long a voyage.\" ","quoteTime":"About ten at night","quoteLast":", the Spanish admiral and the Dutch admiral closed,--the Jesu Maria and the Great Sun. They hailed each other, and some conversation passed before a shot was fired.","title":"Ocean's Story; or, Triumphs of Thirty Centuries\r\nMaritime Adventures, Achievements, Explorations, Discoveries and Inventions; and of the Rise and Progress of Ship-Building and Ocean Navigation, from the Ark to the Iron Steamships","author":"Goodrich, Frank B. (Frank Boott), 1826-1894; Howland, Edward [Contributor]","gutenbergReference":"46372","hash":"cf087ee51785aec5684a4698601aa878158b44261f778cf3d45b2e08f387b4b5"},{"time":"21:57","quoteFirst":"","quoteTime":"About ten at night","quoteLast":", in order that darkness might add to his dismay, some of Russel's partisans brought the sloop's boat. In answer to an inquiry as to whether they had cleared the vessel as he had ordered, they replied with an oath, \"Ay, ay, she has nothing on board except ballast and water.","title":"The Monarchs of the Main; Or, Adventures of the Buccaneers. Volume 3 (of 3)","author":"Thornbury, Walter, 1828-1876","gutenbergReference":"38633","hash":"a61acf8ed3609360bb0f39c9ed442a289f42c3c82c99cc1bb7913e3f9acce9f2"},{"time":"21:57","quoteFirst":"It might now have been ","quoteTime":"about ten o'clock at night","quoteLast":". I had tried in vain to sleep, and could not keep my eyes closed for five minutes together. Torn by a thousand different emotions, I lay and listened to the silence, till, carried away by an irresistible excitement, I rose, made my way on deck, and, flinging myself wearily down, gazed up at the sky and the stars.","title":"A lady's captivity among Chinese pirates in the Chinese seas","author":"Loviot, Fanny; Edwards, Amelia B., 1831-1892 [Translator]","gutenbergReference":"34167","hash":"a90e39c76781e49f37371cc346da92eede0ff279f14252551a18cd94a1adab55"}]