[{"time":"21:54","quoteFirst":"The season seemed now to prove very unhealthy both to the natives and ourselves, and from ","quoteTime":"six to ten","quoteLast":" bodies were seen carried out daily from the city gates. My poor friend Mai Meegamy was attacked, among the rest, by this dreadfully prevalent complaint, and he sent for me by daylight.","title":"Narrative of travels and discoveries in Northern and Central Africa, in the years 1822, 1823, and 1824","author":"Denham, Dixon, 1786-1828; Clapperton, Hugh, 1788-1827; Oudney, Walter, 1790-1824; Brown, Robert, 1773-1858 [Contributor]; Children, J. G. (John George), 1777-1852 [Contributor]; König, Charles Dietrich Eberhard, 1774-1851 [Contributor]; Salamé, Abraham V. [Contributor]; Vigors, N. A. (Nicholas Aylward), 1785-1840 [Contributor]","gutenbergReference":"71754","hash":"b76938e45c5ce992179e10d433faea7da63193818fa9a971d064da3e1f9af53a"},{"time":"21:54","quoteFirst":"Along the walls are clay benches, in the form of sofas, which are shaded from the sun by projecting roofs. In the morning, the master of the house sits here with his attendants, and drinks palm-wine; but the women are his principal drudges or slaves, as is the case in almost all other parts of Africa. The master of the house has generally from ","quoteTime":"six to ten","quoteLast":", or even twenty wives, according to his means, and a proportionate number of slaves. The slaves are not usually treated worse than his wives. Marriages are here made by purchase, as in other parts of this coast.","title":"Travels in Western Africa in 1845 & 1846, Volume 1 (of 2)\r\ncomprising a journey from Whydah through the Kingdom of Dahomey to Adofoodia in the interior","author":"Duncan, John, 1805-1849","gutenbergReference":"68617","hash":"319e1cd281f023a76debc08016c16fdfd184c852b93009a3605ef70f18592f12"},{"time":"21:54","quoteFirst":"About the end of the fourth month, its different viscera are formed; and its length between four and five inches. At the end of the ninth month, the homunculus length, from head to foot, is from sixteen to twenty-one, and in some even twenty-six inches: its weight, from ","quoteTime":"six to ten","quoteLast":" pounds. Some extraordinary fœtal giants, however, have been seen, from ten to twenty pounds in gravity. Its usual dimensions, so necessary to obstetrical knowledge, is, from the forehead to the hindhead, four inches and a half; from each temple the lateral dimensions three inches and a half; the circumference of the head from twelve to fourteen or fifteen inches; the breadth of the shoulders five or six inches, and of the breech nearly the same; the circumference of the shoulders and of the breech, from fifteen to eighteen inches.","title":"A Comparative View of the Mortality of the Human Species, at All Ages\r\nAnd of the Diseases and Casualties by Which They Are Destroyed or Annoyed. Illustrated With Charts and Tables","author":"Black, William, 1749-1829","gutenbergReference":"59846","hash":"35a0dbac89f838222fa8f7884c5f00821ea351370bd914d5eba56eb21e6be3c2"},{"time":"21:54","quoteFirst":"The Goldilocks or Wood Ranunculus (_Ranunculus auricomus_) is a flower very much like the Upright Meadow Buttercup (p. 211), though not nearly so tall, being only from ","quoteTime":"six to ten","quoteLast":" inches high. It grows chiefly in thickets and copses, and flowers from April to July. Its root is fibrous; the stem erect, slender, and branched; the radical leaves long-stalked, round or kidney-shaped, divided into three, five, or seven lobes; and the stem leaves few, sessile, and palmately divided to the base into very narrow segments.","title":"Field and Woodland Plants","author":"Furneaux, William S.; Wilson, Patten, 1869-1934 [Illustrator]","gutenbergReference":"42696","hash":"353bce45e155e26f3d46c90385a179469c65ced54a943661879917d81f811fd2"},{"time":"21:54","quoteFirst":"In the tabular statement the \"missing\" embraces the prisoners; and, giving two thousand as a fair proportion of prisoners captured by us for the month of June (twelve thousand nine hundred and eighty-three in all the campaign), makes an aggregate loss in the rebel army of fifty-nine hundred and forty-eight, to ours of seventy-five hundred and thirty--a less proportion than in the relative strength of our two armies, viz., as ","quoteTime":"six to ten","quoteLast":", thus maintaining our relative superiority, which the desperate game of war justified.","title":"Memoirs of the Union's Three Great Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4546","hash":"23d99d9c78d2e869f53586b426bea6c166f674d6788890422ce86523fdb81ec6"},{"time":"21:54","quoteFirst":"\"The explosive activity of Vesuvius, which was so great yesterday, and was accompanied by very powerful electric discharges, diminished yesterday afternoon. During the night the expulsion of rocks ceased, but the emission of sand increased, completely enveloping me and forming a red mass from ","quoteTime":"six to ten","quoteLast":" centimeters deep, which carried desolation into these elevated regions. Masses of sand gliding along the earth, created complete darkness until seven o'clock.","title":"The Wonder Book of Volcanoes and Earthquakes","author":"Houston, Edwin J. (Edwin James), 1847-1914","gutenbergReference":"43320","hash":"d4eb596b4eb68aa2bed8cec0f483bd7d7e6c04b46f54d6f85a331c743cfbbf58"},{"time":"21:54","quoteFirst":"=Narwhal,= or =Sea Unicorn= (_Monodon monoceros_), allied to the dolphins and porpoises. The male has one--almost invariably the left--of the teeth or tusks in the upper jaw extraordinarily developed into a spirally furrowed horn of pure ivory from ","quoteTime":"six to ten","quoteLast":" feet long. This is the longest tooth found in the Mammalia. The adult animal is from ten to sixteen feet long.","title":"The Circle of Knowledge: A Classified, Simplified, Visualized Book of Answers","author":"Ruoff, Henry W. (Henry Woldmar), 1865-1935 [Editor]","gutenbergReference":"48661","hash":"9f4c92b3b7759bc71a278f2ec5729ec7cf0bb7323c3cd7b3d4ec28bb3e90ece7"},{"time":"21:54","quoteFirst":"No dairy farmer will neglect to sow an extent in proportion to the number of cows which he keeps. The most common practice is, to sow in drills from two and a half to three feet apart, on land well tilled and thoroughly manured, making the drills from ","quoteTime":"six to ten","quoteLast":" inches wide with the plough, manuring in the furrow, dropping the kernels about two inches apart, and covering with the hoe. In this mode of culture, the cultivator may be used between the rows when the corn is from six to twelve inches high, and, unless the ground is very weedy, no other after culture is needed.","title":"Cattle and Their Diseases\r\nEmbracing Their History and Breeds, Crossing and Breeding, and Feeding and Management; with the Diseases to Which They Are Subject, and the Remedies Best Adapted to Their Cure","author":"Jennings, Robert, 1824-1893","gutenbergReference":"22771","hash":"26aecdf682d221ac9e8ef6e20bad7763d4badfbe73221727cb37b134cb75a685"},{"time":"21:54","quoteFirst":"The Russian nobility travel in their own carriages, and carry their tea machines for preparing tea, heavy fur cloaks for sleeping, &c. The best and largest hotel in Odessa, for example, gives you a plainly furnished room, with an ofen for heating purposes, if required, and a bed without linen, for from ","quoteTime":"six to ten","quoteLast":" francs, say from one dollar and twenty cents to two dollars, per day. Bed covering, towels, and lights are charged extra.","title":"Twenty years around the world","author":"Vassar, John Guy, 1811-1888","gutenbergReference":"70180","hash":"6f3dedaba6a63e5bad0b4b3bad9cb0325449f5eab8dc32fccb714321865a8195"},{"time":"21:54","quoteFirst":"I saw it also in the Cordillera of Central Chile, at an elevation of at least eight thousand feet, near the upper limit of vegetation. In Patagonia it is not common, it frequents bushy valleys in small flocks, from ","quoteTime":"six to ten","quoteLast":" in number. These birds sometimes move from thicket to thicket with a peculiar soaring flight: they occasionally utter very singular and pleasing notes.","title":"The zoology of the voyage of H.M.S. Beagle [vol. 3 of 5]","author":"Gould, John, 1804-1881; Eyton, T. C. (Thomas Campbell), 1809-1880 [Contributor]; Gray, George Robert, 1808-1872 [Contributor]; Darwin, Charles, 1809-1882 [Editor]; Gould, Elizabeth, 1804-1841 [Illustrator]","gutenbergReference":"74261","hash":"06dd617105c3d7c25ddada7ae60a2888c6f44ae8a1db2cedf90b90ecbcefcb67"}]