[{"time":"21:56","quoteFirst":"Shrub ","quoteTime":"four to ten","quoteLast":" feet high; branches slender, short-jointed, zigzag, reddish-brown; branchlets at first bright red and lustrous, later becoming brownish-red or sometimes ashy-gray; lenticels few and light-colored; leaves small, ovate, apex acute, base rounded or cuneate, margins finely crenulate; upper surface glabrous, shining, lower surface paler, glabrous; petioles reddish, one-half inch in length, biglandular at the apex.","title":"The plums of New York","author":"Hedrick, U. P., 1870-1951; Alderman, W. H. (William Horace), 1885-1985 [Contributor]; Dorsey, Maxwell Jay, 1880-1966 [Contributor]; Taylor, O. M. (Orrin Morehouse), 1865-1932 [Contributor]; Wellington, R. (Richard), 1884-1975 [Contributor]","gutenbergReference":"72770","hash":"d66041cb2f51011588e02dea8a8e4c3320fec0b6c848a507cb3f879ed91b3baa"},{"time":"21:56","quoteFirst":"Most children from ","quoteTime":"four to ten","quoteLast":" years old will take one egg for breakfast and another for supper for an indefinite period with relish and benefit. There are, however, some few who have a peculiar idiosyncrasy as regards eggs and cannot take them at all.","title":"The Care and Feeding of Children\nA Catechism for the Use of Mothers and Children's Nurses","author":"Holt, L. Emmett (Luther Emmett), 1855-1924","gutenbergReference":"15484","hash":"8ca30c5249236b1e8b5525dd13e6ae8f315924f4848b90ede8678a00eaf37a86"},{"time":"21:56","quoteFirst":"The advantages of the latter type are many, and in addition to being designed, in most cases, to produce the greatest effect with the least possible consumption of air, they are also capable of applying the paint in very finely divided particles to the smallest work, such as buttons, imitation jewellery, small electrical camera parts, or of applying silky coats to such large work as motor bodies, constructional iron work, large tinplate work, agricultural machinery, domestic gas apparatus, etc. at a speed approximating to ","quoteTime":"four to ten","quoteLast":" times the speed of handwork, and giving a far superior finish, in many cases with less coats.","title":"Painting by Immersion and by Compressed Air: A Practical Handbook","author":"Jennings, Arthur Seymour, 1860-1928","gutenbergReference":"57562","hash":"7fd12b3e0090958ad6adf4db85c59b0e5d0572c0913cc684f21bdb1755c263a0"},{"time":"21:56","quoteFirst":"Characters: One adult for Santa Claus; five older children, two boys and three girls; two boys and two girls, seven to nine years for the important parts, and a dozen children from ","quoteTime":"four to ten","quoteLast":", with no speaking parts.","title":"Christmas Candles: Plays for Boys and Girls","author":"Carter, Elsie Hobart, 1875-1949","gutenbergReference":"58546","hash":"c6fba2709022b28475b6d91bea3fea9d46b6a0fcdafd006fd64d82890590fa28"},{"time":"21:56","quoteFirst":"The slow-ups were several, and well timed, and then came the rise and fall of the frisky launch beside the warship, the throwing of a rope, the pull with a hook, the stand off with an oar, the bounding boat clearing from ","quoteTime":"four to ten","quoteLast":" feet at a jump; the clutch, the quick step, the deft avoidance of a crushed foot or sprained ankle, with a possible broken leg in sight, the triumphant ascent, the safe landing, the sudden sense that Desdemona was right in loving a man for the dangers he had passed, the thought that there should be harbors less fluctuating, a lively appreciation of the achievements of pilots in boarding Atlantic liners.","title":"The Story of the Philippines\r\nNatural Riches, Industrial Resources, Statistics of Productions, Commerce and Population; The Laws, Habits, Customs, Scenery and Conditions of the Cuba of the East Indies and the Thousand Islands of the Archipelagoes of India and Hawaii, With Episodes of Their Early History; The Eldorado of the Orient; Personal Character Sketches of and Interviews with Admiral Dewey, General Merritt, General Aguinaldo and the Archbishop of Manila; History and Romance, Tragedies and Traditions of our Pacific Possessions; Events of the War in the West with Spain, and the Conquest of Cuba and Porto Rico","author":"Halstead, Murat, 1829-1908","gutenbergReference":"12409","hash":"68b513562f59db6606f38c162847891f98fd30b46f5d6e01b85bed0be7c24f5d"},{"time":"21:56","quoteFirst":"The list of Toybayoba's partners includes twelve men to the North, four in Southern Boyowa, three in the Amphletts and eleven in Dobu, the balance here also being on the Southern side. As said above, minor men might have anything between ","quoteTime":"four to ten","quoteLast":" partners all told, whereas there are men in northern Boyowa who have only two partners, one on each side of the ring, so to speak, with whom they make Kula.","title":"Argonauts of the Western Pacific\r\nAn Account of Native Enterprise and Adventure in the Archipelagoes of Melanesian New Guinea","author":"Malinowski, Bronislaw, 1884-1942; Frazer, James George, 1854-1941 [Author of introduction, etc.]","gutenbergReference":"55822","hash":"28c6a72f67b18fe2410bce347ef6086db36b61b9e9222ccb337898fbae86b055"},{"time":"21:56","quoteFirst":"It had an entrance facing the north, and there it projected so as to make a kind of avenue. The blocks of which it was made were flat, and varying in size from ","quoteTime":"four to ten","quoteLast":" inches in length, three to six inches in width, and two to ten inches in depth, the flat sides being irregular trapeziums. My impression was that the occupants of this limited fortress--whether permanent or temporary there was nothing to decide--had also erected a superior palisade of wood or bushes above the top of the masonry; but as we were bound to recommence our journey in about two hours and a half, I had no opportunity of making a deliberate survey, or of commencing any excavations which might throw more light upon the subject.","title":"Seven years in South Africa, volume 2 (of 2)","author":"Holub, Emil, 1847-1902; Frewer, Ellen E. (Ellen Elizabeth), 1848-1940 [Translator]","gutenbergReference":"74291","hash":"3eb4e15ad8648c1f9cec5ed19b7fd635a1d6c76cbbe520d734b2b4c4ccb7b868"},{"time":"21:56","quoteFirst":"In this typical swamp the buttonbush, _Cephalanthus occidentalis_, is practically the only plant present. It thickly covers the area with its tangled branches, which grow to heights of ","quoteTime":"four to ten","quoteLast":" feet. The water had drained away in August, leaving the ground bare, though still wet and soft. Under the cover of the buttonbush there is no herbage whatever, and upon the ground there are only a few decaying logs and a few small sticks, which often carry a light growth of moss.","title":"The Mammals of Warren Woods, Berrien County, Michigan\nOccasional Paper of the Museum of Zoology, Number 86","author":"Dice, Lee R. (Lee Raymond), 1887-1977","gutenbergReference":"33648","hash":"bcd82b83ef88bca641e7ee0a8be8e85157d1a43cc4f5b5d2d0fed253dcb99ada"},{"time":"21:56","quoteFirst":"_—This portion of the Florida peninsula is covered generally with sand due to marine submergence during recent geologic periods. The forest growth is pine. The drainage from the pine land is towards the muck deposits. The pine land lies from ","quoteTime":"four to ten","quoteLast":" feet higher than the surface of the muck and is much less subject to frost.","title":"Principles and practice of agricultural analysis. Volume 1 (of 3), Soils","author":"Wiley, Harvey Washington, 1844-1930","gutenbergReference":"73302","hash":"fb588598b9ce9662a144172c26fb291fcc712c7990a04f8dd86df9e292493450"},{"time":"21:56","quoteFirst":"Evermann and Clark (1920:593) mentioned _spinifer_ as basking on sandy or grassy shores, and large boulders. Muller (1921:181) wrote that _muticus_ basks ","quoteTime":"four to ten","quoteLast":" feet from the water's edge on gently sloping sand and mud shores of small islands in the Mississippi River (near Fairport, Iowa). Muller stated that basking usually occurs in the morning, up until 2 p.","title":"North American Recent Soft-Shelled Turtles (Family  Trionychidae)","author":"Webb, Robert G. (Robert Gravem), 1927-2018","gutenbergReference":"40005","hash":"919bdac09817265764930d6e8883886feab7fba789980c0ce585c123cf39231b"}]