[{"time":"21:58","quoteFirst":"\"Possibly this leafe may last a Century and fall in the hands of some inquisitive person for whose entertainment I will inform him that now there is a custom amongst us of making an entertainment at husking of Indian corn whereto all the neighboring swains are invited, and after the corn is finished they like the Hottentots give three cheers or huzzars, but cannot carry in the husks without a Rhum bottle; they feign great exertion but do nothing till Rhum enlivens them, when all is done in a trice, then after a hearty meal ","quoteTime":"about ten o'clock at night","quoteLast":" they go to their pastimes.\"","title":"Americana Ebrietatis\r\nThe Favorite Tipple of our Forefathers and the Laws and Customs Relating Thereto","author":"Peeke, Hewson L. (Hewson Lindsley), 1861-1942","gutenbergReference":"45177","hash":"eb0721d83d6899d7c982e28ff8846359a8fd89b988c941697831fe0f3cee1ddb"},{"time":"21:58","quoteFirst":"It was somewhere ","quoteTime":"about ten o'clock that night","quoteLast":" that we detected the first symptoms of another change in the weather, the first subtle indication that the long period of calm which had so nearly destroyed us was about to end.  And, best of all, the indication was of such a character as permitted us to indulge the hope that, although the calm was about to give way to a breeze, we were likely to be favoured with weather fine enough to permit of our pursuing our voyage under the most favourable conditions.","title":"A Pirate of the Caribbees","author":"Collingwood, Harry, 1851-1922; De Lacy, Charles J. [Illustrator]","gutenbergReference":"21073","hash":"eda76f9342ab139f22c6f270f6cbefe3ef30166ec54f58a86baab21de5771500"},{"time":"21:58","quoteFirst":"The first excitement at the Eyrie occurred ","quoteTime":"about ten o'clock that night","quoteLast":", when Dalton, uneasy, sauntered down to their cove and discovered the Sea Crest foundered, not in very deep water to be sure, but it was an unwelcome calamity. The Swallow was floating, but Dalton examined it to find that someone had begun to cut a hole in it.","title":"The Secret of Steeple Rocks","author":"Grove, Harriet Pyne","gutenbergReference":"45530","hash":"01523bec80a00d12404a7908ab5d2ff598818a15b4addeaa26136bc7513d33bc"},{"time":"21:58","quoteFirst":"The roads row bad beyond all badness, the night dark beyond all darkness, our guide frightened beyond all frightfulness.  However, without being at all killed, we got UP, or down,--I forget which, it was so dark,--a famous precipice called Silver Hill, and ","quoteTime":"about ten at night","quoteLast":" arrived at a wretched village called Rotherbridge.  We had still six miles hither, but determined to stop, as it would be a pity to break our necks before we had seen all we intended.","title":"The Letters of Horace Walpole, Earl of Orford — Volume 2","author":"Walpole, Horace, 1717-1797","gutenbergReference":"4610","hash":"e348654dd5024847ec17592b8392ed0e99e20fa5237a7a85761ca6ad5ee592c4"},{"time":"21:58","quoteFirst":"","quoteTime":"About 10 p.m.","quoteLast":" some ships chased us. They are now around us, and on the same course as ourselves. There are five or six of them. At one time it was completely dark, and then the ships behaved very defiantly--now extinguishing all their lights, now passing us, now chasing us, and now coming close up to us. Our division is steaming surrounded by them.","title":"From Libau to Tsushima\r\nA narrative of the voyage of Admiral Rojdestvensky's fleet to eastern seas, including a detailed account of the Dogger Bank incident","author":"Politovskii, Evgenii Sigizmundovich, 1874-1905; Godfrey, Frederick Rowlandson, 1867- [Translator]","gutenbergReference":"49735","hash":"1fc87932fff4fb1ad94172e670f4b0869065b737425cf351f405bcae146d713e"},{"time":"21:58","quoteFirst":"Saturday. On Sunday night at ","quoteTime":"about 10 P.M.","quoteLast":" we were relieved. The relief force had to come in overland, and they had a good many casualties en route. They found us as comfortable as bugs in a rug, except for the infernal and continuous bombing at our flank barricade.","title":"Best o' luck: How a fighting Kentuckian won the thanks of Britain's King","author":"McClintock, Alexander, 1893-1918","gutenbergReference":"68962","hash":"f07eb5a90f4f7f3706439553b1319501368debf1a35ac45cee291e20652c5cc8"},{"time":"21:58","quoteFirst":"He walked off with a firm step, in spite of his burden, taking the nearest way to the wharf where he had left the Bellevite. The distance was considerable, and the millionnaire was obliged to stop and rest two or three times; and, though Florry insisted upon helping him, he would not allow her to do so. It was ","quoteTime":"nearly ten o'clock at night","quoteLast":" when the wanderers reached their destination, and were hailed by the vigilant watch on the deck.","title":"Taken by the Enemy","author":"Optic, Oliver, 1822-1897","gutenbergReference":"18579","hash":"9c34851f18941b9cea8ab18fc8ca23ddc259d332a24cc9260a1e8bb48a5436d8"},{"time":"21:58","quoteFirst":"The road we followed was a fair sample of most of the Free State roads, a tolerably straight path across an uninteresting, unwooded, undulating plain. Starting about two o'clock in the afternoon, we walked briskly with occasional halts for coffee until ","quoteTime":"about ten o'clock at night","quoteLast":", when the moon shone at its full, and we decided to turn in for the night.  The wind was already blowing pretty fresh, and we looked about for the place in the veldt where the ant-hills were thickest so we might set fire to two of them to heat our kettles, and to keep us warm during the night.","title":"Yankee Girls in Zulu Land","author":"Sheldon, Louise Vescelius; Graves, George E. [Illustrator]","gutenbergReference":"37264","hash":"ccff3c85cea2c28ad31b1e7663bed52c14f76049037e74c8f6f37a226c33440f"},{"time":"21:58","quoteFirst":"]--he was gone forth with his governor, and so we walked up and down the town and court to see the place; and by the help of a stranger, an Englishman, we saw a great many places, and were made to understand many things, as the intention of may-poles, which we saw there standing at every great man's door, of different greatness according to the quality of the person.  ","quoteTime":"About 10 at night","quoteLast":" the Prince comes home, and we found an easy admission.  His attendance very inconsiderable as for a prince; but yet handsome, and his tutor a fine man, and himself a very pretty boy.  It was bright moonshine to-night.","title":"Diary of Samuel Pepys — Volume 05: May 1660","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4121","hash":"9554c7b086b38108f72e0cb116b1ece4f240ae95f6a37df1a9bc52c85a88537f"},{"time":"21:58","quoteFirst":"The position was taken and retaken three times, and Bagration seems to have contemplated holding it definitely, for at 8 he relieved Neverovski’s troops by the division of Karl of Mecklenburg. But by this time Poniatowski was well advanced along the old Moscow road on the left; and ","quoteTime":"about 10 p.m.","quoteLast":"","title":"Napoleon's Russian Campaign of 1812","author":"Foord, Edward (Edward A.)","gutenbergReference":"57185","hash":"44526a5cbbc68d72eb248268aeb27c5276f545c6fe8438f03653551b7f1e7e85"},{"time":"21:58","quoteFirst":"“Good,” said I. I judged it was ","quoteTime":"about ten o’clock at night","quoteLast":". “Now do you get into the boat, madam.”","title":"The island of the stairs","author":"Brady, Cyrus Townsend, 1861-1920; Kinney, Margaret West, 1872-1952 [Illustrator]; Kinney, Troy, 1871-1938 [Illustrator]","gutenbergReference":"69130","hash":"c4af56207da7af6f3d7e03c0a5d2ce4c66257c26e0fcec689e8d760692dc2814"},{"time":"21:58","quoteFirst":"A sudden eruption from Mauna Loa, no forewarning, a spray of red lava thrown high in the air, followed by a great stream of smoke rising up thousands of feet. In Kau we had quite a sprinkling of Pele’s hair, peculiar earthquakes—first hard shakes, then a swaying motion, as if the whole island were swaying back and forth and we with it. March 31—From ","quoteTime":"about 10 P.M.","quoteLast":" to 2 A.M. the shaking was incessant.","title":"Hawaiian Legends of Volcanoes (mythology)\nCollected and translated from the Hawaiian","author":"Westervelt, W. D. (William Drake), 1849-1939","gutenbergReference":"66516","hash":"8d5f2833ab9b35a6c1969c29f740d6bd402fc8f7354ec9d495b835c0deb19336"},{"time":"21:58","quoteFirst":"On the 9th ult., ","quoteTime":"about 10 P.M.","quoteLast":", a large herring-gull struck one of the south-eastern mullions of the Bell Rock Light House with such force, that two of the polished plates of glass, measuring about two feet square, and a quarter of an inch in thickness, were shivered to pieces and scattered over the floor in a thousand atoms, to the great alarm of the keeper on watch, and the other two inmates of the house, who rushed instantly to the light room.","title":"The Mirror of Literature, Amusement, and Instruction. Volume 19, No. 539, March 24, 1832","author":"Various","gutenbergReference":"11741","hash":"bd5a11d88ad5d7595a830cc0c16540e8924aeedeaf197ae055a2e1b34f11c0ee"},{"time":"21:58","quoteFirst":"Ben Babbage, with a boat’s crew from the _Fury_, lay off Totley Point, about a mile and a half west of Luscombe.  It was ","quoteTime":"about ten at night","quoteLast":".","title":"Jack Hardy: A Story of English Smugglers in the Days of Napoleon","author":"Strang, Herbert; Rainey, W. (William), 1852-1936 [Illustrator]","gutenbergReference":"43334","hash":"b8468531bcaa9cca60e661440ef29ad92aef4bf19f2cf7a790e392d931bb9986"},{"time":"21:58","quoteFirst":"Uncle Jesse Dubois was there himself, and we all met one evening at the National Hotel, at which meeting I was designated to go to the White House and use my influence with President Lincoln in Uncle Jesse's behalf.  Uncle Jesse had no business coming to Washington when he was being pushed for a cabinet office; but he did, nevertheless, and he was not in good health.  ","quoteTime":"About ten o'clock at night","quoteLast":" I saw the President, and laid before him Uncle Jesse's claims.  His reply was:","title":"Fifty Years of Public Service\r\nPersonal Recollections of Shelby M. Cullom, Senior United States Senator from Illinois","author":"Cullom, Shelby M. (Shelby Moore), 1829-1914","gutenbergReference":"23097","hash":"d08cba502e85385355ef8b785b32e25973925fa2f588f6da347a3a8355504ceb"},{"time":"21:58","quoteFirst":"We rolled into the little station at Ambrieau ","quoteTime":"about ten P.M.","quoteLast":", our Italian companion keeping on to Genoa, waving his last farewell from the car window, with a white silk handkerchief in one hand and a scarlet one in the other. To our dismay we found it raining in torrents, intensely dark, and not a car or carriage, nor man or beast, to be found.","title":"A Bundle of Letters from over the Sea","author":"Robinson, Louise B.","gutenbergReference":"54092","hash":"b21cec12a374a801720caf2932d9a515fee12d20b725aca7cd5f4b8a40eea395"},{"time":"21:58","quoteFirst":"The moon rose ","quoteTime":"about ten that night","quoteLast":".  She came up hot, distorted, with a sullen face belted with vapor, but was soon clear of the dewy thickness over the horizon and showering a pure greenish silver upon the sea.  She made the night lovely and cool; her reflection sparkled in the dew along the rails, and her beam whitened out the canvas into the tender softness of wreaths of cloud motionless upon the summit of some dark heap of mountain.","title":"Masterpieces of Adventure—Stories of the Sea and Sky","author":"Braddy, Nella, 1894-1973 [Editor]","gutenbergReference":"62888","hash":"8423c652aadd4bdbe51b84f8a831a9bd7c4313193137f3a894b8126438152d7f"},{"time":"21:58","quoteFirst":"This began at ","quoteTime":"about 10 p.m.","quoteLast":" in the Rue des Soeurs; it is said that two donkey boys, one Arab and one Maltese, had a fight in a café, and that others joined in. The rioters moved down towards the Square, and at some cross roads near the Laban Caracol the British Consul was nearly killed.","title":"Alexandria: A History and a Guide","author":"Forster, E. M. (Edward Morgan), 1879-1970","gutenbergReference":"57010","hash":"2549dd9169842bbfca8cf9c442472b17edaac72d5bdcaa31e0af740b2a83468d"},{"time":"21:58","quoteFirst":"We were not able to weather Pulo Pare this day, but getting the land wind at south ","quoteTime":"about ten o’clock at night","quoteLast":", we weighed and stood to the E.","title":"The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage","author":"Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]","gutenbergReference":"57152","hash":"fccbdb39a69ee6a6934a6f296b6c7c7fbad3b8c3e014db75bc080e80e8018501"},{"time":"21:58","quoteFirst":"The roads row bad beyond all badness, the night dark beyond all darkness, our guide frightened beyond all frightfulness.  However, without being at all killed, we got UP, or down,--I forget which, it was so dark,--a famous precipice called Silver Hill, and ","quoteTime":"about ten at night","quoteLast":" arrived at a wretched village called Rotherbridge.  We had still six miles hither, but determined to stop, as it would be a pity to break our necks before we had seen all we intended.","title":"The Letters of Horace Walpole, Earl of Orford — Volume 2","author":"Walpole, Horace, 1717-1797","gutenbergReference":"4610","hash":"e348654dd5024847ec17592b8392ed0e99e20fa5237a7a85761ca6ad5ee592c4"}]