[{"time":"21:58","quoteFirst":"Plaza, ","quoteTime":"about ten o’clock P.M.","quoteLast":" of the 5th. A deserter, who was with them, called out to the sentry not to fire as “they were Rangers;” but the fellow’s over-anxious tone betrayed his plans and the alarm was given. Some rounds of canister fired among the plantains soon scattered the allied force stationed there; and though the bugles continued to sound the charge, the spirit of the enemy did not seem equal to the attempt.","title":"The war in Nicaragua","author":"Walker, William, 1824-1860","gutenbergReference":"76898","hash":"b92d897d4bd36b29811e2f3f2ce6123a397104228751d4181310d60be85129a6"},{"time":"21:58","quoteFirst":"On the morning of the 12th we weighed, and (the wind heading us before dark) anchored off Nystad with the convoy pretty well collected. At the close of the evening of the 15th, the weather was remarkably fine, but ","quoteTime":"about ten at night","quoteLast":" it began to blow strong with a heavy, swell from W.S.W., and we veered to a cable and half on the small bower.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II","author":"Ross, John, Sir, 1777-1856","gutenbergReference":"27151","hash":"3ab168c24c700c4dd7e0bbf2d10d536a519024cc592191f2f6b154a3e8d2a490"},{"time":"21:58","quoteFirst":"It was ","quoteTime":"nearly ten o'clock at night","quoteLast":" when a cabman answered my oft-repeated questions in the affirmative.","title":"The Triumphs of Eugène Valmont","author":"Barr, Robert, 1850-1912","gutenbergReference":"19369","hash":"b39915a030d77dccd0801d6f3a7d9ae0d34349cfd3ee83fa5d3b3a171107e7ed"},{"time":"21:58","quoteFirst":"And indeed, as it turned out, ","quoteTime":"about ten that night","quoteLast":" the Colonel's loud and stentorious breathing began to fail slowly. The intervals grew longer and longer between each recurrent gasp, and life died away at last in imperceptible struggles.","title":"What's Bred in the Bone","author":"Allen, Grant, 1848-1899","gutenbergReference":"6010","hash":"f128449e2e482b49c2b36b7b6f3d9da7e3f89496e35be0ded6ef796025d47f2a"},{"time":"21:58","quoteFirst":"The drivers had gone into the tavern, and left their carts in the middle of the road, and as the night was dark we approached one of them so suddenly that three of the iron bars entered the breast of our shaft-horse, which immediately fell and expired. After much dispute between the coachman and the carters, we rode on with three horses, and arrived at Montreal ","quoteTime":"about ten o’clock at night","quoteLast":". We stopt at the Masonic Hall, a hotel which has been established within the last year. It is a very large, convenient, massy building, four stories high, and built of blue stone. It affords a fine view of the St.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"de391abd5bb0672e7e1d0593bb4bae5fd4ffbbc8f39e4bbbe07d4090585bff0f"},{"time":"21:58","quoteFirst":"","quoteTime":"About 10 p. m.","quoteLast":" the enemy made a vigorous assault to break through my lines, but he was repulsed at all points.","title":"History of the Gatling Gun Detachment, Fifth Army Corps, at Santiago\r\nWith a Few Unvarnished Truths Concerning that Expedition","author":"Parker, John H. (John Henry), 1866-1942","gutenbergReference":"6888","hash":"91867bfa276da83eafc4f727e029d0a18d4227cb28b68c0169bea74092e4dae6"},{"time":"21:58","quoteFirst":"Busy settling down all day. Rather an anxious time as regards navigation. Tom spends most of his time in the foretop. ","quoteTime":"About 10 P.M.","quoteLast":" we entered the Straits of Macassar.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"16b525c4c943cc64730ee2108aede6ae282b429ab9e6f07ddbf2b1ae1b3b597c"},{"time":"21:58","quoteFirst":"He had fallen and had his hands frost-bitten, and we then returned for the sledge, and brought it, and fetched him in on it as he was rapidly losing the use of his legs. He was comatose when we got him into the tent, and he died without recovering consciousness that night ","quoteTime":"about 10 P.M.","quoteLast":" We had a short rest for an hour or two in our bags that night, then had a meal and came on through the pressure ridges about 4 miles farther down and reached our Lower Glacier Depôt. Here we camped at last, had a good meal and slept a good night's rest which we badly needed. Our depôt was all right.\"[339] \"A very terrible day....","title":"The Worst Journey in the World: Antarctic, 1910-1913","author":"Cherry-Garrard, Apsley, 1886-1959","gutenbergReference":"14363","hash":"6e5deb05942aa9a65c088bbf2e5a13201431102d93e79ca8f7e1fbf2a4e57619"},{"time":"21:58","quoteFirst":"Joseph feields who was also out a little above me saw several Elk and deer but killed none of them; they are very shye and the annual furn which is now dry and abundant in the bottoms makes so much nois in passing through it that it is extreemly difficult to get within reach of the game. Fends killed and brought with him a duck. ","quoteTime":"about 10 P.M.","quoteLast":" an indian alone in a small canoe arrived at our camp, he had some conversation with the centinel and soon departed. The natives who inhabit this valley are larger and reather better made than those of the coast.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838","gutenbergReference":"8419","hash":"4d5f35d146e3bec51422d04543e4acc802b4c79601332fcf0290256e5afe631c"},{"time":"21:58","quoteFirst":"It was what Eastern people call very \"poky\"; but the language addressed to us by the premature boy had made it a matter of personal self-respect for us to get to Sisson's that night. With a certain sense of triumph over that unpleasant and dissuasive child, we saw a lantern gleam from a corral ","quoteTime":"about ten P. M.","quoteLast":", and had our interrogative hail of \"Sisson's?\" answered in welcome affirmative by Sisson himself.","title":"The Atlantic Monthly, Volume 14, No. 81, July, 1864\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"31838","hash":"78e33b7e40b6aef50e2e48dfbdd459f7c34c966269904909e38496f3fd6bb37e"},{"time":"21:58","quoteFirst":"Next day ","quoteTime":"about ten o’clock at Night","quoteLast":" the Count _de Lottum_ was detach’d from the Grand Army with forty Squadrons and thirty Battalions, and without any Resistance took possession, of the Lines towards _Ypres_, which were immediately demolish’d. The 19th of that Month was celebrated by the Army as a Day of Thanksgiving for the Victory they had gain’d; upon which all the Cannon were fir’d, and there was a triple Salvo of all the small Arms.","title":"The Memoirs of Charles-Lewis, Baron de Pollnitz, Volume III\r\nBeing the Observations He Made in His Late Travels from Prussia thro' Germany, Italy, France, Flanders, Holland, England, &C. in Letters to His Friend. Discovering Not Only the Present State of the Chief Cities and Towns; but the Characters of the Principal Persons at the Several Courts.","author":"Pöllnitz, Karl Ludwig, Freiherr von, 1692-1775","gutenbergReference":"38507","hash":"f9276a8b6c891b3a4fbf49b2f21e4aba6d3e39c1c4468f56bd12a0e037df11a8"},{"time":"21:58","quoteFirst":"Johnston, of Griffintown, Joiner, and Mr. Cooley, of the St. Ann Suburbs, Merchant, called upon me, ","quoteTime":"about ten o'clock at night","quoteLast":", and, after some prefatory remarks, mentioned that the object of their visit was, to ask me, as a magistrate, to institute an inquiry into some very serious charges which had been made against some of the Roman Catholic Priests of that place, and the Nuns of the General Hospital, by a female, who had been a Nun in that Institution for four years, and who had divulged the horrible secrets of that establishment, such as the illicit and criminal intercourse between the Nuns and the Priests, stating particulars of such depravacy of conduct, on the part of these people,","title":"Awful Disclosures of the Hotel Dieu Nunnery of Montreal\r\nContaining, Also, Many Incidents Never before Published","author":"Monk, Maria, 1816-1849","gutenbergReference":"8095","hash":"4291c81246a766736930d9cd10dab8ea3defc46622ac1b70198f3e335f8900df"},{"time":"21:58","quoteFirst":"It might have been, as I guessed, ","quoteTime":"about ten at night","quoteLast":". The first of my senses which came into play after this last bout was that of hearing. All at once I could hear; and it was a real exercise of the sense of hearing.","title":"A Journey into the Interior of the Earth","author":"Verne, Jules, 1828-1905; Malleson, F. A. (Frederick Amadeus), 1819-1897 [Translator]","gutenbergReference":"3748","hash":"1b914026374b58b89b0b76ab926a2b3f7ae48b82a290d6f9be5514e66bcb73d2"},{"time":"21:58","quoteFirst":"Major Fairfax arrived at ","quoteTime":"about 10 P.M.","quoteLast":" in a very bad humour. He had under his charge about 1000 to 1500 Yankee prisoners who had been taken to-day; among them a general, whom I heard one of his men accusing of having been \"so G----d d----d drunk that he had turned his guns upon his own men.","title":"Three Months in the Southern States, April-June 1863","author":"Fremantle, Arthur James Lyon, Sir, 1835-1901","gutenbergReference":"20928","hash":"9a136a5d40fdd8a5af466b3ed2d22a85ff4175ac0223c90736b17a79a1a0eeba"},{"time":"21:58","quoteFirst":"Lord Peterborough and the Spanish envoy on this went on board the _Enterprise_, and, with the _Milford_, made their escape to Leghorn. The enemy continued the chase of the _Resolution_, when one of their ships came ","quoteTime":"about ten o'clock at night","quoteLast":" within shot of her, but did not begin to fire till the other ships had come up.  The _Resolution_ had been much shattered a few days before in a heavy gale of wind, and was at no time a fast sailer.","title":"How Britannia Came to Rule the Waves\nUpdated to 1900","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23496","hash":"2a900e0b368d1ac597e9a1d9d509061bf104f21d973159c91a913f9e9d9447c2"},{"time":"21:58","quoteFirst":"","quoteTime":"About ten o'clock that night","quoteLast":" Eppie was dosing in her chair, for her day's work had been hard, when an anxious knocking was heard at the door, and she speedily got up and drew aside the bolt, admitting three neighbours.","title":"Two sailor lads","author":"Stables, Gordon, 1840-1910","gutenbergReference":"71992","hash":"db4004ae3737efed22e1adbcafc3a13dd1a3ad6232b3a8ff3274c9b5c9ea176f"},{"time":"21:58","quoteFirst":"meal which should abundantly supply and satisfy the hungry mother; and then again, nothing is to be taken between dinner and supper but water. And after the supper hour, a walk out into the cool night air should be enjoyed with the husband and on going to bed ","quoteTime":"about ten P. M.","quoteLast":", an eggnog or glass of milk may be taken. At the close of the other meals a cup of oatmeal gruel or milk or any other nourishing liquid may be enjoyed.","title":"The Mother and Her Child","author":"Sadler, William S. (William Samuel), 1875-1969; Sadler, Lena K. (Lena Kellogg), 1875-","gutenbergReference":"20817","hash":"8626643e8a7b1c15eab2bec8b380fb305d10098f4bef72f2d463d0cbf9157713"},{"time":"21:58","quoteFirst":"By six o'clock or six-thirty she had slipped back into the sloven. The second period began at ","quoteTime":"about ten o'clock at night","quoteLast":". It was more brilliant while it lasted, but owing to the accentuation of Marthe's characteristics by fatigue it seldom lasted more than an hour. When Marthe opened the door to G.J.","title":"The Pretty Lady","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"12673","hash":"9c85d698b2770d37e30367ab52d89e134bbd52a96847fc8742a1c518cc4b78c3"},{"time":"21:58","quoteFirst":"\"At ","quoteTime":"about 10 P.M.","quoteLast":" M. de Labruyère arrived.","title":"My Memoirs","author":"Steinheil, Marguerite, 1869-1954","gutenbergReference":"37390","hash":"992dd39aa34e9be23d4eae7723db2edb2858f32758d2b221a88c1b736706fba3"},{"time":"21:58","quoteFirst":"","quoteTime":"About ten o'clock at night","quoteLast":", we found ourselves in one which we knew must be very near that of Manuela Sancho, when we heard, through unknown conduits, through cellars and subterranean passages, a sound which we realized must be the voices of the enemy. A terrified woman came up a ladder and told us that the French were opening a gap in the wall of the room below. We descended instantly.","title":"Saragossa: A Story of Spanish Valor","author":"Pérez Galdós, Benito, 1843-1920; Smith, Minna Caroline, 1860-1929 [Translator]","gutenbergReference":"47769","hash":"c6daab846470c0810a23cf08a580fcde26f5ad0bb81221499084ac64332c9b5e"}]