[{"time":"21:59","quoteFirst":"might not be interrupted, and so, only with room for a little dinner, we very busy all the day till night that the officers met for me to give them the heads of what I intended to say, which I did with great discontent to see them all rely on me that have no reason at all to trouble myself about it, nor have any thanks from them for my labour, but contrarily Brouncker looked mighty dogged, as thinking that I did not intend to do it so as to save him. This troubled me so much as, together with the shortness of the time and muchness of the business, did let me be at it till but ","quoteTime":"about ten at night","quoteLast":", and then quite weary, and dull, and vexed, I could go no further, but resolved to leave the rest to to-morrow morning, and so in full discontent and weariness did give over and went home, with[out] supper vexed and sickish to bed, and there slept about three hours, but then waked, and never in so much trouble in all my life of mind, thinking of the task I have upon me, and upon what dissatisfactory grounds, and what the issue of it may be to me.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"6078e7f0134b502a853b4b7be069343aa18ba27384f30c6413be21559e5c6b66"},{"time":"21:59","quoteFirst":"We reached Brulette's door ","quoteTime":"about ten at night","quoteLast":", and found Père Brulet sound asleep in his bed.  As he was quite deaf and slept hard, Brulette put the baby to bed, served us a little collation, and consulted with us whether to wake him before he had finished his first nap.","title":"The Bagpipers","author":"Sand, George, 1804-1876; Meynell, Louis, 1868- [Illustrator]; Wormeley, Katharine Prescott, 1830-1908 [Translator]","gutenbergReference":"66513","hash":"eec188fbe83d197448580e682d3e6a5621c2e0cffc26ff07afbfdacf8ab04b03"},{"time":"21:59","quoteFirst":"\"Sunday, 3d April, 1740, '","quoteTime":"about 10 at night","quoteLast":"' opens cannonade on Chagres (place often enough taken, by cutlass and pistol, in the Bucanier times); and, on Tuesday, 5th, gets surrender of Chagres: 'Custom-house crammed with goods, which we set fire to.' On news of which, there is again, in England, joy over the day of small things. The poor English People are set on this business of avenging Jenkins's Ear, and of having the Ocean Highway unbarred; and hope always it can be done by the Walpole Apparatuses, which ought to be in working order, and are not.","title":"History of Friedrich II of Prussia — Volume 12","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2112","hash":"597b52adff722fbc88d7da7a1fdbc8bb49d7ebaec3617db992e60786f9a4832c"},{"time":"21:59","quoteFirst":"The tenants were roused, the gamekeepers summoned, the policemen arrived. General Grant remained absent till ","quoteTime":"nearly ten o’clock at night","quoteLast":", and his daughter became alarmed to the last degree for his safety. At length he returned; their search had been unsuccessful, but Mr.","title":"Lewis Arundel; Or, The Railroad Of Life","author":"Smedley, Frank E. (Frank Edward), 1818-1864; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"56600","hash":"e1ab92ad8c804229f1eb2a687dc943b5b1b8292e2e1680d85c210e3136a60286"},{"time":"21:59","quoteFirst":"“On the 7th of August,” says M. Vilbort, “we took our leave of M. de Bismarck, from whom we had received, before, during, and after the war, a consistently kind reception, for which we are bound to express our liveliest acknowledgments. ","quoteTime":"About 10 P.M.","quoteLast":" we were in the study of the Premier, when M. Benedette, the French ambassador, was announced. ‘Will you take a cup of tea in the salon?’ M. de Bismarck said to me.","title":"The Life of Bismarck, Private and Political\nWith Descriptive Notices of His Ancestry","author":"Hesekiel, George, 1819-1874; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Translator]","gutenbergReference":"58776","hash":"e3b97cab67758444760b371160a7750a4dfd8e1396465926c06f4057f355a5b2"},{"time":"21:59","quoteFirst":"There was a supper at the Vatican. Alfonso made an elegant toilet, and ","quoteTime":"about ten o’clock at night","quoteLast":" prepared to go from the quarters he inhabited into those where the pope lived; but the door which separated the two courts of the building was shut, and knock as he would, no one came to open it. Alfonso then thought that it was a simple matter for him to go round by the Piazza of St.","title":"The Borgias\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2741","hash":"29da601eda707e4789ab643ef87c00603fbfede0c3ae8879e0038226b90f9d0c"},{"time":"21:59","quoteFirst":"Regiment after regiment filed up the bluff, took position in line of battle, and awaited the dawn of day. During the fore part of the night, a moist, warm breeze blew from the south. ","quoteTime":"About 10 P. M.","quoteLast":" the sky was overcast, and there began a drizzling, uncomfortable rain. Nevertheless, the soldiers, blanketless and weary, lay down and slept.","title":"Recollections with the Third Iowa Regiment","author":"Thompson, Seymour D. (Seymour Dwight), 1842-1904","gutenbergReference":"47795","hash":"187230da097d8ace1ae7ac361aea67ea8056fb3004505124dddf4e18d42d0aeb"},{"time":"21:59","quoteFirst":"","quoteTime":"About 10 p.m.","quoteLast":" I made my exit from the convivial dug-out on the left of our line and walked back to my own lair. On arriving at my own bit of trench I found several of the men standing about, and all very cheerful.","title":"Bullets & Billets","author":"Bairnsfather, Bruce, 1887-1959","gutenbergReference":"11232","hash":"5df3ac4a83fb8bd1a43ad28decad54e11cd9d8d5bedde88eb1d3db70b24bb12b"},{"time":"21:59","quoteFirst":"There were five other boats with us, and of course we could show absolutely no lights. I was steering the boat, and it was hard to see anything at all.... We arrived at ","quoteTime":"about 10 p.m.","quoteLast":", and at the position for commencing the sweep at about 11.15. The Turks had a lot of beastly search-lights going.","title":"The British Navy Book","author":"Field, Cyril, 1859-1942","gutenbergReference":"41677","hash":"569d8920bea95d9766936c6c81b87bf0494c0075e8bf7ea080ae1a953f068d2d"},{"time":"21:59","quoteFirst":"She did not consider it necessary to interrupt herself at this occupation. Miss Gibbs had indeed urged the expediency of a surprise visit at ","quoteTime":"about 10 p.m.","quoteLast":", but Mademoiselle had no vocation for enforcing discipline, and was not over-burdened with conscientious scruples. Moreover, she considered that, if her Principal took an evening off, she might be licensed to do the same.","title":"The Madcap of the School","author":"Brazil, Angela, 1869-1947; Salmon, Balliol, 1868-1953 [Illustrator]","gutenbergReference":"28749","hash":"0a38a896f253d49f74e42b39c4b1ffae4098aaf4f1a0da7919db9e3786a7e388"}]