[{"time":"21:57","quoteFirst":"When darkness came on the enemy's artillery ceased firing, and only the occasional crack of rifles disturbed the silence. The officer commanding ordered the wounded, who were lying about everywhere, to be brought in, and this was finished by ","quoteTime":"about 10 p.m.","quoteLast":" He then sent word to Gorbatovsky:","title":"The Truth About Port Arthur","author":"Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]","gutenbergReference":"59972","hash":"f1cac13f82784048f6d5112cfbc3a78d2be7afdb224affc4631fe96daf2888cb"},{"time":"21:57","quoteFirst":"We rolled into the little station at Ambrieau ","quoteTime":"about ten P.M.","quoteLast":", our Italian companion keeping on to Genoa, waving his last farewell from the car window, with a white silk handkerchief in one hand and a scarlet one in the other. To our dismay we found it raining in torrents, intensely dark, and not a car or carriage, nor man or beast, to be found.","title":"A Bundle of Letters from over the Sea","author":"Robinson, Louise B.","gutenbergReference":"54092","hash":"3edc79a2777305b34ef0988dd387ed09afc593c10dc1d49d40c42d8c8af407ab"},{"time":"21:57","quoteFirst":"At Cirencester we had a brush again with Essex; that town owed us a shrewd turn for having handled them coarsely enough before, when Prince Rupert seized the county magazine. I happened to be in the town that night with Sir Nicholas Crisp, whose regiment of horse quartered there with Colonel Spencer and some foot; my own regiment was gone before to Oxford. ","quoteTime":"About ten at night","quoteLast":", a party of Essex's men beat up our quarters by surprise, just as we had served them before. They fell in with us, just as people were going to bed, and having beaten the out-guards, were gotten into the middle of the town before our men could get on horseback.","title":"Memoirs of a Cavalier\nA Military Journal of the Wars in Germany, and the Wars in England.\nFrom the Year 1632 to the Year 1648.","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"12259","hash":"ec681fc1c9d7e84c2d47a8ea8d282a630b0c5f9242e917eeaf7359d48e1adab6"},{"time":"21:57","quoteFirst":"","quoteTime":"About 10 p.m.","quoteLast":" I made my exit from the convivial dug-out on the left of our line and walked back to my own lair. On arriving at my own bit of trench I found several of the men standing about, and all very cheerful.","title":"Bullets & Billets","author":"Bairnsfather, Bruce, 1887-1959","gutenbergReference":"11232","hash":"54692a141b0ada834c7c33a354996ff15927476aafb39b9fe4f2f5a8a761e701"},{"time":"21:57","quoteFirst":"The drivers had gone into the tavern, and left their carts in the middle of the road, and as the night was dark we approached one of them so suddenly that three of the iron bars entered the breast of our shaft-horse, which immediately fell and expired. After much dispute between the coachman and the carters, we rode on with three horses, and arrived at Montreal ","quoteTime":"about ten o’clock at night","quoteLast":". We stopt at the Masonic Hall, a hotel which has been established within the last year. It is a very large, convenient, massy building, four stories high, and built of blue stone. It affords a fine view of the St.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"aafe0f48040d717654b38fd946b44bb9b102b98d45bd57dcf3c3448de48b14d9"},{"time":"21:57","quoteFirst":"The leader was one Alain Blanchart, who was afterward governor of the town. They first went armed, and with staves, to the house of the king's bailiff, sir Raoul de Gaucourt knight, at whose door they knocked loudly, and said to those within, (although it was ","quoteTime":"about ten o'clock at night","quoteLast":"), 'We want to speak to my lord the bailiff, to deliver up to him a traitor whom we have just arrested in the town,' the servants bade them detain their prisoner in safe custody until the morrow: however, in consequence of their importunity and violence, the door was opened to them.","title":"The chronicles of Enguerrand de Monstrelet, Vol. 04 [of 13]","author":"Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]","gutenbergReference":"52889","hash":"2b367a28c147002113d67b2b1506c93189a71895ca35d639a6794d5080d4e8bb"},{"time":"21:57","quoteFirst":"On the memorable evening I was engaged in my usual duty at that time of observing nebulæ with Lord Rosse's great reflecting telescope. I was of course aware that a shower of meteors had been predicted, but nothing that I had heard prepared me for the splendid spectacle so soon to be unfolded. It was ","quoteTime":"about ten o'clock at night","quoteLast":" when an exclamation from an attendant by my side made me look up from the telescope, just in time to see a fine meteor dash across the sky. It was presently followed by another, and then again by more in twos and in threes, which showed that the prediction of a great shower was likely to be verified.","title":"The Story of the Heavens","author":"Ball, Robert S. (Robert Stawell), 1840-1913","gutenbergReference":"27378","hash":"75cca46e4726483d73f76d4cf06b1fd475d6c7864d2351012e300a4781d6f9ff"},{"time":"21:57","quoteFirst":"So I will only say that in that period of rest which lecturers usually enjoy between the middle of December and the middle of January, I received a letter, asking me what my fee would be to deliver a lecture at a place about 450 miles distant, on a night shortly after Christmas, beginning ","quoteTime":"about 10 p.m.","quoteLast":" I had worked very hard that season, and did not want to go at all, but, of course, I could not send a blunt refusal. But I said that I was tired, it was my only period for rest, and that if I came I should want twenty guineas for my lecture, and first-class return fare.","title":"Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"67673","hash":"60401869a93715e6fc2e43c9c641bd6409e75eb4918e7d45d1c67bec2ed4802e"},{"time":"21:57","quoteFirst":"","quoteTime":"About 10 p.m.","quoteLast":" I was on the bridge thinking how dark it was and how preternaturally still; I felt all alone in the world; nothing stirred; even the French 75's had ceased their nerve-racking bark, and then, suddenly, in one instant, hell was let loose upon earth. Like a hundred peals of thunder the Turkish artillery from both Continents let fly their salvoes right, left and centre, and the French and ourselves did not lose many seconds in reply.","title":"Gallipoli Diary,  Volume 1","author":"Hamilton, Ian, 1853-1947","gutenbergReference":"19317","hash":"1f0eaef6ba58a9f37803c76ff076e6f7f5f693d45188f3e3e733bb5215979566"},{"time":"21:57","quoteFirst":"This was the last of their sufferings on this route; on the 23d of March they entered on a plain with a slight slope towards the river, which was felt at more than two hours’ distance by the greater moisture of the air. The Arabs exclaimed, “God be praised, we again smell the Nile!” and ","quoteTime":"about ten o’clock at night","quoteLast":", the caravan entered the village of Ankhecreh, the principal place in the district of Berber. Burckhardt’s residence at this place was nothing but one continued series of annoyance.","title":"The Lives of Celebrated Travellers, Vol. 3 (of 3)","author":"St. John, James Augustus, 1795-1875","gutenbergReference":"67135","hash":"b4527caccaa32c7fc71de59d4aa70769ee3aafeb606f3100c8b6829b718a14fd"},{"time":"21:57","quoteFirst":"Away we went to Aix-la-Chapelle ","quoteTime":"about ten at night","quoteLast":", and saw the mouldering turrets of that once illustrious capital by the help of a candle and lantern.  An old woman asked our names (for not a single soldier appeared); and traversing a number of superannuated streets without perceiving the least trace of Charlemagne or his Paladins, we procured comfortable though not magnificent apartments, and slept most unheroically sound, till it was time to set forward for Dusseldorf.","title":"Dreams, Waking Thoughts, and Incidents","author":"Beckford, William, 1760-1844","gutenbergReference":"7258","hash":"d287e42ba21c8cae5f6bade0aa04d7aa02587a5726a94d8cb507289751d92259"},{"time":"21:57","quoteFirst":"On the first Saturday of every month, the Lord’s supper was administered: when, from ten till two, the eldest spoke with each communicant in private, concerning his or her spiritual experience; at two, they dined, and then washed one another’s feet; after which they sung and prayed; ","quoteTime":"about ten at night","quoteLast":", they received the communion in silence without any ceremony; and continued without speaking, till midnight, when they parted. The second Saturday was occupied as the solemn prayer-day for the children.","title":"The life and times of the Rev. John Wesley, M.A., founder of the Methodists. Vol. 1 (of 3)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"69582","hash":"b2c47582050468064d7cd0c0e2df0a4161806e8bcea160d7548dbd460452cddb"},{"time":"21:57","quoteFirst":"It was ","quoteTime":"three minutes to ten","quoteLast":". The notary was a young man, with smooth hair brushed straight back from a high forehead. He was one of those men who look clever, which, in some respects, is better than being clever.","title":"The Isle of Unrest","author":"Merriman, Henry Seton, 1862-1903","gutenbergReference":"8873","hash":"06120111ffab65ae0f167462032b713f153341ed58472f729a2633e61aa317bb"},{"time":"21:57","quoteFirst":"In the evening, ","quoteTime":"about 10 p.m.","quoteLast":", a warning order was received to the effect that the Brigade would be relieved by units of the 165th Brigade.","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"0611456ce5fa3332ef5b9c29ed919e062efd5077385a6902420acd3fbe0565bc"},{"time":"21:57","quoteFirst":"It was an extraordinarily warm day, and we sat in the cottage with windows and doors wide open till long after dark. An attack was made ","quoteTime":"about 10 P.M.","quoteLast":" on the French the other side of the Canal, but it was too far off to interest us much.","title":"The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915","author":"Gleichen, Edward, Lord, 1863-1937","gutenbergReference":"22074","hash":"636acfd8411481c07308a1041c892f9087c503295dca447842b9d086b233de1c"},{"time":"21:57","quoteFirst":"The continuous loss of officers at this time was so serious that 2nd Lieuts. Seago and Sowter were sent for from the detail camp and, arriving ","quoteTime":"about 10 p.m.","quoteLast":", were sent forward to reorganize what was left of the battalion. A bright episode occurred to lighten what must otherwise be considered as a gloomy day for the regiment, although it was a costly act of gallantry.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"6b0e640414100159e1e02d11a63b6e0d0e346fb35ef91e6abfba1e164ea2ab49"},{"time":"21:57","quoteFirst":"the Deputy Adjutant General, Gates, showed him a rough estimate of the army, making it upwards of seven thousand. Convinced that this estimate was exaggerated, Colonel Williams availed himself of his means of information to make an abstract of the whole, which he presented to the general, and which exhibited exactly three thousand and fifty-two in the column of present fit for duty, of whom more than two-thirds were militia. Gates expressed some surprise at the numbers, but said, \"there are enough for our purpose,\" and directed the orders to be issued to the army. ","quoteTime":"About ten at night","quoteLast":", the line of march was taken up, and the army had advanced about half way to Camden, when a firing commenced in front.[33]","title":"The Life of George Washington, Vol. 3\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States","author":"Marshall, John, 1755-1835","gutenbergReference":"18593","hash":"c6b8ffabe0ef833847fe3878ebfe04b74de6a22a42872b6b0f6b83e309358252"},{"time":"21:57","quoteFirst":"Landrecies at ","quoteTime":"about 10 P.M.","quoteLast":" But the enemy, though much exhausted, came on, and the 4th Guards Brigade in Landrecies were heavily attacked by the 9th German Army Corps, which itself suffered tremendous loss in the narrow streets. Meanwhile the First Corps, under Sir Douglas Haig, was heavily engaged south and east of Maroilles; but, mainly through his skill, and with the assistance of two French reserve divisions, it was extricated in the night and resumed its march at dawn.","title":"The Annual Register 1914\nA Review of Public Events at Home and Abroad for the Year 1914","author":"Anonymous","gutenbergReference":"46471","hash":"01f5bf9cd935966e049f8e95e3a4ad2cee9fa93084ec5920338e8c7440df87f0"},{"time":"21:57","quoteFirst":"Hall's house ","quoteTime":"about 10 that night","quoteLast":", picking up Marina and the baby and took her to the hospital and then, of course, she had been given sedatives and--Elena Hall--and I don't know whether she knew any more about it. I did not see her that night.","title":"Warren Commission (08 of 26): Hearings Vol. VIII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44008","hash":"d970e1c4a4f8c36a36ac789ec3c6f88b1631a98b2c59da27b31276ae0803854b"},{"time":"21:57","quoteFirst":"\"It was ","quoteTime":"about ten o'clock P. M.","quoteLast":", on the 3d of September, as I have told you, they found an apt opportunity to execute their scheme. They placed themselves, under cover of the night, in those avenues, of the city through which they knew his majesty must pass in his way from Villanow, where he had been dining with me. His carriage was escorted by four of his own guards, besides myself and some of mine.","title":"Thaddeus of Warsaw","author":"Porter, Jane, 1776-1850","gutenbergReference":"6566","hash":"96e7181f9eaf67f8682719618ae9b9ad050f16728ea5cc232aa4cb3fa3858e32"}]