[{"time":"21:52","quoteFirst":"But the very first night ashore some wicked person had stolen it, so there was nothing for it but to come on, on foot. It was really no very great distance, not more than ","quoteTime":"eight to ten","quoteLast":" miles from the seaport, but they were strangers in a strange land, almost afraid to ask their way, and they had probably wandered astray. This was their pitiful story.","title":"Fairies Afield","author":"Molesworth, Mrs., 1839-1921; Hammond, Gertrude Demain, 1862-1952 [Illustrator]","gutenbergReference":"39167","hash":"c75964fcbe1b0008ab4cc1c64c356abfa5e4ce2d9585ede1c6b989bb3476c10e"},{"time":"21:52","quoteFirst":"Shell thin walled, densely covered with bristle-shaped, radial spines, half as long as the six main spines. Pores irregular, polygonal, three to four times as broad as the bars; ","quoteTime":"eight to ten","quoteLast":" on the radius. Six spines triangular pyramidal, as long as the radius, twice as broad as one pore.","title":"Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII","author":"Haeckel, Ernst, 1834-1919","gutenbergReference":"44525","hash":"0f405a88d7feabb2b4bceeb83a3b08b23ebbe51c8318d8dbec9359efeb03247d"},{"time":"21:52","quoteFirst":"Its Mongol name, “Ta Huren,” or “The Great Encampment,” better describes the huge cluster of tents that compose the Mongolian capital, dwellings precisely similar in shape and size to those in the desert, save that here they are surrounded by rough wooden palisades, ","quoteTime":"eight to ten","quoteLast":" feet in height, as a protection against the thieves and marauders who in the caravan season nightly infest the streets.","title":"From Pekin to Calais by Land","author":"De Windt, Harry, 1856-1933","gutenbergReference":"48992","hash":"e1d8237eb58713b65e033c617a42bf92d94e7dbc0470968b4091bf28904e8db8"},{"time":"21:52","quoteFirst":"A pied variety of the raven, with the head, breast, abdomen, and parts of the wings and tail-feathers white, is confined to the Feroe Islands. It is not very rare there, for Graba saw during his visit from ","quoteTime":"eight to ten","quoteLast":" living specimens. Although the characters of this variety are not quite constant, yet it has been named by several distinguished ornithologists as a distinct species.","title":"The Descent of Man and Selection in Relation to Sex, Vol. II (1st Edition)","author":"Darwin, Charles, 1809-1882","gutenbergReference":"36520","hash":"922ef027dc3f6b7c62775e568a2e74e9c4dad261fae695b12bf594fc3afd1f0f"},{"time":"21:52","quoteFirst":"Almost any kind of country suits him—hedges near open and cultivated land, furze-clad commons, or the wild hillside all afford him shelter and food. In habits he is gregarious and may be seen during the winter in small parties of from ","quoteTime":"eight to ten","quoteLast":" flying from place to place, with cheery twittering, and if the weather be severe, especially when snow is on the ground, he collects in enormous flocks of several hundreds. Their food consists of seeds and berries, though insects are largely eaten during the summer months.","title":"Birds of Britain","author":"Bonhote, J. Lewis (John Lewis), 1875-1922; Dresser, H. E. (Henry Eeles), 1838-1915 [Illustrator]","gutenbergReference":"56397","hash":"259a07bad542a279da8ce6c38a6af199e0ebc6922321bc0eba166079a306cfbc"},{"time":"21:52","quoteFirst":"The plants are thinned to one at each station, and in due time secured to stakes. Full growth is attained in August, when blanching is commenced by gathering the leaves together, wrapping them round with bands of hay, and earthing up. It requires from ","quoteTime":"eight to ten","quoteLast":" weeks to accomplish the object fully. The French method is quicker. Seed is sown in pots under glass, and in May the plants are put out three feet apart.","title":"The Culture of Vegetables and Flowers From Seeds and Roots\r\n16th Edition","author":"Sutton & Sons Ltd.","gutenbergReference":"16232","hash":"757c08486c6290b6083be07518629c55e0a18fb847e63d9b07c636969d3df8d1"},{"time":"21:52","quoteFirst":"The amount of radium in old unaltered mineral is always proportional to its content of uranium in the ratio of 3.3 parts of radium by w","quoteTime":"eight to ten","quoteLast":" million parts of uranium.","title":"The wonders of radium","author":"Shipley, Maynard, 1872-1934; Haldeman-Julius, E. (Emanuel), 1888-1951 [Editor]","gutenbergReference":"75392","hash":"fd976c49dde19134df06197d429a2d0256462ff58b030b0673dcf3438791c74f"},{"time":"21:52","quoteFirst":"It was a quarter to eight. \"Must I get up?\" I thought. Then remembering that the breakfast hour was from ","quoteTime":"eight to ten","quoteLast":", I closed my eyes. But soon there came a gentle tapping at the door. \"Who's there?\" I asked. \"Your bath is ready, sir.\" The words were English but the accents were plainly German.","title":"A Trip to the Orient: The Story of a Mediterranean Cruise","author":"Jacob, Robert Urie","gutenbergReference":"31609","hash":"927d01b7df12bd87ebfc4e6acd449e06b04b8c10ca6edbdfb0fec980d9d5ee1f"},{"time":"21:52","quoteFirst":"Abdomen ending in several lobes, of which only the two median are conspicuous; between the lobes several serrated scaly hairs, and some spines. Four groups of spinnerets: upper groups, ","quoteTime":"eight to ten","quoteLast":" orifices; lower groups, six to eight: many single spinnerets.","title":"An Account of the Insects Noxious to Agriculture and Plants in New Zealand\nThe Scale Insects (Coccididae)","author":"Maskell, William Miles, 1840-1898","gutenbergReference":"48394","hash":"07b388c95fe426f1db8c9f009e4f26092243f0c28f886fe13c2a279b19ed866d"},{"time":"21:52","quoteFirst":"The consumption of honey as an article of food has also largely increased of late years; a recent computation shows that from 100 to 125 million lb. of honey, representing a money value of from ","quoteTime":"eight to ten","quoteLast":" million dollars, is consumed annually in the United States alone. Many of the larger bee-farmers of the United States of America and Canada harvest from 50,000 to 60,000 lb.","title":"Encyclopaedia Britannica, 11th Edition, \"Bedlam\" to \"Benson, George\"\r\nVolume 3, Slice 5","author":"Various","gutenbergReference":"34533","hash":"1869e21b5422fcff020cd11fa7956d74148ccf9ad0b404432033d82dc9e4fa76"}]