[{"time":"21:58","quoteFirst":"All through the day they trotted briskly forward changing horses at regular intervals, so that the teams were always fresh and progress rapid. They had dinner and supper at the stage stations which they passed, and ","quoteTime":"about ten o’clock at night","quoteLast":" reached Fort Shaw.","title":"Jack the Young Explorer: A Boy's Experiances in the Unknown Northwest","author":"Grinnell, George Bird, 1849-1938","gutenbergReference":"45443","hash":"9ba187f27a391560c220a8b97502ac9277baf6118cbb8a901ab7718df0cb46ad"},{"time":"21:58","quoteFirst":"Thence down to Greenwich to the office, and there wrote several letters, and so to my Lord Sandwich, and mighty merry and he mighty kind to me in the face of all, saying much in my favour, and after supper I took leave and with Captain Cocke set out in the yacht ","quoteTime":"about ten o’clock at night","quoteLast":", and after some discourse, and drinking a little, my mind full of what we are going about and jealous of Cocke’s outdoing me. So to sleep upon beds brought by Cocke on board mighty handsome, and never slept better than upon this bed upon the floor in the Cabbin.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"81405dfc747a2b971c6cf0cb5748572a8428194e569a9645410de2ced106a408"},{"time":"21:58","quoteFirst":"It was ","quoteTime":"about ten o’clock that night","quoteLast":" when the old doctor came home from his round of visits, and opening his old secretary, took out a long thin bundle wrapped in paper, and slipping it into his pocket, went out again into the snow which was falling. Old Limpid, the doctor’s man, had taken Slouch to the stable, so the old doctor walked, stumbling around through the dark by the gate, thinking with a sigh of his boy Harry, who would just have vaulted over the palings, and who was that night sleeping in the snow somewhere.","title":"Among the camps","author":"Page, Thomas Nelson, 1853-1922; Rogers, W. A. (William Allen), 1854-1931 [Illustrator]; Sheppard, William Ludwell, 1833-1912 [Illustrator]","gutenbergReference":"75553","hash":"9eb5d3a6c8c8ff0853be1fee48d47da3e1193831a87aa8acf356d3aa11b5e569"},{"time":"21:58","quoteFirst":"After smoking an hour we went across to the Empire, where we spent the evening in the grand circle, meeting many men we knew and having a rather pleasant time among old acquaintances. If a man who had lived the club life of London returns from abroad, he can always run across someone he knows in the circle of the Empire ","quoteTime":"about ten o'clock at night","quoteLast":".","title":"The Czar's Spy: The Mystery of a Silent Love","author":"Le Queux, William, 1864-1927","gutenbergReference":"10102","hash":"1474f3747aab7d3c4182677f6cef4b4d0696cccdf27392b4fba3d737b3c9e506"},{"time":"21:58","quoteFirst":"Not only Tarawera, but three other craters (all visible in the high distance above the lake) were erupting together, for a night and a day. The eruptions took place without the least warning of any kind, ","quoteTime":"about ten o’clock at night","quoteLast":". The chain of lakes about Tarawera’s foot suddenly exploded like colossal bombs, blowing their entire contents, and all the mud from their bottoms, over the whole country-side. Tarawera and the neighbouring craters cast out huge jets of flame, and scattered burning masses of rock, ashes, and scoriæ, for many miles.","title":"In the Strange South Seas","author":"Grimshaw, Beatrice, 1871-1953","gutenbergReference":"54499","hash":"d49cd48c200b38afce77f252fc34a9b7569870f30c99638086ddc0bf405a0dc0"},{"time":"21:58","quoteFirst":"We hurry to the kitchen, where Varlet and Charensac, the cooks of our section, are preparing coffee and cooking beefsteaks. They have not slept at all; in fact, they only received supplies ","quoteTime":"about ten at night","quoteLast":", for revictualment carts can approach the line only in the dark. The fire flames up in the vast country chimney, lighting up the whole room.","title":"Battles & Bivouacs: A French soldier's note-book","author":"Roujon, Jacques, 1884-; Rothwell, Fred, 1869-1934 [Translator]","gutenbergReference":"58231","hash":"93dd46e6e3ea5f1d34bb1c3cf3cf616996d453d453e574d95251e414fd363297"},{"time":"21:58","quoteFirst":"_Tuesday, February_ 21.--New Camp about 12 miles from Safety Camp. 15 1/2 miles. We made a start as usual ","quoteTime":"about 10 P.M.","quoteLast":" The light was good at first, but rapidly grew worse till we could see little of the surface. The dogs showed signs of wearying. About an hour and a half after starting we came on mistily outlined pressure ridges.","title":"Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott","author":"Scott, Robert Falcon, 1868-1912","gutenbergReference":"11579","hash":"26dbab3279409d4b5b6b21105e235efd59a6ccfc17ae2be253904b311fce24e5"},{"time":"21:58","quoteFirst":"to E. and the weather proving more moderate in the evening, stood on, close hauled, but did not set more sail. ","quoteTime":"About ten at night","quoteLast":", the alarm was given that there were breakers ahead, and on the lee bow. Mr. Brinkman, the chief mate, who had the charge of the watch, immediately went to the mizen topmast head, and observing there was room to wear the ship, hastened below to report the circumstance to the captain.","title":"A Voyage Round the World, from 1806 to 1812\r\nIn Which Japan, Kamschatka, the Aleutian islands, and the Sandwich Islands were Visited; Including a Narrative of the Author's Shipwreck on the Island of Sannack, and His Subsequent Wreck in the Ship's Long-Boat; with an Account of the Present State of the Sandwich Islands, and a Vocabulary of Their Language.","author":"Campbell, Archibald, 1787-1821?; Smith, James, 1782-1867 [Editor]","gutenbergReference":"46468","hash":"7a5b8502decc7e4e0f5c4b33032952f27bb5192fa8049653dee9d42436c7aa7d"},{"time":"21:58","quoteFirst":"This I did not fail to accede to, for I dreaded any thing like imprisonment for more reasons than one. I passed the remainder of the day at that gentleman’s house, but not intending to sleep there, I left him ","quoteTime":"about ten o’clock at night","quoteLast":" to return to my inn.","title":"The Life and Adventures of Guzman D'Alfarache, or the Spanish Rogue, vol. 3/3","author":"Alemán, Mateo, 1547-1614?; Brady, John Henry [Translator]; Le Sage, Alain René, 1668-1747 [Translator]","gutenbergReference":"53081","hash":"e76ac86ae93c5fc64de9c69880a08767a1e9ff64ab8be452070b5f8d8a8606c5"},{"time":"21:58","quoteFirst":"June 30th.--During this afternoon the Twenty-ninth regiment received orders to move. ","quoteTime":"About 10 o’clock at night","quoteLast":" our corps (the Twentieth) was relieved by the Fourteenth. We at once marched several miles to the right in relief of the Twenty-third corps.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"e092bf3078fe066daf4ff376775f368f5dc08af253c6fc608fba703c264d35dc"},{"time":"21:58","quoteFirst":"\"On February 5th, ","quoteTime":"about 10 o'clock at night","quoteLast":" I met Jackson in charge of a detective officer named Bulmer on the corner of Ninth and Plum Streets, in Cincinnati. I went up to Scott Jackson and said then, \"We want you at the Mayor's office.","title":"The Mysterious Murder of Pearl Bryan, or: the Headless Horror.","author":"Unknown","gutenbergReference":"29569","hash":"50801e194f11ea5d2b87a796850773c7e8624d1466fa5005bdbd00f82f99cacf"},{"time":"21:58","quoteFirst":"At a \"store\" and telegraph-station I let my charge down into a wild plum-patch, bought a hickory shirt, left my half-dead beast, telegraphed my livery-stable client where to find him, and so avoided the complication of being a horse-thief.  Then I recovered Euonymus and ","quoteTime":"about ten that night","quoteLast":" the five of us met on the bank of a creek.  Near its farther shore, on a lonely railroad siding, we found a waiting freight-train and stole into one of its empty cars; and when at close of the next day hunger drove us out our pursuers were beating the bush a hundred miles behind.","title":"The Flower of the Chapdelaines","author":"Cable, George Washington, 1844-1925; Yohn, F. C. (Frederick Coffay), 1875-1933 [Illustrator]","gutenbergReference":"15881","hash":"d34996f7cf716888746e456e5402b9dbd0615a2f21ca521f816257a7fc482ed4"},{"time":"21:58","quoteFirst":"Counti Mamadi, who had been so kind to me formerly, scarcely gave me welcome.  Every one wished to shun me; and my landlord sent a person to inform me that a very unfavourable report was received from Sego concerning me, and that he wished me to depart early in the morning.  ","quoteTime":"About ten o’clock at night","quoteLast":" Counti Mamadi himself came privately to me, and informed me that Mansong had despatched a canoe to Jenné to bring me back; and he was afraid I should find great difficulty in going to the west country.  He advised me therefore to depart from Sansanding before daybreak, and cautioned me against stopping at Diggani, or any town near Sego.","title":"Travels in the Interior of Africa — Volume 02","author":"Park, Mungo, 1771-1806","gutenbergReference":"5305","hash":"56d7c6da72369606d4a7cd8dc070e545e8416a9125853c149f40aef696e635b1"},{"time":"21:58","quoteFirst":"It was ","quoteTime":"nearly ten o'clock at night","quoteLast":" when Sripati returned from Ranihat.","title":"The Hungry Stones, and Other Stories","author":"Tagore, Rabindranath, 1861-1941","gutenbergReference":"2518","hash":"07d7e68448426f67e2a4b47bb45ca7e36ae1ab5897b395426833469ff9803a13"},{"time":"21:58","quoteFirst":"On the third day we were all sitting at supper in my sister's house at ","quoteTime":"about ten o'clock at night","quoteLast":", when loud raps were heard about the room, and on giving the alphabet, \"Joey\" desired us to go upstairs and sit, and to have the door at the head of the staircase (which we had hitherto locked for fear of accidents) left open; which we accordingly did. As soon as we were seated at the table, the medium became entranced, and the same pantomime which I have related was gone through.","title":"There is No Death","author":"Marryat, Florence, 1837-1899","gutenbergReference":"39212","hash":"ebe533ab62b997785c5055d4c0e6a04c5d7ba3ec06a68f4809f03259a9064e90"},{"time":"21:58","quoteFirst":"","quoteTime":"About 10 p.m.","quoteLast":" I was on the bridge thinking how dark it was and how preternaturally still; I felt all alone in the world; nothing stirred; even the French 75's had ceased their nerve-racking bark, and then, suddenly, in one instant, hell was let loose upon earth. Like a hundred peals of thunder the Turkish artillery from both Continents let fly their salvoes right, left and centre, and the French and ourselves did not lose many seconds in reply.","title":"Gallipoli Diary,  Volume 1","author":"Hamilton, Ian, 1853-1947","gutenbergReference":"19317","hash":"ba3e57e0572fb9a1937d6e62f11c78ac182a66a36e4992c006678b5e6caa685e"},{"time":"21:58","quoteFirst":"At six in the evening of the 19th we left Ekaterineburg with our convoy, and ","quoteTime":"about ten at night","quoteLast":" we reached the highest point of the road on the ridge of the Ural. In a heavy fall of snow we turned out to see the obelisk which has been erected there, as the boundary stone between Europe and Asia.","title":"The Siberian Overland Route from Peking to Petersburg,\nThrough the Deserts and Steppes of Mongolia, Tartary, &c.","author":"Michie, Alexander, 1833-1902","gutenbergReference":"45167","hash":"2155e0086a2356c0563a0f73586f54fffcdea892389ef2454ba5a50dc7730b1b"},{"time":"21:58","quoteFirst":"Counti Mamadi, who had been so kind to me formerly, scarcely gave me welcome.  Every one wished to shun me; and my landlord sent a person to inform me that a very unfavourable report was received from Sego concerning me, and that he wished me to depart early in the morning.  ","quoteTime":"About ten o’clock at night","quoteLast":" Counti Mamadi himself came privately to me, and informed me that Mansong had despatched a canoe to Jenné to bring me back; and he was afraid I should find great difficulty in going to the west country.  He advised me therefore to depart from Sansanding before daybreak, and cautioned me against stopping at Diggani, or any town near Sego.","title":"Travels in the Interior of Africa — Volume 02","author":"Park, Mungo, 1771-1806","gutenbergReference":"5305","hash":"56d7c6da72369606d4a7cd8dc070e545e8416a9125853c149f40aef696e635b1"},{"time":"21:58","quoteFirst":"On the 1st of July the Committee of Public Safety passed a decree, \"That the son of Capet be separated from his mother, and committed to the charge of a tutor, to be chosen by the Council General of the Commune.\" The Convention sanctioned it, and it was carried into effect two days later. ","quoteTime":"About ten o'clock at night","quoteLast":", when the young dauphin was sleeping soundly in his bed, and the ex-queen and her sister were busy mending clothes, while the princess read to them, six municipal guards marched into the room and tore the child from his agonized mother. They conveyed him to that part of the Tower which had formerly been occupied by his father, where the \"tutor\" of the commune was in waiting to receive him.","title":"Celebrated Claimants from Perkin Warbeck to Arthur Orton","author":"Anonymous","gutenbergReference":"16486","hash":"1764b2122d1ef2518fa2585520b1533f94991e2cfce93750ceab029568886440"},{"time":"21:58","quoteFirst":"\"","quoteTime":"About 10 o'clock P. M.","quoteLast":", the troops moved down the road to the right, and at 1 o'clock Col. Shaw withdrew the pickets of the corps, re-crossed the pontoons, where we had crossed in the morning, and moved down the neck. Then followed four hours of the most wearisome night-marching--moving a few rods at a time and then halting for troops ahead to get out of the way; losing sight of them and hurrying forward to catch up; straggling out into the darkness, stumbling and groping along the rough road, and all the time the rain","title":"The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War","author":"Wilson, Joseph T. (Joseph Thomas), 1836-1891","gutenbergReference":"31339","hash":"fbd81b90a9b3be03576f2146ad5bedeeb4df4054f20a7465983d0ce2a0b67be5"}]