[{"time":"21:59","quoteFirst":"She was torpedoed without warning just outside the ‘war zone,’ with the loss of 258 lives, including 77 children. It was blowing a gale, with hail and rain squalls and a very rough sea when the torpedo struck her at ","quoteTime":"about 10 p. m.","quoteLast":" In the darkness and owing to the prevailing weather conditions, at least four of the 12 boats lowered were capsized. Others were swamped and many people were washed right off.","title":"Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 05","author":"Various","gutenbergReference":"54917","hash":"8fda105220ebc02ed798a50d9bfd2d8ae602ad1d80a4cc9b4cbc465e52d6dbba"},{"time":"21:59","quoteFirst":"At night a strong cordon of outposts was made all round the camp, consisting of a number of guards broken up into what the French call _petites postes_. I myself accompanied one of these guards and slept out (or rather did not sleep) all the night. ","quoteTime":"About ten P.M.","quoteLast":" it began to rain heavily, and as we were talking under some olive-trees one of the two sentries suddenly fired his rifle. Going out to see what had happened, we found an Arab about forty yards off quite dead.","title":"The last Punic war, Vol. 2 (of 2)","author":"Broadley, Alexander Meyrick, 1847-1916","gutenbergReference":"77954","hash":"104eda066d066b87eb02560afa9985c8799f0a52ac8e6e574f3c444311032c6c"},{"time":"21:59","quoteFirst":"He continued to be restless and uneasy, but made no complaints, only asking now and then what time it was. When Lear helped him to move, he gave the secretary a look of gratitude. ","quoteTime":"About ten o'clock at night","quoteLast":" he made several efforts to speak to Lear before he could do so. He finally said: \"I am just going. Have me decently buried; and do not let my body be put into the vault in less than three days after I am dead.\" Lear nodded, for he could not speak.","title":"Washington's Birthday","author":"Schauffler, Robert Haven, 1879-1964 [Editor]","gutenbergReference":"15140","hash":"0c2687994ecd6119dca5618681d50725ad8d47b93f6be96e9d1e7f1d375a83eb"},{"time":"21:59","quoteFirst":"In this way I gave a rats' supper-party each night for three weeks, and each morning I found clean-swept dishes. At last the fatal day arrived. A string was tied to the handle of the door leading up into the kitchen, the food was placed in the dishes as usual ","quoteTime":"about ten p.m.","quoteLast":", and all the household, except myself, went to bed. I sat over the kitchen fire reading my paper till a distant clock struck midnight, and then I gave a sharp pull to the string and heard the door bang to and the fastening fall, and I knew I had them.","title":"Studies in the Art of Rat-catching","author":"Barkley, Henry C.","gutenbergReference":"41133","hash":"b523061b6e8bae5c36e7b4b57948c353a23f8ee1e2084f378d4e270b8b469e5c"},{"time":"21:59","quoteFirst":"She had seen her father, she said, and he had readily agreed to do anything that was asked of him. He advised that the best hour for making any attempt would be ","quoteTime":"about ten o’clock at night","quoteLast":"; as the guard would be changed at eleven, and they were always less vigilant in their last hour of their watch.","title":"A Courier of Fortune","author":"Marchmont, Arthur W., 1852-1923","gutenbergReference":"67731","hash":"b0f269d73f3cc4d22967b6832415d65f6f7451b4f30cfdce593b538b1766787b"},{"time":"21:59","quoteFirst":"In this humour we sat till ","quoteTime":"about ten at night","quoteLast":", and so my Lord and his mistress home, and we to bed, it being one of the times of my life wherein I was the fullest of true sense of joy.","title":"Diary of Samuel Pepys — Complete 1665 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4162","hash":"53949afe9bfc2dfe89d8494355404608d041fe467458bac952b9212051956675"},{"time":"21:59","quoteFirst":"In this condition, the boat, a mass of fierce fire, and the passengers and crew endeavoring to save themselves by swimming or supporting themselves by whatever they could reach, they were found by the steamboat Clinton, at ","quoteTime":"about ten o'clock that night","quoteLast":". The Clinton had left Buffalo in the morning, but, in consequence of the wind, had put into Dunkirk. She lay there till near sunset, at which time she ran out, and had proceeded as far as Barcelona, when just at twilight the fire of the Erie was discovered, some twenty miles astern.","title":"Thrilling Adventures by Land and Sea","author":"Brayman, James O., 1815-1887","gutenbergReference":"10765","hash":"2715240339ebe46357257937470b3c34bfcab46976d9eef773dd267de7daa826"},{"time":"21:59","quoteFirst":"The attack, having been postponed owing to the bad weather, was eventually fixed to take place on the morning of July 1st, and we left Pommier again the night before to take up our position at Foncquevillers. Our cookers were taken down to the Western edge of the wood behind the village, where we were issued with soup and rum on arrival at ","quoteTime":"about 10 p.m.","quoteLast":" Each man carried in addition to the following day's ration, his iron ration, and a bacon and bread sandwich. Equipment carried included 200 rounds small arm ammunition, four sandbags, two Mills grenades, two gas helmets, haversack, waterproof sheet, and a supply of wire cutters and gloves.","title":"The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion","author":"Weetman, W. C. C.","gutenbergReference":"20527","hash":"1c9d52c13aab28764c816aff8381c89adc4e7b9799eca49ec4b0dfcf73971546"},{"time":"21:59","quoteFirst":"\"At ","quoteTime":"one minute to ten","quoteLast":", before the wall is blown away, ten riders are to make a bluff at attacking the main gate, and keep on amusing the garrison until the men with the naphtha cans have fired the private house.","title":"Curly: A Tale of the Arizona Desert","author":"Pocock, Roger, 1865-1941","gutenbergReference":"41447","hash":"cd30483e7fb5056eff4402bd5e95f1345e099d115cfcef557a4952c3f433a265"},{"time":"21:59","quoteFirst":"Jimmy asked no more questions, but got his supper, and contrived to keep out of the passengers' way until ","quoteTime":"about ten o'clock that night","quoteLast":", when he sat at the helm as the _Sorata_ fled westward before a fresh breeze. To port, and very high above her, a cold white line of snow gleamed ethereally under the full moon.","title":"Thrice Armed","author":"Bindloss, Harold, 1866-1945","gutenbergReference":"38747","hash":"537ea2440e577118c6ab8c9f0096bd9d47b1858e1a656f72c7fdaa0447464c19"}]