[{"time":"21:59","quoteFirst":"After a few hours' rest, Junius set off again to rejoin his companion, being accompanied by Hepburn, who was directed to remain about two miles above the fall, to arrest the canoes on their passage, lest we should too suddenly surprise the Esquimaux. ","quoteTime":"About ten P.M.","quoteLast":" we were mortified by the appearance of the Indians with Mr. Wentzel, who had in vain endeavoured to restrain them from following us.","title":"Narrative of a Journey to the Shores of the Polar Sea, in the years 1819-20-21-22, Volume 2","author":"Franklin, John, 1786-1847","gutenbergReference":"18985","hash":"9fe9b836b7cd886ce9ef1bb6ffa5403bb504baa7a11b4740ca88d42da6699c33"},{"time":"21:59","quoteFirst":"He reached his destination without mishap, and went back to Sunny Hills that night. He had some difficulty in finding the place, stopping as the girls had, at the airport to inquire, and reaching the Stillman estate ","quoteTime":"about ten o'clock that night","quoteLast":".","title":"Linda Carlton, Air Pilot","author":"Lavell, Edith","gutenbergReference":"44862","hash":"d19f6d38db7a6c7ac66d664ea804a97694931ac719316bae352fa3a387942285"},{"time":"21:59","quoteFirst":"The mails take fifty-six hours to do this distance, though they too are supposed to go through without stopping; but Pater did the 254 miles in thirty-three hours, to every one’s great astonishment, as that “beats the record” by a good deal. They would even have done it in less time, only in the night, when they must all have been dozing (it was ","quoteTime":"about 10 P.M.","quoteLast":", and they had been in the carriage _then_ for nineteen hours!), they drove into a waggon slowly creeping along the road. You may suppose what a terrible crash they made, doing no great harm, however, except to one wheel; fortunately they were only a mile or so from the post-house, so they were able to get another trap and come on directly.","title":"Letters to Guy","author":"Barker, Lady (Mary Anne), 1831-1911","gutenbergReference":"75766","hash":"dcd46e99db5d55a397ccd37ea0a73d4df506c65aba3dae6581aa459883f04c63"},{"time":"21:59","quoteFirst":"Both the combatants were pinioned and confined; at length tranquillity and order were restored, but for a short time only. ","quoteTime":"About 10 P. M.","quoteLast":" the most horrible screams issued from the prison, to which place I immediately proceeded accompanied by Captain Brown. We soon came to the place where the disturbance was going forward, and found Sarah Downes and Elizabeth Cheatham both nearly exhausted from a battle in which they had just been engaged.","title":"Two Voyages to New South Wales and Van Diemen's Land","author":"Reid, Thomas, 1791-1825","gutenbergReference":"53643","hash":"f5c3fa8d7bbe41790ad4b369c75a666a4b20864e5792c0527e568e347dd65a1f"},{"time":"21:59","quoteFirst":"At two places in the sea the steamer seems as though she would surely go on the rocks in the narrow channel, but the pilot swings her almost within her own length and she turns again into a wider arm of the sea. In these narrow channels the tide runs like a mill race, and without a pilot (who knows every current) any vessel would be in extreme danger. The steamer leaves Kobe ","quoteTime":"about ten o'clock at night","quoteLast":" and reaches Nagasaki, the most western of Japanese cities, about seven o'clock the following morning.","title":"The Critic in the Orient","author":"Fitch, George Hamlin, 1852-1925","gutenbergReference":"27233","hash":"3bb557d46459c53ae918dcb8bd11cb742094ed7723f72ae331b7df6e2e9e9855"},{"time":"21:59","quoteFirst":"During our preparations the ships themselves stood towards the port with all the sail they could make, being secure that we were yet at too great a distance to be seen. But ","quoteTime":"about ten o'clock at night","quoteLast":", the ships being then within five leagues of the place, Lieutenant Brett, with the boats under his command, put off, and arrived at the mouth of the bay without being discovered; but no sooner had he entered it than some of the people on board a vessel riding at anchor there perceived him, who instantly put off in their boat, rowing towards the fort, shouting and crying, \"The English! the English dogs!\" by which the whole town was suddenly alarmed; and our people soon observed several lights hurrying backwards and forwards in the fort and other marks of the inhabitants being in great","title":"Anson's Voyage Round the World\nThe Text Reduced","author":"Walter, Richard, 1716?-1785; Household, H. W. [Commentator]","gutenbergReference":"16611","hash":"457db35da9dfb23cfdc61a6f52fc305e108e6380e8a87688cff3cc4712f2724a"},{"time":"21:59","quoteFirst":"Devonshire, \"on Wednesday ","quoteTime":"about ten at night","quoteLast":",\" and there, in a few minutes, put an end to it. We took Penruddock, Grove, and long lists of others; Wagstaff unluckily escaped ...","title":"The Quarterly Review, Volume 162, No. 324, April, 1886","author":"Various","gutenbergReference":"26439","hash":"94682ed2a21ded03f76bb3f3ae7afbdd1974ede3704f7d82e02e7e2e26db1168"},{"time":"21:59","quoteFirst":"There was a supper at the Vatican. Alfonso made an elegant toilet, and ","quoteTime":"about ten o’clock at night","quoteLast":" prepared to go from the quarters he inhabited into those where the pope lived; but the door which separated the two courts of the building was shut, and knock as he would, no one came to open it. Alfonso then thought that it was a simple matter for him to go round by the Piazza of St.","title":"The Borgias\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2741","hash":"29da601eda707e4789ab643ef87c00603fbfede0c3ae8879e0038226b90f9d0c"},{"time":"21:59","quoteFirst":"It was ","quoteTime":"about ten o’clock that night","quoteLast":" that it became increasingly evident that youth was paying with a vengeance.  The persuasive gentleman had a very considerable proportion of the total number of chips beside him, to say nothing of a small library of written chits.","title":"The Man in Ratcatcher, and Other Stories","author":"McNeile, H. C. (Herman Cyril), 1888-1937","gutenbergReference":"49590","hash":"8068cbb739e58260fc5ead4194a5338a5c2f670f28f23fc5fb03897c7728b705"},{"time":"21:59","quoteFirst":"“After this, ","quoteTime":"about ten at night","quoteLast":", as the admiral was in the great cabin, he saw a light on shore, but said it was so obscure that he could not affirm it to be land, though he called Pedro Gutierrez, and bid him observe whether he saw the light, who said he did. Shortly afterward they called Rodrigo Sanchez, of Segovia, to look that way, but he could not see it, because he did not come in time to the place where it might have been seen.","title":"The Discoveries of America to the Year 1525","author":"Weise, Arthur James, 1838-1921","gutenbergReference":"67766","hash":"ea887051cfb1fa58412e13b45c6143c152cb3d4aac428a01c55421501fe1885d"},{"time":"21:59","quoteFirst":"No, no; one of them has promised to come back to take my place in a couple of hours; then I'll go out as if to sport, and mark out our way across the country. I shall come on again to watch ","quoteTime":"about ten o'clock at night","quoteLast":", and then, depend upon it, they'll all be drinking as hard as they can drink, till they go to bed. Most of them will be drunk; and, when they are all fast asleep, we can do what we will, for Franklin Gray won't be back till noon to-morrow, so you and I, and Harriet here, can take horses and be off.","title":"The Robber, A Tale.","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"49859","hash":"e4e72572787c88c4f39e772549af122ef1f512ec5ddfd8d77e4af947ed4a926b"},{"time":"21:59","quoteFirst":"Maybe ","quoteTime":"about ten at night","quoteLast":", I was serving Mr. Riach and the captain at their supper, when the ship struck something with a great sound, and we heard voices singing out. My two masters leaped to their feet.","title":"Kidnapped (Illustrated)\r\nBeing Memoirs of the Adventures of David Balfour in the Year 1751","author":"Stevenson, Robert Louis, 1850-1894; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]","gutenbergReference":"56562","hash":"33006114d33e275c6c8f17fd4a43ae686a0993789e402803af7fa0dec3337175"},{"time":"21:59","quoteFirst":"Along ","quoteTime":"about ten o'clock that night","quoteLast":" Hart come down to the Forest Queen looking pale and haggard, and he was that broke up he had to get three drinks in him before he could say a word. Everybody was so interested, wanting to hear what he had to tell 'em, he didn't need to ask to have the game stopped--it just stopped of its own accord.","title":"Santa Fé's Partner\nBeing Some Memorials of Events in a New-Mexican Track-end Town","author":"Janvier, Thomas A. (Thomas Allibone), 1849-1913","gutenbergReference":"30352","hash":"3752536a0b70d7f5a89e02f1247f027cea5639807bfc840f70a2b5fa1bc71af6"},{"time":"21:59","quoteFirst":"It was now ","quoteTime":"nearly ten o'clock at night","quoteLast":"; the moon rode high in the heavens, which were flecked here and there by small patches of fleecy scurrying cloud; the fog had drifted away, leaving the atmosphere delightfully pure and clear, so that, narrow as was the channel down which we were winding our way, we had no difficulty in steering clear of all obstruction.","title":"The Rover's Secret: A Tale of the Pirate Cays and Lagoons of Cuba","author":"Collingwood, Harry, 1851-1922; Symons, William Christian, 1845-1911 [Illustrator]","gutenbergReference":"21071","hash":"764b474f781b8ce1ffad5937b944738fa1ac2807a0688c867452052b2b206198"},{"time":"21:59","quoteFirst":"Larin, who was very tired after the journey and patently conscious that Radek was a formidable opponent, made a speech setting out his reasons for differing with the Central Committee, and proposed an ingenious resolution, which, while expressing approval of the general position of the Committee, included four supplementary modifications which, as a matter of fact, nullified that position altogether. It was then ","quoteTime":"about ten at night","quoteLast":", and the Conference adjourned. We drove round to the prison in sledges, and by way of supper had some more soup and potatoes, and so back to the railway station to sleep in the cars.","title":"The Crisis in Russia","author":"Ransome, Arthur, 1884-1967","gutenbergReference":"1326","hash":"9634c67debfdec315ad3cb27e5afb96dee8059bb520c1136a4a1cd713f0c361b"},{"time":"21:59","quoteFirst":"The packet carried me back there ","quoteTime":"about ten at night","quoteLast":", and, having no freight, only touched to let me off. My boats were on one end of the well-built landing wharf paralleling the river, and now at the other end was a little schooner of perhaps two hundred tons burden.","title":"Fighting Byng: A Novel of Mystery, Intrigue and Adventure","author":"Stone, A.; Bird, Leslie Pern [Illustrator]","gutenbergReference":"40821","hash":"ca6daabcc0b7f0beac81f0587c51847710aca359fa56a0147cbe63dcffab1651"},{"time":"21:59","quoteFirst":"Meanwhile the Thirty-sixth and the other regiments of Morrison's brigade remained on the Kingston road in front of Lenoir's. The enemy, anticipating an evacuation of the place, made an attack on our lines ","quoteTime":"about ten o'clock P.M.","quoteLast":"; but a few shots from our pickets were sufficient to satisfy him that we still held the ground. Additional pickets, however, were sent out to extend the line held by the Eighth Michigan.","title":"History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865","author":"Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.","gutenbergReference":"50422","hash":"9bfcebd27893678568413348da4b74e53b5375a8249b7b83e54d40cf54999ff5"},{"time":"21:59","quoteFirst":"Hegarty was to expect the arrival of an officer of the I.R.A. in uniform, who would come from the direction of Castleport on a bicycle ","quoteTime":"about 10 P.M.","quoteLast":" Hegarty was to keep this officer in his house, place the new supply of American arms at his disposal for ambushes, and the officer would not leave the district until Blake had been either killed or kidnapped.","title":"Tales of the R.I.C.","author":"Unknown [Adapter]","gutenbergReference":"53324","hash":"52570250a86b99d32cd1f5f9970d3f805f48e14dfb42cd17855932564ae3a6a1"},{"time":"21:59","quoteFirst":"","quoteTime":"About ten o'clock at night","quoteLast":" the deputies[86] returned, and brought a letter in answer to the message sent by them.","title":"The Jacobite Rebellions (1689-1746)\n(Bell's Scottish History Source Books.)","author":"Thomson, J. Pringle (James Pringle), 1889-1916","gutenbergReference":"23488","hash":"f7a95d3fc28caa74c172a03d536e0bfb3dc655296b89a972e9349003af045654"},{"time":"21:59","quoteFirst":"Don Rodrigo de Mendoça was the commander. He insisted upon an immediate attack by night, saying that \"any two of his ships could take all England, and much more these hens of Holland, who must be spent and wasted by so long a voyage.\" ","quoteTime":"About ten at night","quoteLast":", the Spanish admiral and the Dutch admiral closed,--the Jesu Maria and the Great Sun. They hailed each other, and some conversation passed before a shot was fired.","title":"Ocean's Story; or, Triumphs of Thirty Centuries\r\nMaritime Adventures, Achievements, Explorations, Discoveries and Inventions; and of the Rise and Progress of Ship-Building and Ocean Navigation, from the Ark to the Iron Steamships","author":"Goodrich, Frank B. (Frank Boott), 1826-1894; Howland, Edward [Contributor]","gutenbergReference":"46372","hash":"6755d35b1e9a2385b4860e220560e3b18ec024391a034613e6fb8c951bbf5e60"}]