[{"time":"21:59","quoteFirst":"We expected by our reckonings to have fallen in with it on the 28th; but though the weather was perfectly clear, we had no sight of it at sunset, and therefore we continued on our course, not doubting but we should see it by the next morning. ","quoteTime":"About ten at night","quoteLast":" we discovered a light on the larboard-bow, bearing from us north-north-east. The Trial's prize, too, which was about a mile ahead of us, made a signal at the same time for seeing a sail; and as we had none of us any doubt but what we saw was a ship's light, we were all extremely animated with a firm persuasion that it was the Manila galleon, which had been so long the object of our wishes.","title":"Anson's Voyage Round the World\nThe Text Reduced","author":"Walter, Richard, 1716?-1785; Household, H. W. [Commentator]","gutenbergReference":"16611","hash":"adb0ae139c9a44fa7e9c1ac960acac2cbdca5e603bc8833d97e7382d095e4274"},{"time":"21:59","quoteFirst":"“","quoteTime":"About ten o’clock at night","quoteLast":" we were in Baveno, drank tea, and slept, whilst Lago Maggiore splashed under our window. The lake and the Borromaen island we were to see by daylight.","title":"O. T., A Danish Romance","author":"Andersen, H. C. (Hans Christian), 1805-1875","gutenbergReference":"7513","hash":"6ee3d167c37bdd2db830bb8b677750ae9c7788a57ea334b7de7006f496047508"},{"time":"21:59","quoteFirst":"The private secretary was so persistent in his attentions and admiration that he roused the devil in the heart of her fiancé, who challenged the private secretary to a mortal duel. It was to be a fight to the death, so he stated in the challenge, which arrived at our hotel at ","quoteTime":"about 10 P.M.","quoteLast":" on a Tuesday evening, just as we were sitting down to a game of whist. The private secretary solemnly handed the written challenge to his chief.","title":"The Chronicles of a Gay Gordon","author":"Gordon, J. M. (Joseph Maria), 1856-1929","gutenbergReference":"27362","hash":"0a0417180d13d545aee1f8d26085783f7c614aee33785feea2c2700d96be44f8"},{"time":"21:59","quoteFirst":"York, where I arrived ","quoteTime":"about ten o'clock at night","quoteLast":".\" On that night he sorted the Brooklyn letters, and personally delivered most of them early on the following morning!","title":"Our campaign around Gettysburg\r\nBeing a memorial of what was endured, suffered and accomplished by the Twenty-third regiment (N. Y. S. N. G.) and other regiments associated with them, in their Pennsylvania and Maryland campaign, during the second rebel invasion of the loyal states in June-July, 1863","author":"Lockwood, John, 1826?-1901","gutenbergReference":"31258","hash":"eddbcb3e6b5f55fcd90aab2a60c6fd2d95b5d8ce24a37140d7f3d3c582becddc"},{"time":"21:59","quoteFirst":"Soon after the sun had retired behind the hills to the west, we descended into a wadey, where about a dozen stunted bushes, not trees, of palm marked the spot where water was to be found. The wells were so choked up with sand, that several cart-loads of it were removed previous to finding sufficient water; and even then the animals could not drink till ","quoteTime":"nearly ten at night","quoteLast":".”","title":"The triumphs of perseverance and enterprise, recorded as examples for the young","author":"Cooper, Thomas, 1805-1892","gutenbergReference":"69994","hash":"6392db6d1d7d1b66fc19f263356510ccfcd5abe5cc8e63ca65f82cf59b07b05c"},{"time":"21:59","quoteFirst":"The first of the hostile counter-attacks began ","quoteTime":"about 10 p.m.","quoteLast":", when a wave of Turks who had crept along the landward slope and up to the crest in silence, burst over it with a yell and fell upon the British line. Fortunately, our men were not taken by surprise; a roar of musketry at close range received the enemy, and when it came to bayonet work our _morale_ proved more than sufficient to dispose of the foe.","title":"The Tenth (Irish) Division in Gallipoli","author":"Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]","gutenbergReference":"74163","hash":"3886c8322ace923f3c14054aaad733b64e823925338385de457b8143529f6560"},{"time":"21:59","quoteFirst":"We hastily threw prize crews on board of them, and directed the prize masters to stand in for the light, still in sight, distant about twelve miles, and hold on to it until daylight. It was now ","quoteTime":"about ten P. M.","quoteLast":" Some appeal was made to me by the master of one of the brigantines, in behalf of his wife and a lady companion of hers, who were both invalids from the effects of yellow fever, which they had taken in Cienfuegos, and from which they were just convalescing. I desired him to assure the ladies, that they should be treated with every tenderness, and respect, and that if they desired it, I would send my surgeon to visit them; but I declined to release the captured vessel on this account.","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"2401766f9a56bc71bd225830942724a4a34c181835d9afc58a5a98eefc4528a2"},{"time":"21:59","quoteFirst":"All was quiet until ","quoteTime":"about ten o'clock at night","quoteLast":".  It was very warm; I was sitting on a bench before my mill, in my shirt-sleeves, thinking of all my troubles.  From time to time a thick cloud overshadowed the moon, which had not happened for a long time, and rain was hoped for.","title":"The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"","author":"Erckmann-Chatrian","gutenbergReference":"36860","hash":"5903c0760900c8e94337e6cb8e4166d3fc6c0b59c11ee6df237adf5af28f0b70"},{"time":"21:59","quoteFirst":"To prevent this, Floyd with the cavalry was dispatched to occupy the town, which was accomplished on 21st July, the main body arriving the following day, while Said Sahib fell back to Demiacotta on the Bhowani river. Floyd, with the 19th Light Dragoons, three regiments of Native Cavalry, two companies of sepoys and four 6 pr. guns, was dispatched in pursuit. ","quoteTime":"About ten o’clock at night","quoteLast":" on the 22nd, after a thirty-mile march, he surprised near Demiacotta a small body of horse, about thirty of whom were made prisoners. The exaggerated accounts they gave him, led him to believe that the force with Said Sahib was larger than had been supposed.","title":"The Nineteenth and Their Times\nBeing an Account of the Four Cavalry Regiments in the British Army That Have Borne the Number Nineteen and of the Campaigns in Which They Served","author":"Biddulph, J. (John), 1840-1921","gutenbergReference":"60290","hash":"ad497a9f799e353d260d25f81fe1bba0c827d022e1a88fdb3850ee97e3ff58f0"},{"time":"21:59","quoteFirst":"To prevent this, Floyd with the cavalry was dispatched to occupy the town, which was accomplished on 21st July, the main body arriving the following day, while Said Sahib fell back to Demiacotta on the Bhowani river. Floyd, with the 19th Light Dragoons, three regiments of Native Cavalry, two companies of sepoys and four 6 pr. guns, was dispatched in pursuit. ","quoteTime":"About ten o’clock at night","quoteLast":" on the 22nd, after a thirty-mile march, he surprised near Demiacotta a small body of horse, about thirty of whom were made prisoners. The exaggerated accounts they gave him, led him to believe that the force with Said Sahib was larger than had been supposed.","title":"The Nineteenth and Their Times\nBeing an Account of the Four Cavalry Regiments in the British Army That Have Borne the Number Nineteen and of the Campaigns in Which They Served","author":"Biddulph, J. (John), 1840-1921","gutenbergReference":"60290","hash":"ad497a9f799e353d260d25f81fe1bba0c827d022e1a88fdb3850ee97e3ff58f0"},{"time":"21:59","quoteFirst":"\"","quoteTime":"About 10 P. M.","quoteLast":" the fever had gone. All were asleep in the tembe but myself, and an unutterable loneliness came on me as I reflected on my position, and my intentions, and felt the utter lack of sympathy with me in all around. Even my own white assistant, with whom I had striven hard, was less sympathizing than my little black boy Kalulu. It requires more nerve than I possess to dispel all the dark presentiments that come upon the mind.","title":"Stanley's Adventures in the Wilds of Africa\nA Graphic Account of the Several Expeditions of Henry M. Stanley into the Heart of the Dark Continent","author":"Headley, Joel Tyler, 1813-1897; Johnson, Willis Fletcher, 1857-1931","gutenbergReference":"38389","hash":"b1d42dc96be221775bec13ba7026eddd270b0ef9fa790a5eb6cf20a9ea6b1625"},{"time":"21:59","quoteFirst":"In this condition, the boat, a mass of fierce fire, and the passengers and crew endeavoring to save themselves by swimming or supporting themselves by whatever they could reach, they were found by the steamboat Clinton, at ","quoteTime":"about ten o'clock that night","quoteLast":". The Clinton had left Buffalo in the morning, but, in consequence of the wind, had put into Dunkirk. She lay there till near sunset, at which time she ran out, and had proceeded as far as Barcelona, when just at twilight the fire of the Erie was discovered, some twenty miles astern.","title":"Thrilling Adventures by Land and Sea","author":"Brayman, James O., 1815-1887","gutenbergReference":"10765","hash":"2715240339ebe46357257937470b3c34bfcab46976d9eef773dd267de7daa826"},{"time":"21:59","quoteFirst":"It demolished several buildings, and buried itself beneath the ruins. The Chinese, unaware of the tragedy at El Paso, gathered in the vicinity, and when the meteor exploded at ","quoteTime":"about ten o'clock that night","quoteLast":", were instantly destroyed. As in Texas, the great pit emitted a cloud of dazzling light for about ten minutes, throwing a brilliant glow over the city and its surroundings; then was extinguished.","title":"Astounding Stories of Super-Science, November, 1930","author":"Various; Bates, Harry, 1900-1981 [Editor]","gutenbergReference":"29919","hash":"fcfbe7920c9dcef3a09309b77596465bffc741574fb5c7772d1e74c459492034"},{"time":"21:59","quoteFirst":"At ","quoteTime":"about ten o’clock at night","quoteLast":" I started. It was intensely dark and the roads were rough. Towards morning I entered the Hagerstown and Williamsport Turnpike, where I found a cavalry picket.","title":"Reminiscences of Confederate Service, 1861-1865","author":"Dawson, Francis Warrington, 1840-1889","gutenbergReference":"58061","hash":"9fbf6a405bddafa450bc71c6f184e71bbcc3d47bc9db898cc6c9d19b8d9c2d36"},{"time":"21:59","quoteFirst":"The Iroquois within the marine league. Visited by the commander of the French schooner of war, whom we called on yesterday. ","quoteTime":"About 10 P.M.","quoteLast":" the British mail steamer arrived from St. Thomas. Sent a boat on board of her, and got English papers to the 1st November.","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"0ae75a560fae39e0dfe4f5ea24f15c17e7bb8720b5362f4be4a5616a95988db3"},{"time":"21:59","quoteFirst":"On the first Saturday of every month, the Lord’s supper was administered: when, from ten till two, the eldest spoke with each communicant in private, concerning his or her spiritual experience; at two, they dined, and then washed one another’s feet; after which they sung and prayed; ","quoteTime":"about ten at night","quoteLast":", they received the communion in silence without any ceremony; and continued without speaking, till midnight, when they parted. The second Saturday was occupied as the solemn prayer-day for the children.","title":"The life and times of the Rev. John Wesley, M.A., founder of the Methodists. Vol. 1 (of 3)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"69582","hash":"4ea5c12365f75b59f1bfcab14820fcb2856eaefebc8792c1e69a9e7f8883ccf5"},{"time":"21:59","quoteFirst":"in Albany, smoked his expensive cigars, ordered oysters and wine sent to his room—wrote an explanatory note to ’Lina—feeling half tempted to leave out the “Dear,” with which he felt constrained to preface it—thought again of Lily—thought once of the strange woman and the little boy, in whom Irving Stanley had been so interested, wondered where they were going, and who it was the boy looked a little like—thought of _Anna_ in connection with that boy; and then, late in the afternoon, sauntered down to the Boston depot, and took his seat in the car which, at ","quoteTime":"about 10 o’clock that night","quoteLast":", would deposit him at Snowdon. There were no children to disturb him, for Adah, unconscious of his proximity, was in the rear car—weary, and nervous with the dread which her near approach to Terrace Hill inspired.","title":"Hugh Worthington","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"70234","hash":"a0606ed87063821b4b162aa1f14df71aefb41bfa2dfce2c9a94c1a3ae5db22c6"},{"time":"21:59","quoteFirst":"]! and ye lovers of horseflesh, how you would have praised and petted this animal had you ridden him; pitch dark on my return, nearly perpendicular flights of stone and not a false step! Excellent beast, your master the Pacha knows your value. I got back ","quoteTime":"about 10 P.M.","quoteLast":" wet through nearly--the Pacha's cloak served me well though. The tent of Osman Bey received me and we found some excellent rum to season my sherbet with.","title":"Charles Philip Yorke, Fourth Earl of Hardwicke, Vice-Admiral R.N. — a Memoir","author":"Biddulph, Elizabeth Philippa, Baroness, 1834-1916","gutenbergReference":"7192","hash":"ab50b36159aad88a805bc7023d3858b465343ba8ca7738c614d8a24646463f35"},{"time":"21:59","quoteFirst":"Our route lay through a stony plain, and the night now becoming very dark, with incessant rain, my guides lost their way, and we continued for three hours uncertain whether we should not be obliged to take up our night's quarters in the open plain. At length, however, we came to the bed of a Wady called Hameka, which we ascended for a short distance, and in half an hour after crossing it reached Kereye, ","quoteTime":"about ten at night","quoteLast":"; here we found a comfortable Fellah's house, and a copious dish of Bourgul.","title":"Travels in Syria and the Holy Land","author":"Burckhardt, John Lewis, 1784-1817","gutenbergReference":"8884","hash":"9cd4c9dfed3e48aec28504acb3a561fadac9b978761fcf6566ecd38e6dc767a5"},{"time":"21:59","quoteFirst":"In a rather desolate reach of the Hugli, he learned that in the middle of the stream there was a small island, uninhabited save by teal and other waterfowl, and not known to be the haunt of tigers or other beasts of prey. Reaching this islet ","quoteTime":"about ten o'clock at night","quoteLast":", when all river traffic had ceased, he rowed in, and landed the Armenian with his crews.","title":"In Clive's Command: A Story of the Fight for India","author":"Strang, Herbert","gutenbergReference":"16382","hash":"8ea37163565704f4477711d74f1bfd715256714c3a3ec5d8c6f0be7ca34bb550"}]