[{"time":"21:57","quoteFirst":"Behold Mr. Sawyer then, in his little smoky bedroom, struggling into a white neckcloth, ","quoteTime":"about ten P.M.","quoteLast":", and contemplating a pale face and heavy eyes; the unattractive appearance of which he could not wholly attribute to the bad glass which adorned his dressing-table. He was nervous, too, was our friend John Standish Sawyer; unquestionably nervous.","title":"Market Harborough, and Inside the Bar","author":"Whyte-Melville, G. J. (George John), 1821-1878; Charlton, John, 1849-1917 [Illustrator]","gutenbergReference":"56862","hash":"2fa960411e74851bdcc480abbd2c1e50f07320f71fc5ea824071cf3c589e3a72"},{"time":"21:57","quoteFirst":"After a few hours’ rest Junius set off again to rejoin his companion, being accompanied by Hepburn who was directed to remain about two miles above the fall to arrest the canoes on their passage, lest we should too suddenly surprise the Esquimaux. ","quoteTime":"About ten P.M.","quoteLast":" we were mortified by the appearance of the Indians with Mr. Wentzel, who had in vain endeavoured to restrain them from following us.","title":"The Journey to the Polar Sea","author":"Franklin, John, 1786-1847; Scott, Robert Falcon, 1868-1912 [Author of introduction, etc.]","gutenbergReference":"13518","hash":"a5c79b2fdd660198e4358b9405fab26edfd2fdc0656dba580fd2e84e5fe8e156"},{"time":"21:57","quoteFirst":"","quoteTime":"About ten at night","quoteLast":", Maria Diaz, to whom I had communicated the place of my retreat, arrived with her son, Juan Lopez.  “O señor,” said she on seeing me, “they are already in quest of you; the alcalde of the barrio, with a large comitiva of alguazils and such like people, have just been at our house with a warrant for your imprisonment from the corregidor.","title":"The Bible in Spain\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman, in an Attempt to Circulate the Scriptures in the Peninsula","author":"Borrow, George, 1803-1881","gutenbergReference":"415","hash":"59174e49225eeeef337799660ea8e085ecea9ab0c312d55e5b901c5991e59d87"},{"time":"21:57","quoteFirst":"'I, Louis Le Baille, merchant of the town of Pontscorf, on the river Ellé, in the diocese of Vannes, declare with truth that, returning from a voyage to Scotland the 13th of the month of February, 1534, at ","quoteTime":"about ten o'clock at night","quoteLast":", we were overtaken by such a violent storm that the waves covered the vessel, in which were twenty-six persons, and we went to the bottom. During the voyage somebody said to me: \"Let us recommend ourselves to God and to the Virgin Mary of Roc-Amadour.","title":"Wanderings by Southern Waters, Eastern Aquitaine","author":"Barker, Edward Harrison, 1851-1919","gutenbergReference":"11298","hash":"e55916910ae70abb54c7b9129512fe6405ad2ed73ea4d01b3870786c4570db05"},{"time":"21:57","quoteFirst":"One day with another, the two on us together could make 2_s._ 6_d._ by selling greens of a morning, and going round to the publics with nuts of a evening, till ","quoteTime":"about ten o’clock at night","quoteLast":". Mother used to have a bit of fried meat or a stew ready for us when we got home, and by using up the stock as we couldn’t sell, we used to manage pretty tidy. When I was fourteen I took up with a girl.","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"55998","hash":"335c080085f96e3d30f5fdabcd42e5b715532ba8f2b4eb92d8df7503f6938fa4"},{"time":"21:57","quoteFirst":"Both the combatants were pinioned and confined; at length tranquillity and order were restored, but for a short time only. ","quoteTime":"About 10 P. M.","quoteLast":" the most horrible screams issued from the prison, to which place I immediately proceeded accompanied by Captain Brown. We soon came to the place where the disturbance was going forward, and found Sarah Downes and Elizabeth Cheatham both nearly exhausted from a battle in which they had just been engaged.","title":"Two Voyages to New South Wales and Van Diemen's Land","author":"Reid, Thomas, 1791-1825","gutenbergReference":"53643","hash":"3148ccc5aa3c1888479f289952783b7ecbaa704bf8a0187ba22c5f25d78aa94e"},{"time":"21:57","quoteFirst":"It was ","quoteTime":"nearly ten o'clock at night","quoteLast":", and the jury had been out five hours, when word was sent in, that a verdict had been found. The Recorder a few moments later resumed his seat, and the jury filed in.","title":"A Modern Wizard","author":"Ottolengui, Rodrigues, 1861-1937","gutenbergReference":"32985","hash":"f4a6bf59cb82931db3ff75d0cf6cffe73a2fd2498da5d1d8613626765df63c32"},{"time":"21:57","quoteFirst":"\"At ","quoteTime":"about 10 P.M.","quoteLast":" M. de Labruyère arrived.","title":"My Memoirs","author":"Steinheil, Marguerite, 1869-1954","gutenbergReference":"37390","hash":"84c8252307006cad689f610d505fb454e0573982a8e11611ba58ee6573e04b58"},{"time":"21:57","quoteFirst":"work we have done to-day, but I was overcome with sea sickness so that I begun to spue soundly, and so continued a good while, till at last I went into the cabbin and shutting my eyes my trouble did cease that I fell asleep, which continued till we come into Chatham river where the water was smooth, and then I rose and was very well, and the tide coming to be against us we did land before we come to Chatham and walked a mile, having very good discourse by the way, it being dark and it beginning to rain just as we got thither. At Commissioner Pett’s we did eat and drink very well and very merry we were, and ","quoteTime":"about 10 at night","quoteLast":", it being moonshine and very cold, we set out, his coach carrying us, and so all night travelled to Greenwich, we sometimes sleeping a little and then talking and laughing by the way, and with much pleasure, but that it was very horrible cold, that I was afeard of an ague.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"79a40def9ed6efd985d251edde6ff94063441fec280fbfd0a23ab9ea972c5408"},{"time":"21:57","quoteFirst":"","quoteTime":"About ten o'clock at night","quoteLast":", after I was in bed, the king sent me a message, saying he had heard I had a picture which I had not shewn him, and desired I would come then to him, bringing the picture with me; and if I would not part with it, that he might see it, and have copies taken for his wives.","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"a8b88885a91155d77556351a84c09281d8d0a8cc42143b77d87313fbccfafbb0"}]