[{"time":"21:50","quoteFirst":"When I looked at the clock it still wanted five minutes to ten. I determined to make my case more favourable at home, and say that it was ","quoteTime":"ten minutes to ten","quoteLast":". Unfortunately, the speech-blunder spoiled the intent and laid bare my dishonesty, in which I acknowledged more than there really was to confess.","title":"Psychopathology of Everyday Life","author":"Freud, Sigmund, 1856-1939; Brill, A. A. (Abraham Arden), 1874-1948 [Translator]","gutenbergReference":"67332","hash":"c7a4005c62f25eb19be2c17ef212954f0b85b26f6633d43fd01a5554137eace1"},{"time":"21:50","quoteFirst":"Three 12-inch shells from the _Iphigenia_ caught her amidships, low down on the hull near the waterline, and amidst a series of explosions her engines stopped and she began to sink. The injury done to her was too extensive to save her, and at ","quoteTime":"9.50 p.m.","quoteLast":" the sea closed over the last of the German raiders in that vicinity.","title":"The Invasion of 1910, with a full account of the siege of London","author":"Le Queux, William, 1864-1927","gutenbergReference":"51905","hash":"6065bdaffb36c4688f09f56149e00f6aeef2e66d7e47e932887e5a5976b64d57"},{"time":"21:50","quoteFirst":"He turned to the address of the publishers, then glanced at the telephone on his writing-desk and from it to the clock. The hands pointed to ","quoteTime":"ten minutes to ten","quoteLast":". Of course, it was too late to ring up a business house, much too late. Besides, pseudonyms were sacred to publishers, or should be. Quite possibly, too, it was not a pseudonym.","title":"The Peacock Feather: A Romance","author":"LM (Leslie Moore), 1888-1978","gutenbergReference":"62964","hash":"9a5c73a392941c83fd7af00fc5e6b786d32f6f1532caaaf9e95955f9fb614932"},{"time":"21:50","quoteFirst":"(Received ","quoteTime":"9:50 p. m.","quoteLast":")","title":"The Battle of Atlanta\nand Other Campaigns, Addresses, Etc.","author":"Dodge, Grenville Mellen, 1831-1916","gutenbergReference":"30597","hash":"b6be1ee5217b522a19b8e8592cb4bb7b0c5522ad80e894f130b1b0a42a31ea07"},{"time":"21:50","quoteFirst":"Apparently, however, the consul-general at Panama had not received the information embodied in the Associated Press bulletin, upon which the Assistant Secretary of State based his dispatch; for his answer was that there was no uprising, although the situation was critical, this answer being received at 8.15 P.M. Immediately afterward he sent another dispatch, which was received at ","quoteTime":"9.50 P.M.","quoteLast":", saying that the uprising had occurred, and had been successful, with no bloodshed. The Colombian gunboat _Bogota_ next day began to shell the city of Panama, with the result of killing one Chinaman.","title":"Presidential addresses and state papers, Volume 2 (of 7)","author":"Roosevelt, Theodore, 1858-1919","gutenbergReference":"74680","hash":"d6770216759a1d6999aa600431969b07923a0a7755b31aa6b5b172b19dda1428"},{"time":"21:50","quoteFirst":"I left Princes Street Station at ","quoteTime":"ten minutes to ten that night","quoteLast":" by the express due in Glasgow at eleven.  That hour's journey was full of excitement, for I was now upon the heels of the false Professor, whose whereabouts and assumed name Kirk knew, and with whom he had made an appointment.","title":"The Red Room","author":"Le Queux, William, 1864-1927; Cuneo, Cyrus, 1879-1916 [Illustrator]","gutenbergReference":"41001","hash":"c18f4b906670e3475cf62b998b45dabf39ba2fe3d2bbe8d4075f685406fcfd81"},{"time":"21:50","quoteFirst":"Ken Lane. At ","quoteTime":"9.50 p.m.","quoteLast":" the relief was completed with no casualties. We found the trenches in very fair condition, but much draining, reveting and duck-boarding required.","title":"The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War","author":"Wadham, W. F. A. (Walter F. A.); Crossley, J.","gutenbergReference":"67393","hash":"d4d5b83dfb4e6d1dab502d7885ae1181bed951298ba977c47517a84dccd6629c"},{"time":"21:50","quoteFirst":"“","quoteTime":"9.50 P.M.","quoteLast":"--Now we just have a glimpse of the Light from the bridge, and as ‘All’s well,’ I will to my couch for the night. The winds are favoring those on the port side, having swung around to the northeast, giving a promise of the southeast trades for to-morrow; so good-night.","title":"The Life of Henry Bradley Plant\r\nFounder and President of the Plant System of Railroads and Steamships and Also of the Southern Express Company","author":"Smyth, G. Hutchinson (George Hutchinson), 1837-; Dickerman, George Sherwood, 1843-1937 [Contributor]","gutenbergReference":"54558","hash":"53289e50ee6a6e93dd91a532cc4210068558741d7833a8df449cb708892f1d65"},{"time":"21:50","quoteFirst":"\"It is ","quoteTime":"ten minutes to ten","quoteLast":", Belton,\" he said abruptly. \"It must be now or never.  Go down to the kitchen, and hang about there until the tray upon which the suppers of the guard are placed is prepared.  When the footman starts with it for the Billiard-room, accompany him, and as he opens the green baize door leading into the house, manage by hook or crook, to hold him in conversation.","title":"A Prince of Swindlers","author":"Boothby, Guy, 1867-1905","gutenbergReference":"54771","hash":"09b66274d31cccf232920307366f3e38468b95d0cfc316aaa0019129121f3cbc"},{"time":"21:50","quoteFirst":"1, Cannon Street, volunteered some very damaging information. She stated that on the night of the murder she returned to No. 1 at ","quoteTime":"ten minutes to ten","quoteLast":". As she was on the point of entering her house she heard the door of No. 2 violently slammed. Looking round, she saw a man go down the steps and pass her on the right. He was dressed in dark clothes and wore a tall hat.","title":"Mysteries of Police and Crime, Vol. 1 (of 3)","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"46846","hash":"122b3c512c773d9bfcfeeb52c8be3869ce1fe371fb725a07931b079e493b1b1d"}]