[{"time":"21:57","quoteFirst":"Since the Independence the population has increased from ","quoteTime":"three to ten","quoteLast":" millions. A fine navy has been built, and everything attended to that could ensure prosperity at home and respect abroad.","title":"Wanderings in South America","author":"Waterton, Charles, 1782-1865","gutenbergReference":"8159","hash":"399588a6cd9a0457efe134d804f0eddc5ccf91ec6bf9c525424d62440bb8ffc3"},{"time":"21:57","quoteFirst":"Thus, in order to keep the breeders clear of temptations which are always dangerous, and as a good means of guidance, prizes become a question of life or death for the future of the race. It is, in fact, by means of prizes and rewards, liberally distributed for the class of mares of ","quoteTime":"three to ten","quoteLast":" years inclusively, that they can be kept in the region. It is by awarding the prize at three years, after they have been covered, in paying at first but one-half of the prize and the remainder only after they have foaled and have been again covered, that they can be virtually controlled.","title":"The Percheron horse","author":"Du Hays, Charles, 1818-1898","gutenbergReference":"71972","hash":"001b0e5eee3e65fe52e8099b6a21e58b334d29c5631aedc2fc9ad271bac44e31"},{"time":"21:57","quoteFirst":"a quick splash would disappear through the logs of the raft, with no other injury than a good bump of his nose against the rough bark, and no doubt ready to thank his stars that his captors were not on land. Passing over shallow bottoms covered with white pebbles, especially those shoaling down stream from the little bars of which I have spoken, a quick eye could often detect great numbers of fish, evidently grayling, with their heads up stream and propelling their tails just enough to remain over the same spot on the bottom, in the swift current. That evening we camped very late--","quoteTime":"about 10 P.M.","quoteLast":"--having hopes to the last that we might reach the upper end of the Grand Cañon. Our Stick guide had told us that when we saw the mouth of a small stream coming in from the west and spreading out in a mass of foam over the rocks at the point of confluence, we could be sure of finding the great cañon within half a mile.","title":"Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska","author":"Schwatka, Frederick, 1849-1892","gutenbergReference":"47402","hash":"474742e3f2cca65f5c82fa59a6ea64e94b6a8323e3084f2d582bbf99f6bd5a11"},{"time":"21:57","quoteFirst":"The Pineville Lumbering Company have here a saw mill with a capacity of 7,000,000 feet. The logs are brought on wooden railways ","quoteTime":"three to ten","quoteLast":" miles. P. B. Lacy & Co., of Hudson, are the proprietors.","title":"Fifty Years In The Northwest\r\nWith An Introduction And Appendix Containing Reminiscences, Incidents And Notes","author":"Folsom, William H. C. (William Henry Carman), 1817-1900; Edwards, E. E. (Elijah Evan), 1831-1915 [Editor]","gutenbergReference":"36375","hash":"a180e388782f69eae6002d9d4aedb9f01d02a88fde4924cbdcafb8aa7bf077f4"},{"time":"21:57","quoteFirst":"_On Sunday_, _May 31st_, 1908, at ","quoteTime":"about 10 P.M.","quoteLast":" a _contrôleur_ of the Paris _Métropolitain_ (Underground) called Villemant, picked up in a carriage of that railway two documents which had some connection the one with the other.","title":"My Memoirs","author":"Steinheil, Marguerite, 1869-1954","gutenbergReference":"37390","hash":"29992fa455f3f811460d89f4b740a11babf99a69797b65a1f4c9043960ed7d37"},{"time":"21:57","quoteFirst":"December 8th, from ","quoteTime":"three to ten","quoteLast":" each date, all going S.E.","title":"Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"66032","hash":"59a61cf377def70a8c7f9ac012ffbb4a909b230c3ddde68527d6aa2a833807d5"},{"time":"21:57","quoteFirst":"It was ","quoteTime":"about ten o’clock at night","quoteLast":". Two of the guard were on deck, having been drawn there by news that the chase was being rapidly overhauled, when I saw a man suddenly spring out of what had appeared to be a solid stanchion, as it looked to me, and before I had time to raise a cry the door of the brig was thrown open, the prisoners pouring out like swarming bees.","title":"The Armed Ship America; Or, When We Sailed from Salem","author":"Otis, James, 1848-1912; Kennedy, J. W. [Illustrator]","gutenbergReference":"55151","hash":"14769f80c259c72b14e6286af89436c9b374a6ce5057f7db8596edb3186c7410"},{"time":"21:57","quoteFirst":"During the last period of instruction, when the men had gone through all the preliminaries; when they had learned how to take down and set up a Curtiss aeroplane; knew the motor, and how to operate it to the best advantage; in short, were thoroughly acquainted with every detail of the machine, they were ready for the advanced stage of the work. This was to take out a four-cylinder aeroplane for flights of from ","quoteTime":"three to ten","quoteLast":" minutes' duration at various heights.","title":"The Curtiss Aviation Book","author":"Curtiss, Glenn Hammond, 1878-1930; Post, Augustus, 1873-1952; Beck, Paul W. (Paul Ward), 1876-1922 [Contributor]; Ellyson, Theodore Gordon, 1885-1928 [Contributor]; Robinson, Hugh, 1882-1963 [Contributor]","gutenbergReference":"66511","hash":"d4ff4a94c25d359c42fff644089e63a99c69c889fb657db649c22d3e9b1d4532"},{"time":"21:57","quoteFirst":"The bars of the Saskatchewan River in the early days and as late as 1900 were worked. Many prospectors at that time made from ","quoteTime":"three to ten","quoteLast":" dollars a day. Of late years, however, mining of this kind has been abandoned, though a large dredge, working the bars of the river, has proven a paying proposition.","title":"Nick Carter Stories No. 120, December 26, 1914: An uncanny revenge; or, Nick Carter and the mind murderer.","author":"Carter, Nicholas (House name); Jenkins, Burke [Contributor]","gutenbergReference":"68376","hash":"ee107c8f8e1290e1baf37682e19722c768d6cb238e813c23fb67e4ab8f65bde1"},{"time":"21:57","quoteFirst":"From the fall of St. Antonio to the embouchure of the Madeira there are more than thirty islands, from ","quoteTime":"three to ten","quoteLast":" miles in length, almost all of them covered with superb timber; those of a smaller size are much more numerous, the largest is called Minas, which is ten miles long and three in width, and is sixty miles below the mouth of the river Marmellos.","title":"A history of the Brazil","author":"Henderson, James, 1783?-1848; Shoosmith, C. [Engraver]","gutenbergReference":"72778","hash":"20e13cac1a0b597146ea620e666159d425fb6775832da76cb2f6d7f1c0f20b53"}]