[{"time":"21:53","quoteFirst":"30 to 10 P.M.; Goldcrests from 6.30 to 9 P.M., four killed; *Water Rail at 7.30 P.M., one killed; three Woodcocks killed from 7 to 8 P.M.; two Snipe killed at 9.20 P.M.; continuous flocks of Redwings from ","quoteTime":"7 to 10 P.M.","quoteLast":", nine killed; eighty-two Skylarks killed from 9 to 11.30 P.M.; and seven Song Thrushes killed at 11 P.M. (E.N.E., 3; C. M. O.) This movement was continued in the early hours of the 14th. (_q. v.","title":"Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"66152","hash":"c1108bf9005fb36f4ffeed2d7d46f1e762b31a12fcc1765171a8e320b952e487"},{"time":"21:53","quoteFirst":"A lapidary’s implements, if complete as they ought to be, will cost him from ","quoteTime":"seven to ten","quoteLast":" pounds. About five pounds’ worth of diamond is a very good commencing stock. Five pounds more will fit up his shop with a counter and drawers to lock, and his work-room with a table, stool, hammers, a few cloths, and a good lens.","title":"Beach Rambles in Search of Seaside Pebbles and Crystals\r\nWith Some Observations on the Origin of the Diamond and Other Precious Stones","author":"Francis, John George","gutenbergReference":"58235","hash":"e9ee1212ada2d1a229c2eebd2bab0b15343fa046b7359ce472642548154a7605"},{"time":"21:53","quoteFirst":"Greenborough children. The hours were from ","quoteTime":"seven to ten","quoteLast":", and the first part of the evening the guests sat round the rooms, in small gilt chairs that had been brought in for the occasion, and listened to the songs and stories of a professional entertainer.","title":"Betty's Happy Year","author":"Wells, Carolyn, 1862-1942; Birch, Reginald B. (Reginald Bathurst), 1856-1943 [Illustrator]","gutenbergReference":"45577","hash":"59e8d0d88f3612dc6656c8e0e8c22f9c9af0332c9fbfaf49503f32b1e86a4027"},{"time":"21:53","quoteFirst":"And as evidence of the genuineness of that half-faded record--penned by the trusted general of Cleopatra whom she afterwards desired to kill in order to protect her secret of her treasure, and preserved for so long in that bronze cylinder--there stand before me with the gold statuette of Osiris beneath domes of glass upon a side-table in the library wherein I am this evening writing, a canopic jar of alabaster and four ancient golden goblets varying from ","quoteTime":"seven to ten","quoteLast":" inches in height thickly encrusted with magnificent rubies, sapphires and emeralds--the actual cups which once held the wine drunk at those gorgeous bacchanalian feasts which the great queen gave to Antony, over whom she exercised that fatal fascination.","title":"The Lost Million","author":"Le Queux, William, 1864-1927","gutenbergReference":"41454","hash":"06af29b2c67a7772a8d6483a6c77d5ba6d9115eeb74b65874057ddd00f6b24e2"},{"time":"21:53","quoteFirst":"We passed through the village of Tchonboong, and camped at Yangyading (4,100 feet), sighted Yamroop, a large village and military post to the west of our route, crossed the Pangwa river, and reached the valley of the Khabili. During this part of the journey, I did not once see the Tambur river, though I was day after day marching only ","quoteTime":"seven to ten","quoteLast":" miles distant from it, so uneven is the country.","title":"Himalayan Journals — Volume 1\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.","author":"Hooker, Joseph Dalton, 1817-1911","gutenbergReference":"6476","hash":"3b2cc8c596da7c8f15177b81bdc9b37cf7790419f2355a425ed7982df18b7ac6"},{"time":"21:53","quoteFirst":"The mounds are generally in systems varying from ","quoteTime":"seven to ten","quoteLast":", which Dr.","title":"The Progress of Ethnology\r\nAn Account of Recent Archaeological, Philological and Geographical Researches in Various Parts of the Globe, Tending to Elucidate the Physical History of Man","author":"Bartlett, John Russell, 1805-1886","gutenbergReference":"35234","hash":"61cf2a7d93fa780640cdd8db2fe8df810d67ebb0c6d047ba1c8ea01ff722510f"},{"time":"21:53","quoteFirst":"The incubation period is from ","quoteTime":"seven to ten","quoteLast":" days. The patient may be considered non-infectious five weeks after the first whoop.","title":"The practice of osteopathy","author":"McConnell, Carl Philip, 1874-1939; Teall, Charles Clayton, 1863-1937","gutenbergReference":"75696","hash":"69ff86108b30b871e340ab49c90bfc3b48692a467b51f151f4d14623720f8fbc"},{"time":"21:53","quoteFirst":"The whole of this has been completed to within one hundred yards in the centre, and it is to be hoped this noble work will still be accomplished: funds only seem now necessary for its completion: strong chain cables extended across the opening, and hulks then sunk and filled would soon allow them to finish the embankment.  After seeing those in North Holland nothing is to be despaired of.  Long faggots, from ","quoteTime":"seven to ten","quoteLast":" feet, straw, rushes, and sand are the best sea-walls, sloping them gradually for the rise of the tide.  Those in Holland seemed constantly to have been increased by the action of the sea, instead of having been diminished.","title":"The Cambrian Tourist, or, Post-Chaise Companion through Wales [1834]\r\nContaining cursory sketches of the Welsh territories, and a description of the manners, customs, and games of the natives","author":"Anonymous","gutenbergReference":"64132","hash":"077cc053f32e5d08b2ce347eef89a1016448b6bdbec78255105ea837ae875b16"},{"time":"21:53","quoteFirst":"The value of money in those days does not correspond in any degree to that of to-day. The purchasing power of a sovereign being from ","quoteTime":"seven to ten","quoteLast":" times greater now than at the end of the sixteenth century. With the exception of corn, which in normal times was about the same price as to-day, all food was ridiculously cheap compared with our present-day prices, so that anyone with an income of, say, three to four hundred pounds a year would be regarded as a rich man.","title":"Shakespeare and the Stage\r\nWith a Complete List of Theatrical Terms Used by Shakespeare in His Plays and Poems, Arranged in Alphabetical Order, & Explanatory Notes","author":"Jonas, Maurice","gutenbergReference":"54410","hash":"aaf912638989c21bacef0df5743d151c38a98323d25b2696b56d62e9ea8b18b7"},{"time":"21:53","quoteFirst":"per second, the trajectory being such that at 230 yards the bullet is only 18 in. above the straight line. The piece can be charged and fired by the soldier in any position, and it was found that it could be discharged from ","quoteTime":"seven to ten","quoteLast":" times per minute, even when aim was taken through the sights with which it is furnished, and fourteen or fifteen times per minute without sighting. The ordinary rifled musket, which this arm superseded, could only be fired twice in a minute, and could only be loaded when the soldier was standing up.","title":"Discoveries and Inventions of the Nineteenth Century","author":"Routledge, Robert","gutenbergReference":"54475","hash":"aa5d8eab7bef368c85b6ac5667723844adf710f6a5b9da05359f86616e2e4a11"}]