[{"time":"21:59","quoteFirst":"\"Well, it is,\" said Rosemary.  \"She works from five in the morning till ","quoteTime":"nearly ten at night","quoteLast":".\"","title":"Rainbow Hill","author":"Lawrence, Josephine, 1897?-1978; Gooch, Thelma, 1895-1973 [Illustrator]","gutenbergReference":"26533","hash":"f74d1b5b6e1a3c2123f7730ccff484614ce862a519322fb3bb0e7f92cc751140"},{"time":"21:59","quoteFirst":"At ","quoteTime":"about ten o'clock that night","quoteLast":" Déna came to a well by the wayside, near which grew a giant peepul tree; and, as he was very tired, he determined to climb it, and rest for a little before continuing his journey in the morning. Up he went and curled himself so comfortably amongst the great branches that, overcome with weariness, he fell fast asleep.","title":"The Olive Fairy Book","author":"Lang, Andrew, 1844-1912 [Editor]; Ford, H. J. (Henry Justice), 1860-1941 [Illustrator]","gutenbergReference":"27826","hash":"8819b02c296b9b65d8f56e3839637de81a362d1039e8a7d640e6c2ced5ab3116"},{"time":"21:59","quoteFirst":"This conflagration, which is the historic “Great Fire” of St. Louis, commenced at ","quoteTime":"about 10 P. M.","quoteLast":" on the night of May 17, 1849, and continued until 7 A. M. next day. Fire alarms had been heard several times early in the evening, but nothing had come of them, until about the hour above mentioned, when it was found that fire had broken out in earnest on the steamer _White Cloud_, which lay at the wharf between Wash and Cherry streets.","title":"History of Early Steamboat Navigation on the Missouri River, Volume 1 (of 2)\r\nLife and Adventures of Joseph La Barge","author":"Chittenden, Hiram Martin, 1858-1917","gutenbergReference":"64136","hash":"03525107dbf1c5f0edf765d5d4d309bec53b7cab986806483c6d41569c7cc85f"},{"time":"21:59","quoteFirst":"Ship and got on board ","quoteTime":"about 10 at night","quoteLast":". The Carpenter having finished stopping the Leaks about the Powder Room and Sailroom I now intend to sail as soon as ever the wind will permit us to get out of the Harbour.","title":"Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71","author":"Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]","gutenbergReference":"8106","hash":"85c4f589e1ddb39801fd1bb5e7f778651a9779edf32b97bef59fb2ac22cad96f"},{"time":"21:59","quoteFirst":"","quoteTime":"About ten o’clock at night","quoteLast":", on the 4th of July, the French began to cross the Danube. Gunboats, prepared for the purpose, silenced some of the Austrian batteries.","title":"The Camp-fires of Napoleon\r\nComprising The Most Brilliant Achievemnents of the Emperor and His Marshals","author":"Watson, Henry C. (Henry Clay), 1831-1869","gutenbergReference":"55131","hash":"1c8e86d16cb59568f48853037e89090ea5169f4534bd6d8100ae3570b7fc9177"},{"time":"21:59","quoteFirst":"Days and nights, days of the week and month were all the same to them. There were so few places to go, and the distance was so great that it was a custom to stay long enough to make a visit worth while. The moon would come up ","quoteTime":"about ten that night","quoteLast":"--so nothing mattered. Afraid to ride home in the middle of the night? What was there to fear out here?","title":"Land of the Burnt Thigh","author":"Kohl, Edith Eudora, 1884-; Voorhies, Stephen J. [Illustrator]","gutenbergReference":"24352","hash":"fb91aaf976b7213afbb1340b59c32c3170b92df93f1e559017c9292489699eca"},{"time":"21:59","quoteFirst":"_I was walking along Pall Mall alone, ","quoteTime":"about ten o'clock at night","quoteLast":", when I encountered him, not by accident but by design.  He quickly recognised me, and appeared pleased that we had met.","title":"The Temptress","author":"Le Queux, William, 1864-1927","gutenbergReference":"40833","hash":"8407d4e5a319074e6250d8c79c7426b416307b721ff0bea11be8d3a10dc7d70e"},{"time":"21:59","quoteFirst":"When he returned, ","quoteTime":"about ten o'clock that night","quoteLast":", he brought with him a gun of superior workmanship, and a pouch full of ammunition.","title":"Captain Sam: The Boy Scouts of 1814","author":"Eggleston, George Cary, 1839-1911","gutenbergReference":"18622","hash":"7ceb021757b9705f27032c7955f570dcadd44b7aa61be3a2acfeb771d669e70b"},{"time":"21:59","quoteFirst":"Serainvilliers near Cambrai; but they had little rest. ","quoteTime":"About 10 p.m.","quoteLast":", amid rain and darkness, the Germans got into Landrecies. In the fierce hand-to-hand struggle which ensued, the individual resourcefulness of our men gave them the advantage, and the Germans were driven out by detachments of the Grenadier, Coldstream, and 1st Irish Guards.","title":"A Short History of the Great War","author":"Pollard, A. F. (Albert Frederick), 1869-1948","gutenbergReference":"7189","hash":"9dc9ce39da12fa1dc995921cd7c0483127b519bc76b1f73cb2f1f76ceb4939a5"},{"time":"21:59","quoteFirst":"the doors, that we, I and my clerks, might not be interrupted, and so, only with room for a little dinner, we very busy all the day till night that the officers met for me to give them the heads of what I intended to say, which I did with great discontent to see them all rely on me that have no reason at all to trouble myself about it, nor have any thanks from them for my labour, but contrarily Brouncker looked mighty dogged, as thinking that I did not intend to do it so as to save him.  This troubled me so much as, together with the shortness of the time and muchness of the business, did let me be at it till but ","quoteTime":"about ten at night","quoteLast":", and then quite weary, and dull, and vexed, I could go no further, but resolved to leave the rest to to-morrow morning, and so in full discontent and weariness did give over and went home, with[out] supper vexed and sickish to bed, and there slept about three hours, but then waked, and never in so much trouble in all my life of mind, thinking of the task I have upon me, and upon what dissatisfactory grounds, and what the issue of it may be to me.","title":"Diary of Samuel Pepys — Volume 63: March 1667-68","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4187","hash":"998e9d43ac40fca3509c8047fb6bc9238c027f52e998f2ce82610a983be92362"},{"time":"21:59","quoteFirst":"Her duties are alike onerous and troublesome. Like the potter's wheel she incessantly turns backwards and forwards and knows no rest till ","quoteTime":"about ten o'clock at night","quoteLast":". She rises early in the morning, sweeps and washes all the rooms and verandahs inside the house, cleans all the brass utensils of the family, makes fire in the stove, pounds the kitchen spices, prepares fishes for cooking purposes, and attends to other duties of a household nature.","title":"The Hindoos as They Are\r\nA Description of the Manners, Customs and the Inner Life of Hindoo Society in Bengal","author":"Sivachandra Vasu","gutenbergReference":"37722","hash":"256d2784dea064ed6e36f66dd5718ed021ceba01615bbce38c142eecf2554d61"},{"time":"21:59","quoteFirst":"Next morning we left in the train for Switzerland, and reached Lucerne ","quoteTime":"about ten o'clock at night","quoteLast":". The first discovery I made was that the beauty of the lake had not been exaggerated. Within a day or two I made another discovery.","title":"A Tramp Abroad — Volume 04","author":"Twain, Mark, 1835-1910","gutenbergReference":"5785","hash":"b1543e8bf23e55cc228c37e320f4ed462d202ed78cfa3d6bc1336d400647b795"},{"time":"21:59","quoteFirst":"The fine band of a Native regiment (the 21st Bombay Infantry) played us off, and so, amid much cheering, the train steamed out, firing a salute in our honour as it passed over lines on which detonating signals had been placed at regular intervals. ","quoteTime":"About 10 o’clock at night","quoteLast":" we passed a Volunteer camp and stopped at the station, where bands were playing. The whole force from camp was paraded on the platform, a great honour at that time of night.","title":"The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment","author":"Pearse, Henry H. S., 1844-1905 [Editor]","gutenbergReference":"52303","hash":"3ab6c58aa1a902d97a10ee9467927089e393eea9c310aa09d893a357c527221d"},{"time":"21:59","quoteFirst":"]! and ye lovers of horseflesh, how you would have praised and petted this animal had you ridden him; pitch dark on my return, nearly perpendicular flights of stone and not a false step! Excellent beast, your master the Pacha knows your value. I got back ","quoteTime":"about 10 P.M.","quoteLast":" wet through nearly--the Pacha's cloak served me well though. The tent of Osman Bey received me and we found some excellent rum to season my sherbet with.","title":"Charles Philip Yorke, Fourth Earl of Hardwicke, Vice-Admiral R.N. — a Memoir","author":"Biddulph, Elizabeth Philippa, Baroness, 1834-1916","gutenbergReference":"7192","hash":"ab50b36159aad88a805bc7023d3858b465343ba8ca7738c614d8a24646463f35"},{"time":"21:59","quoteFirst":"The sunrise and sunset decided the work of the day or the morrow. They shook off their fleas at three in the morning, and returned to their straw at ","quoteTime":"about ten at night","quoteLast":". She always had to be up the first, for the four o'clock soup; just as she went to bed the last, after serving the heavy nine o'clock meal of bacon, beef, and cabbage. Between these two meals there were three others; bread and cheese at eight, soup again at twelve, a sop of milk by way of a snack in the afternoon.","title":"The Soil (La terre): A Realistic Novel","author":"Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Editor]","gutenbergReference":"56687","hash":"646a5b2097baf5077ce085730f7d58cb18d7f24a33327d810428cb3108a4250b"},{"time":"21:59","quoteFirst":"then withdrew to Fleurus, where he joined the remainder of Zieten’s Divisions, and the whole Corps retreated to Ligny. Steinmetz had reached Fleurus from Heppignies at ","quoteTime":"about 10 P.M.","quoteLast":"","title":"The Battle of Wavre and Grouchy's Retreat\nA study of an Obscure Part of the Waterloo Campaign","author":"Kelly, William Hyde, 1882-","gutenbergReference":"58174","hash":"38c262d7de7c3096551a669cbb5b8bbe37ab440231e9f6dde147426789a4ec3d"},{"time":"21:59","quoteFirst":"","quoteTime":"About ten o'clock at night","quoteLast":", after I was in bed, the king sent me a message, saying he had heard I had a picture which I had not shewn him, and desired I would come then to him, bringing the picture with me; and if I would not part with it, that he might see it, and have copies taken for his wives.","title":"A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13055","hash":"e439846fc7b986d3f099b766fa5c2731d7d249101786ea5d4306a4850e358978"},{"time":"21:59","quoteFirst":"Buonaparte sent for me ","quoteTime":"about 10 P.M.","quoteLast":" and said he was informed by Bertrand, that I had received orders to remove him to the Northumberland, and wished to know if that was the case; on being told that it was, he requested I would write a letter to Bertrand, stating I had such orders, that it might not appear that he went of his own accord, but that he had been forced to do so.","title":"The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815","author":"Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]","gutenbergReference":"28934","hash":"423b88338a97dd44cca052932bbccf62ab3a2bc8d990abe4da2c0fa8a05c8b92"},{"time":"21:59","quoteFirst":"Guest very properly regarded men who had thrown up their arms in a panic as unfit to be trusted with them again, and advised that the dragoons should be ordered to unite with Cope's infantry, and advance on the city with all possible speed. ","quoteTime":"About ten o'clock at night","quoteLast":" the deputation returned, having met the prince at Gray's Mill, only two miles from the city, who gave them a letter to the authorities, declaring that they had a sufficient security in his father's declarations and his own manifesto; and he only gave them till two o'clock in the morning to consider his terms.","title":"Cassell's History of England, Vol. 4 (of 8)\r\nFrom the Fall of Marlborough to the Peninsular War","author":"Anonymous","gutenbergReference":"55186","hash":"0493f2c3a59ae7d65794868aea85a55f1a9099d3e2f4339bcd36094fe4f96bd6"},{"time":"21:59","quoteFirst":"At six in the evening of the 19th we left Ekaterineburg with our convoy, and ","quoteTime":"about ten at night","quoteLast":" we reached the highest point of the road on the ridge of the Ural. In a heavy fall of snow we turned out to see the obelisk which has been erected there, as the boundary stone between Europe and Asia.","title":"The Siberian Overland Route from Peking to Petersburg,\nThrough the Deserts and Steppes of Mongolia, Tartary, &c.","author":"Michie, Alexander, 1833-1902","gutenbergReference":"45167","hash":"eb4ef4ffd6d664a6ebefe9f64019ff4d993e3de134276a581c098c5cdb7c3547"}]