[{"time":"22:01","quoteFirst":"He tells me, that even those that are against my Lord Chancellor and the Court, in the House, do not trust nor agree one with another.  He tells me that my Lord Chancellor went away ","quoteTime":"about ten at night","quoteLast":", on Saturday last; and took boat at Westminster, and thence by a vessel to Callis, where he believes he now is: and that the Duke of York and Mr. Wren knew of it, and that himself did know of it on Sunday morning: that on Sunday his coach, and people about it, went to Twittenham, and the world thought that he had been there: that nothing but this unhappy paper hath undone him and that he doubts that this paper hath lost him everywhere that his withdrawing do reconcile things so far as, he thinks the heat of their fury will be over, and that all will be made well between the two [royal] brothers: that","title":"Diary of Samuel Pepys — Volume 60: December 1667","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4183","hash":"b1e87cd595ede9dd924ba1b75ab20749e287c63b1b926bd3bb3b0f53a69dad57"},{"time":"22:01","quoteFirst":"Ikwa to continue. It began to rain ","quoteTime":"about ten P. M.","quoteLast":", and has rained lightly ever since. I fear the doctor did not have a pleasant walk back.","title":"My Arctic journal: a year among ice-fields and Eskimos","author":"Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]","gutenbergReference":"64549","hash":"05c89c3793d81111b3f8a2d721cd41f2a40b166f22be915a1a60de35f69ce131"},{"time":"22:01","quoteFirst":"On December 7th, 1857, a slight shock, with a report from beneath like the explosion of a mine, was felt at Potenza. Then came the great earthquake on December 16th, at ","quoteTime":"about 10 P.M.","quoteLast":"","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"e2d9b2f77a8c760e533905b4007ffa73ba64ddc6de385f74fc8aa85af32a80a5"},{"time":"22:01","quoteFirst":"America ","quoteTime":"about ten at night","quoteLast":", after a delightful day's ride.","title":"Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)","author":"Power, Tyrone, 1797-1841","gutenbergReference":"22796","hash":"6ecbe56c841c2b7ab88f0ab7cf9c8e027caf2319c88bf4634a75db2bd94931b3"},{"time":"22:01","quoteFirst":"About noon she puts the helm hard a weather, and crowded all the sail she could afore the wind: and being in her ballast this was the best of her sailing, which also proved the greatest advantage they could give us; for had she held her wind, we in our flat bottom could have had no share in her. ","quoteTime":"About ten at night","quoteLast":", with rowing and hard sailing, we got within shot of the chase and brought her to, being pretty near the shore: they were about seventy persons aboard, thirty of which were _Nigros_. _Hatley_, I remember, upon going aboard left me and _Pressick_ with four more hands in the _Mercury_; where we continued two or three days, till a heavy shower of rain (hardly ever known upon that coast, and which _Shelvocke_ takes notice of p.","title":"A Voyage Round the World\r\nBeing an account of a remarkable enterprize, begun in the year 1719, chiefly to cruise on the Spaniards in the great South ocean. Relating the true historical facts of that whole affair: testifyd by many imployd therein; and confirmd by authorities from the owners.","author":"Betagh, William","gutenbergReference":"62355","hash":"f279250fe406c27d46b2bffbbe4b5755635c160af2e40b976a8792c845beb1f3"},{"time":"22:01","quoteFirst":"Pierce in mine, because the dining-room smokes unless I keep a good charcoal fire, which I was not then provided with. At night to supper, had a good sack posset and cold meat, and sent my guests away ","quoteTime":"about ten o’clock at night","quoteLast":", both them and myself highly pleased with our management of this day; and indeed their company was very fine, and Mrs. Clerke a very witty, fine lady, though a little conceited and proud.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"fe77f9ef00e9783d296f5b698e774dbf854fa0145700fd704c1bbb7193226106"},{"time":"22:01","quoteFirst":"Our march was a long and toilsome one indeed, and did not terminate till ","quoteTime":"about ten at night","quoteLast":", when we reached St Domingo-Flores, where nothing could be procured but a very small quantity of black bread, the village being quite small. Tired with the journey, we felt rather inclined to sleep than eat; and, wet and dirty as we were, we laid ourselves down till dawn, when we commenced another such day's march, and reached at night the village of La Rua.","title":"Twenty-Five Years in the Rifle Brigade","author":"Surtees, William, 1781-1830","gutenbergReference":"36778","hash":"d6adc74eb5b3a6367e1c46e8bd99c33d2cd22613a9ba1db77b69ada0f514e20a"},{"time":"22:01","quoteFirst":"There are several saw mills in this vicinity. After leaving Emigrant Gap we ran through a continuous snow shed for 39 miles, which was very unpleasant, both by reason of the smoke in the cars, and the noise, as well as the loss of the view. We reached Reno ","quoteTime":"about 10 p.m.","quoteLast":", an hour and a half late. The schedule time over the mountain, up grade, is 17 miles an hour, and from Oakland to Reno, 246 miles, 20 miles an hour.","title":"Canada and the States","author":"Watkin, E. W. (Edward William), Sir, 1819-1901","gutenbergReference":"6874","hash":"a6afd9cac6efa9ca7de4eaf30d6b88bb8ac6c9a042fe223a937df7419b06aeee"},{"time":"22:01","quoteFirst":"The stage started early each morning--often at three o'clock--and its daily time limit was ","quoteTime":"about ten at night","quoteLast":". Often the passengers were forced to get out and help lift it out of the mud or a deep rut. If there were no unusual accidents or mishaps, it reached New York, from Boston, at the end of the sixth day.","title":"The Story of American History for Elementary Schools","author":"Blaisdell, Albert F. (Albert Franklin), 1847-1927","gutenbergReference":"34600","hash":"39539d58716b017f9a789bb30ca4f0a68a6558dd81d71f284beffbc8794fa1ef"},{"time":"22:01","quoteFirst":"She then gave the children four hundred rupees and dismissed them, and sent word by Sumrud and the other eunuchs, that, if the ladies would peaceably retire to their apartments, Letafit would supply them with three or four thousand rupees for their present expenses, and recommended them not to incur any further disgrace, and that, if they did not think proper to act agreeably to her directions, they would do wrong. The ladies followed her advice, and ","quoteTime":"about ten at night","quoteLast":" went back to the zenanah. The next morning the Begum waited upon the mother of Sujah Dowlah, and related to her all the circumstances of the disturbance. The mother of Sujah Dowlah returned for answer, that, after there being no accounts kept by crores of revenue, she was not surprised that the family of Sujah Dowlah, in their endeavors to procure subsistence, should be obliged to expose themselves to the meanest of the people.","title":"The Works of the Right Honourable Edmund Burke, Vol. 12 (of 12)","author":"Burke, Edmund, 1729-1797","gutenbergReference":"18315","hash":"e2c8541a203f43e55634ca6990c8cea63c975db91bb0806667d1a05bb6f10ef7"},{"time":"22:01","quoteFirst":"The air is heavy with brine; you can't sleep at night for its oppression. Well, I was sitting in the verandah on the first floor of the palace ","quoteTime":"about ten o'clock at night","quoteLast":", looking out over the harbour and the distillation works, and wondering whether it was worth while to go to bed at all, when a servant told me that a man, who refused to give his name, wished particularly to see me. The man was Feversham.","title":"The Four Feathers","author":"Mason, A. E. W. (Alfred Edward Woodley), 1865-1948","gutenbergReference":"18883","hash":"098af6955d03e2cd55c0840d3ca1184dfca2d35a7c14c4e08b4f8f3eb9a7b60d"},{"time":"22:01","quoteFirst":"Roche was now charged with receiving the watch, knowing it to have been stolen; and Smith, being sworn, deposed that on the day Mr. Devall was robbed, Roche told her that \"she expected Rann to bring her some money in the evening;\" that he accordingly came ","quoteTime":"about ten at night","quoteLast":", and having retired some time with Roche, she, on her return, owned that she had received a watch and five guineas from him, which he said he had taken from a gentleman on the highway; and that she, Smith, carried the watch to pawn to Mr. Hallam at the request of Roche.","title":"The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.","author":"Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"46585","hash":"69a4bbcb9388de344a842c25b4f3c8208c5a06131d6005f8749542ca9d71fab2"},{"time":"22:01","quoteFirst":"At what time or on what motive he had commenced the use of opium, he did not say; but the peculiar emphasis of horror with which he warned me against forming a habit of the same kind impressed upon my mind a feeling that he never hoped to liberate himself from the bondage. My belief is that he never _did_. ","quoteTime":"About ten o'clock at night","quoteLast":" I took leave of him; and, feeling that I could not easily go to sleep after the excitement of the day, and fresh from the sad spectacle of powers so majestic already besieged by decay, I determined to return to Bristol through the coolness of the night.","title":"The Collected Writing of Thomas De Quincey, Vol. II","author":"De Quincey, Thomas, 1785-1859; Masson, David, 1822-1907 [Editor]","gutenbergReference":"42909","hash":"d05f359680401ac0a26ecf99ee851ee3e2fdc48bea24b828134e39f50c884534"},{"time":"22:01","quoteFirst":"The whole day was spent in waiting; these people did not come until evening.  There were five of them:  one, who appeared to be a wealthy man, with his two servants, was returning from a pilgrimage.  We started at last ","quoteTime":"about 10 o'clock at night","quoteLast":".  After travelling for four hours we crossed several ranges of hills, which form the boundaries of Mesopotamia and Kurdistan.  We passed several villages, and reached Secani on the morning of the 10th of July.","title":"A woman's journey round the world","author":"Pfeiffer, Ida, 1797-1858","gutenbergReference":"11039","hash":"c886ba4ce096841beae98660b91d0b6951b0d3953b2b216814485f82d00b0b17"},{"time":"22:01","quoteFirst":"Tea, with toasted bread sparingly buttered, with one egg only--more has a tendency to choke the system. Supper, not recommended. When taken, to consist of new milk and bread, or gruel, with raisins and currants and a glass of port wine in it. Bed ","quoteTime":"about 10 P. M.","quoteLast":" _Summary_: sleep, between eight and nine hours; exercise, walking and rowing about four or five hours; diet, limited.","title":"Practical Training for Running, Walking, Rowing, Wrestling, Boxing, Jumping, and All Kinds of Athletic Feats\r\nTogether with tables of proportional measurement for height and weight of men in and out of condition; etc. etc.","author":"James, Ed.","gutenbergReference":"56398","hash":"db303e4de556df22151de624ec5bfcfe056be91c3cfcd35af3067ea8ff8282c1"},{"time":"22:01","quoteFirst":"","quoteTime":"About ten at night","quoteLast":" the last of the troops arrived, very wet indeed, for there had been much rain during the four days; they had passed marshes with the water rising to their waists, and every night there was so great a flood that they were in great danger of losing their powder, their match-fire, and their biscuit; and they became desperate, cursing those who brought them there, and themselves for coming.","title":"The Great Events by Famous Historians, Volume 10","author":"Horne, Charles F. (Charles Francis), 1870-1942 [Editor]; Johnson, Rossiter, 1840-1931 [Editor]; Rudd, John, LL. D. [Editor]","gutenbergReference":"19893","hash":"3c37e5209addf59de7a62766592260ea0e6b560d338deb06498359d97f9b5146"},{"time":"22:01","quoteFirst":"On the 30th November, 1887, at ","quoteTime":"about ten o'clock at night","quoteLast":", he was returning home from Amesbury where he had been spending the evening at a friend's house. The weather was mild, with a rain-bearing wind blowing in squalls from the south-west.","title":"Lore of Proserpine","author":"Hewlett, Maurice, 1861-1923","gutenbergReference":"18730","hash":"a641a329352b16e45a36f744f0e79d4a03c438c579e0d68dde887dae08c41f77"},{"time":"22:01","quoteFirst":"Counti Mamadi, who had been so kind to me formerly, scarcely gave me welcome.  Every one wished to shun me; and my landlord sent a person to inform me that a very unfavourable report was received from Sego concerning me, and that he wished me to depart early in the morning.  ","quoteTime":"About ten o’clock at night","quoteLast":" Counti Mamadi himself came privately to me, and informed me that Mansong had despatched a canoe to Jenné to bring me back; and he was afraid I should find great difficulty in going to the west country.  He advised me therefore to depart from Sansanding before daybreak, and cautioned me against stopping at Diggani, or any town near Sego.","title":"Travels in the Interior of Africa — Volume 02","author":"Park, Mungo, 1771-1806","gutenbergReference":"5305","hash":"ebb788eb7bd957c4dccd36df4606a4da918609b9b4a95791b2156cb49b0b9025"},{"time":"22:01","quoteFirst":"I arrived ","quoteTime":"about ten o’clock at night","quoteLast":", having wasted the day waiting upon the Associated Press. I was received by C. V. Van Anda, managing editor of the “Times”—and never before or since have I met such a welcome in a newspaper office.","title":"The Brass Check: A Study of American Journalism","author":"Sinclair, Upton, 1878-1968; Rolland, Romain, 1866-1944 [Author of introduction, etc.]","gutenbergReference":"64657","hash":"41714288ad3fb09f7736dfef9371ef081d1847eb29d920aa31c627b791398783"},{"time":"22:01","quoteFirst":"Scouts and pickets were thrown out, but although the enemy were reported to be still at Alexandria in large force, there was no collision even with his videttes. After remaining at Liberty a few hours, General Morgan withdrew, moving ","quoteTime":"about ten o'clock at night","quoteLast":", to Smithville again. He had no desire to attack the enemy, if in any such force as he was represented to be, nor was he willing to await an attack in the then condition of his command. A report, too, had reached him, which turned out to be unfounded, that McMinnville had been taken, that afternoon, by another expedition from Murfreesboro'.","title":"History of Morgan's Cavalry","author":"Duke, Basil Wilson, 1838-1916","gutenbergReference":"31232","hash":"2c801c1c170ff1fbc1d8dc7230a60f0e5be81f5319842e904cce6735b0cd43bd"}]