[{"time":"22:02","quoteFirst":"","quoteTime":"About ten at night","quoteLast":", Maria Diaz, to whom I had communicated the place of my retreat, arrived with her son, Juan Lopez.  “_O_, _señor_,” said she, on seeing me, “they are already in quest of you; the _alcalde_ of the _barrio_, with a large _comitiva_ of _alguazils_ and such-like people, have just been at our house with a warrant for your imprisonment from the _corregidor_.","title":"The Bible in Spain, Vol. 2 [of 2]\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman in an Attempt to Circulate the Scriptures in the Peninsula","author":"Borrow, George, 1803-1881; Burke, Ulick Ralph, 1845-1895 [Editor]; Greene, Herbert W. (Herbert Wilson), 1857-1933 [Editor]","gutenbergReference":"35676","hash":"330153afaa19734aa7c4ebfc3625953d0abe40b0b11afd3bb6b3d6770ef3701d"},{"time":"22:02","quoteFirst":"“‘No person,’ says the captain, ‘can describe the manner in which the men worked to keep the fire back; one party were below, keeping the bulkhead cool, and when several were dragged up senseless, fresh volunteers took their places, who were, however, soon in the same state. At ","quoteTime":"about ten p.m.","quoteLast":", the maintopsail-yard took fire. Mr. Welch, one quartermaster, and four or five soldiers, went aloft with wet blankets, and succeeded in extinguishing it, but not until the yard and mast were nearly burnt through.","title":"The Cornhill Magazine (Vol. I, No. 5, May 1860)","author":"Various","gutenbergReference":"70507","hash":"e461526aee75849fdc213b64101c167ce142b2e9fc8459c3191792b431735e4d"},{"time":"22:02","quoteFirst":"We expected by our reckonings to have fallen in with it on the 28th; but though the weather was perfectly clear, we had no sight of it at sunset, and therefore we continued on our course, not doubting but we should see it by the next morning. ","quoteTime":"About ten at night","quoteLast":" we discovered a light on the larboard-bow, bearing from us north-north-east. The Trial's prize, too, which was about a mile ahead of us, made a signal at the same time for seeing a sail; and as we had none of us any doubt but what we saw was a ship's light, we were all extremely animated with a firm persuasion that it was the Manila galleon, which had been so long the object of our wishes.","title":"Anson's Voyage Round the World\nThe Text Reduced","author":"Walter, Richard, 1716?-1785; Household, H. W. [Commentator]","gutenbergReference":"16611","hash":"b7923b7772168c19fb1e7e062aadb0d1ab0072b142660528a1946a7f386b10a9"},{"time":"22:02","quoteFirst":"On the 10th of September these ice-bound voyagers had eighteen degrees of frost, and the darkness had advanced on them so rapidly that it was dark ","quoteTime":"about ten at night","quoteLast":".  By the 1st of October the ice round the brig was a foot and a half thick.  Up to this time they had shot white hares on the island, and the hunting parties that crossed the ice to the mainland shot deer and musk oxen, and caught white foxes in traps.","title":"Fast in the Ice: Adventures in the Polar Regions","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"23492","hash":"b769f3e3cfb9232bbc0e2f01a107a2fdef17176c2629c51d6592ae26b6b08d4b"},{"time":"22:02","quoteFirst":"Along ","quoteTime":"about ten o'clock that night","quoteLast":" Hart come down to the Forest Queen looking pale and haggard, and he was that broke up he had to get three drinks in him before he could say a word. Everybody was so interested, wanting to hear what he had to tell 'em, he didn't need to ask to have the game stopped--it just stopped of its own accord.","title":"Santa Fé's Partner\nBeing Some Memorials of Events in a New-Mexican Track-end Town","author":"Janvier, Thomas A. (Thomas Allibone), 1849-1913","gutenbergReference":"30352","hash":"3a6b6da5b8491b5ea6eb5736446ce21368b3a351883b9d71022b45546377af40"},{"time":"22:02","quoteFirst":"We saw some of the fightings and killings; and by and by we went one night to an armory where two hundred young men had met, upon call, to be armed and go forth against the rioters, under command of a military man. We drilled till ","quoteTime":"about ten o'clock at night","quoteLast":"; then news came that the mob were in great force in the lower end of the town, and were sweeping everything before them.  Our column moved at once. It was a very hot night, and my musket was very heavy.","title":"Life on the Mississippi, Part 9.","author":"Twain, Mark, 1835-1910","gutenbergReference":"8479","hash":"940d953d5588137c0dd46ca8a19dc639edb8153997f300c19e483fb9305a0b43"},{"time":"22:02","quoteFirst":"Busy settling down all day. Rather an anxious time as regards navigation. Tom spends most of his time in the foretop. ","quoteTime":"About 10 P.M.","quoteLast":" we entered the Straits of Macassar.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"776d6705e22e731e549c8aec13205decca19895a3b08e46f52d57343b4702d0d"},{"time":"22:02","quoteFirst":"It began raining in Wetmore ","quoteTime":"about 10 o’clock that night","quoteLast":". You’ve probably been lulled to sleep by rain patter on the roof. Believe me, there was no lullaby sleep in the constant rain patter on the roof over me that night. It rained off and on here all day Friday.","title":"Memory's Storehouse Unlocked, True Stories\nPioneer Days In Wetmore and Northeast Kansas","author":"Bristow, John T., 1861-1955","gutenbergReference":"60844","hash":"92817ee52ba614d84392d8d5ceb35562fa7da925994487296fb7bb78d98c67f9"},{"time":"22:02","quoteFirst":"By six o'clock or six-thirty she had slipped back into the sloven. The second period began at ","quoteTime":"about ten o'clock at night","quoteLast":". It was more brilliant while it lasted, but owing to the accentuation of Marthe's characteristics by fatigue it seldom lasted more than an hour. When Marthe opened the door to G.J.","title":"The Pretty Lady","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"12673","hash":"22196f83dce5ff50b6ef7eeb926f5dd33b45dc9fb6a720592f8ab3b2f29c101b"},{"time":"22:02","quoteFirst":"About seven o'clock in the evening, the thermometer marking 80° Fahrenheit in the shade, we saw \"sun-dogs,\" or parhelia, very plainly marked on either side of the western sun, a phenomenon I had so often observed in the Arctic winter and in Arctic weather elsewhere, as to seem incongruous during such tropical heat. A heavy rain shower came up ","quoteTime":"about ten o'clock at night","quoteLast":" and continued at intervals until late the next morning.","title":"Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska","author":"Schwatka, Frederick, 1849-1892","gutenbergReference":"47402","hash":"e22e00640232ffa0736a864f9470d0cda95e1f58f6253d09b18307aeedfd5cfe"}]