[
  {
    "time": "22:03",
    "quoteFirst": "When darkness came on the enemy's artillery ceased firing, and only the occasional crack of rifles disturbed the silence. The officer commanding ordered the wounded, who were lying about everywhere, to be brought in, and this was finished by ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " He then sent word to Gorbatovsky:",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "hash": "6dbfdbc070f9724ef0c2e2bb6559b18463c6c7b3225e4613f7590401450e7724"
  },
  {
    "time": "22:03",
    "quoteFirst": "The isle of Rotte has not so lofty and mountainous an appearance as Timor, though it is agreeably diversified by hill and valley: On the north side, there are many sandy beaches, near which grew some trees of the fan-palm, but the far greater part was covered with a kind of brushy wood, that was without leaves. The appearance of Semau was nearly the same with that of Timor, but not quite so high. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": ", we observed a phænomenon in the heavens, which in many particulars resembled the aurora borealis, and in others, was very different: It consisted of a dull reddish light, and reached about twenty degrees above the horizon: Its extent was very different at different times, but it was never less than eight or ten points of the compass: Through and out of this passed rays of light of a brighter colour, which vanished, and were renewed nearly in the same time as those of the aurora borealis, but had no degree of the tremulous or vibratory motion which is observed in that phænomenon: The body of it",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "hash": "1978e82e99465537744a7d577fce12752f9bb71716b52e26ded9c208b970264f"
  },
  {
    "time": "22:03",
    "quoteFirst": "At ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " I started. It was intensely dark and the roads were rough. Towards morning I entered the Hagerstown and Williamsport Turnpike, where I found a cavalry picket.",
    "title": "Reminiscences of Confederate Service, 1861-1865",
    "author": "Dawson, Francis Warrington, 1840-1889",
    "gutenbergReference": "58061",
    "hash": "ba95de7a94a29aceaeba65849b406d5bcdac788e137ac9239247a0e3556e5f55"
  },
  {
    "time": "22:03",
    "quoteFirst": "A Siberian journey may begin at any hour of the day the traveler chooses, and is continued day and night till it closes. The usual custom is to order the post horses to be brought around ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": "; the day and evening have been spent in feasting and farewells, and towards midnight the departing traveler nestles down among his garments and thick wraps, and is ready to go to sleep while the team dashes over the road at a rattling pace.",
    "title": "How to Travel\r\nHints, Advice, and Suggestions to Travelers by Land and Sea all over the Globe.",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "45162",
    "hash": "fedf2075708d4111008979ff31ac29c2e1d0c68d0e87aa0410eafd0dd1d8479a"
  },
  {
    "time": "22:03",
    "quoteFirst": "We reached the environs of Cincinnati ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and were not clear of them until after daybreak. My brigade was marching in the rear, and the guides were with General Morgan in the front.",
    "title": "Famous Adventures and Prison Escapes of the Civil War",
    "author": "Cable, George Washington, 1844-1925 [Editor]; Duke, Basil Wilson, 1838-1916; Hines, Thomas Henry, 1838-1898; Moran, Frank E., -1892; Pittenger, William, 1840-1904; Richards, A. E. (Adolphus Edwards), 1844-1920; Shelton, W. H. (William Henry), 1840-1932?; Willcox, Orlando B., 1823-1907; Wood, John Taylor, 1830-1904",
    "gutenbergReference": "18765",
    "hash": "bb7e059106ca8e2a4d233bf9f8e8c5c4c1dd9621081c13666fec4717fd752a51"
  },
  {
    "time": "22:03",
    "quoteFirst": "Beyond the well, some twenty-five miles, lay the low mountain range over which they must pass to the sea.  At the foot of these hills stood a small village, which they reached ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ".",
    "title": "The Adventures of Kathlyn",
    "author": "MacGrath, Harold, 1871-1932",
    "gutenbergReference": "17402",
    "hash": "3630724724145161ed47e87d0c66bbdb22b9f65c04cab3b24c2f7b5563846925"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten at night",
    "quoteLast": " they arrived at Ovington, the place marked out for them, with straw to rest on; but the ground was frozen so hard that but few of the tent-pins would enter in, and in those few tents which were pitched the men lay upon one another, greatly fatigued with their march, it having been fifteen hours from the time of their striking their tents till their arrival at this place, although the distance was only seven miles.",
    "title": "Yorkshire Oddities, Incidents, and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "47386",
    "hash": "e88083048b79948ea50d88c51bec0857545e42631ff1ff5de257efe01c292625"
  },
  {
    "time": "22:03",
    "quoteFirst": "They brought them some of that Drink which is called _Zaca_, together with frothed _cacao_, which is highly esteemed among them (and, in short, though they were Barbarians, they did not fail to have their own sort of politeness in some matters and signs of urbanity and good manners). They arrived at the Landing place very near the Village, and there was the Petty King or Cacique Canek with his Chiefs and a great crowd who had come out to receive them. And it was already ",
    "quoteTime": "about ten at night",
    "quoteLast": " when they arrived at the Island, but there were many lighted torches of _Oçote_ or Candlewood: so that all was clear and visible.",
    "title": "History of the Spanish Conquest of Yucatan and of the Itzas\r\nPapers of the Peabody Museum of American Archaeology and Ethnology, Hard University. Vol. VII.",
    "author": "Means, Philip Ainsworth, 1892-1944",
    "gutenbergReference": "33231",
    "hash": "83945e4b27a26dfdd03952689b43f9c759f3f7ff1cd7b3f800deafbbcf5d4ecd"
  },
  {
    "time": "22:03",
    "quoteFirst": "It was first noticed ",
    "quoteTime": "a little after 10 p.m.",
    "quoteLast": ", when flames were observed in Lloyd’s Coffee Room in the north-east corner of the building, opposite the Bank, the firemen of which establishment were soon on the spot, as well as many other of the metropolitan engines.  But, before any water could be thrown upon the building, it was necessary to thaw the hose and works of the engines by pouring hot water upon them, as the frost was so very severe; so that, by 11 p.m., all Lloyd’s was a mass of flame.",
    "title": "Gossip in the First Decade of Victoria's Reign",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "30665",
    "hash": "8f0280e94f5fe6be6cf25a98c3f66f7041af468922139bdcec21631a5c227acc"
  },
  {
    "time": "22:03",
    "quoteFirst": "After we had taken full possession of the town of Gurrah Mundellah, I was directed, at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", to proceed alone and examine a distant temple, to ascertain if it was a safe asylum to lodge men in for the night. This temple stood at the end of a long street, to which I was obliged to grope my way, guided only by the distant fired hut, or a peeping star.",
    "title": "Memoirs of the Extraordinary Military Career of John Shipp\nLate a Lieut. in His Majesty's 87th Regiment",
    "author": "Shipp, John, 1784-1834; Chichester, Henry Manners, 1832-1894 [Editor]",
    "gutenbergReference": "31910",
    "hash": "aea7988b9ad8235bad7a1a867da5fa406f9f91b0e549e89ebbacbd7196280e51"
  },
  {
    "time": "22:03",
    "quoteFirst": "A hard day’s trek again and we left the river, climbed up a sandy incline between hills of black hornblende schist where faint wheel-marks showed that we were on an old beaten track, and cutting across country, at ",
    "quoteTime": "about ten at night",
    "quoteLast": " we again came to the river at Zendling’s Drift. And the crowing of a cock, and the barking of a dog from the other bank, were as music in our ears, for the loneliness of this deserted land was beginning to tell upon us.",
    "title": "The glamour of prospecting",
    "author": "Cornell, Fred C. (Frederick Carruthers), 1867-1921",
    "gutenbergReference": "70674",
    "hash": "67cd0f15c17861d903862b4e951d10a3ed88276ecee3c9ec05c4f4b16d3fa89f"
  },
  {
    "time": "22:03",
    "quoteFirst": "And to some that came in and inquired how he found himself, he answered, “Never heed, the Lord’s power is over all weakness and death; the Seed reigns, blessed be the Lord:” which was about four or five hours before his departure out of this world. He was at the great meeting near Lombard Street on the first day of the week, and it was the third following, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", when he left us, being at the house of Henry Goldney at the same court. In a good old age he went, after having lived to see his children’s children, to many generations, in the truth.",
    "title": "The journal of George Fox, vol. 1 of 2",
    "author": "Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]",
    "gutenbergReference": "75559",
    "hash": "1b7bd8dc79a6eec04e0e935b3e1d36dc6f39d1cb3f3eb6073e92e48f1cc61e59"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": " I resolved to make another appeal to Roger Cupples to at least stand off and hear the man talk. Cupples’ state-room, No.",
    "title": "In a steamer chair, and other shipboard stories",
    "author": "Barr, Robert, 1850-1912",
    "gutenbergReference": "9309",
    "hash": "cbb43f0e66593402c5591cf511c4d948ead7d3685738c7002be74c12828a7ef9"
  },
  {
    "time": "22:03",
    "quoteFirst": "“And it’s ",
    "quoteTime": "about ten at night",
    "quoteLast": "; but no moon, or at least a clouded one. Starlight would be much better. I creep along the streets to the eastern edge of the town—for I don’t dare cross it straight west—until I reach the meadows. These I skirt, gradually getting westward and nearer their lines, until I come out behind the château hill, the south-western point of the town. This far I’m pretty confident of success.",
    "title": "Captain Lucy in France",
    "author": "Havard, Aline, 1889-; Coleman, Ralph P. (Ralph Pallen), 1892-1968 [Illustrator]",
    "gutenbergReference": "57408",
    "hash": "6c883a7d068addcdcae803d6a3f3342f5f7e6373f0ee007c4dab53e47a02112d"
  },
  {
    "time": "22:03",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " that Old Hurricane, well wrapped up in his quilted flannel dressing-gown, sat in his well-padded easy-chair before a warm and bright fire, taking his comfort in his own most comfortable bedroom. This was the hour of the coziest enjoyment to the self-indulgent old Sybarite, who dearly loved his own ease.",
    "title": "Hidden Hand",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "29866",
    "hash": "529b90582df41c65e89879848486d47ae8b1b1a859eaa6f69e09b0b37d22b447"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", on the 19th, there arose a fresh breeze, so as to oblige both ships to take in their topsails. The gale increasing, the Success made a signal for the Speedwell to bring to, and by seven o’clock both ships were under bare poles, nor able to bear a rag of canvass during the night.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "hash": "ee46175e73485ce3b224deee7a470c527ada42d2d682da43476c98ad2ddd602e"
  },
  {
    "time": "22:03",
    "quoteFirst": "I'll try again, and then ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", before going to bed.\"",
    "title": "Tom Swift and His Wireless Message; Or, The Castaways of Earthquake Island",
    "author": "Appleton, Victor",
    "gutenbergReference": "4227",
    "hash": "7acdc6f9e4dbbf5df5073d81f8bf169bedd81e08cae7cfd1b8b8fd44d23cbcaf"
  },
  {
    "time": "22:03",
    "quoteFirst": "The rest of the evening passed, till ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", in making various painful arrangements for effecting what Sir Walter had proposed. He had calculated that between ten and eleven o'clock his servant Halliday would return with the lawyer and the jeweller whom he had sent for, and when about half-past ten the bell at the great gates was rung, he doubted not that it gave notice of their arrival.",
    "title": "The Robber, A Tale.",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "49859",
    "hash": "11c8d5146d396d227eadfa387e9e0792be1f0b4d610ecd247fb3c85486030e24"
  },
  {
    "time": "22:03",
    "quoteFirst": "Peary had been mindful enough to take a present of oranges, lemons, and pine-apples to Mrs. Anderson, the Inspector’s wife, and it gave great delight to her and her family. Godhavn was left ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " on the 28th, and Upernavik was reached on the 30th. Peary was disappointed in finding that only ten dogs were to be obtained here, but he was informed that he would get more at Tasiusak, about 40 miles to the north.",
    "title": "The Siege and Conquest of the North Pole",
    "author": "Bryce, George, 1844-1931",
    "gutenbergReference": "50976",
    "hash": "b37941b62a9489e34a25acc4b6bc3da7b6ee5eb6233dc4222610d4130b73f00c"
  },
  {
    "time": "22:03",
    "quoteFirst": "I returned to Royston late in the evening but still no yeomanry.\"  The yeomanry arrived ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", however, and the writer gives an amusing account of the dispute over changing escorts, the yeomanry officer insisting that the change should be made at the Inn where the change of horses was made, and the writer states that he with all the dignity of a cornet of twenty years of age, said he would do no such thing, but that the change should be made on the confines of the county some distance outside the town.",
    "title": "Fragments of Two Centuries: Glimpses of Country Life when George III. was King",
    "author": "Kingston, Alfred",
    "gutenbergReference": "21352",
    "hash": "c6b680b3ddc722faf0317ba9b869b776124f3ad705029c75b95934c45da23008"
  }
]