[{"time":"22:01","quoteFirst":"After hanging on our oars in the boat for nearly an hour, in the hope of a smooth lull between the heavy seas, we returned to the vessel, and, as the wind still freshened from the S.E., we reefed the mainsail and set the first jib, and steered for the Mull shores, where, ","quoteTime":"about ten at night","quoteLast":", we came to an anchor in Loch Loich, not far from the Island of Iona.","title":"Account of the Skerryvore lighthouse","author":"Stevenson, Alan, 1807-1865","gutenbergReference":"75213","hash":"63ca2d0781a14d2f3d520364ad05f65943f78d4d5c56d4c7b9bf684efaaec6f2"},{"time":"22:01","quoteFirst":", no one would have her; so I clothed her decently and brought her home. Three days she stayed with us, and the thought of her child maddened her; the lust for liberty and drink came upon her, and ","quoteTime":"about ten o’clock at night","quoteLast":" away she sped, on and on, for the devil lent her wings, till down in the old neighbourhood she found herself. A wild joy and a fierce fight followed.","title":"Pictures and Problems from London Police Courts","author":"Holmes, Thomas, 1846-1918","gutenbergReference":"56907","hash":"ec31139ca1ae839e4a2c1dfc71057548133cf4326609daca60f5d98773ef32a0"},{"time":"22:01","quoteFirst":"When they are going into the field they play in front of the regiment, but when the fighting begins they go to the side. He never talks about his wound. I never heard him talk about it beyond just what I’ve said; as to how they go into war and play the regiment into the field. I never felt much curiosity to ask him about it, for I’m out all day long and until ","quoteTime":"about 10 o’clock at night","quoteLast":", and when I get home I’m too tired to talk; I never think about asking him how he was wounded.","title":"London Labour and the London Poor, Vol. 3","author":"Mayhew, Henry, 1812-1887","gutenbergReference":"57060","hash":"820a3d6b147b697785e7ac3b809574493d520cd049a737136f2c9f2594af8f4b"},{"time":"22:01","quoteFirst":"DELFZIEL ","quoteTime":"about ten at night","quoteLast":", having travelled about fifty English miles that day. We went to an inn to lodge, and as we passed through the guards, they examined John Claus, whether I was not a militia soldier; and when he had told them I was not, they let us pass peaceably.","title":"The journal of George Fox, vol. 2 of 2","author":"Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]","gutenbergReference":"75590","hash":"fd785ee93f6a76dffaf34ec378fb7c0d7ae62904d10ab1c6d126306142db0823"},{"time":"22:01","quoteFirst":"","quoteTime":"About ten o'clock that night","quoteLast":" the little party overtook their regiment on the outskirts of a large village which divided the road into several very narrow streets; but Fabrizio noticed that Corporal Aubry avoided speaking to any of the officers. \"We can't get on,\" he called to his men.","title":"The Charterhouse of Parma, Volume 1","author":"Stendhal, 1783-1842; Balzac, Honoré de, 1799-1850 [Contributor]; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]","gutenbergReference":"66374","hash":"b76865843c69a6699086a0e7c49bf42313a6116ea539364c1b51b42283c9ff8d"},{"time":"22:01","quoteFirst":"Their tasks occupied them until ","quoteTime":"about 10 o'clock at night","quoteLast":" and then they decided to start again, thinking that night traveling would be safer for a day or two. They rowed down the river until they entered the Mississippi, and then they set their sail again.","title":"The Free Rangers: A Story of the Early Days Along the Mississippi","author":"Altsheler, Joseph A. (Joseph Alexander), 1862-1919","gutenbergReference":"15055","hash":"f364c09d0a10c65265d18b36247a36ce9bd1ca4f11a21b7361048377cc291136"},{"time":"22:01","quoteFirst":"The summit was thickly wooded; the hills were crowned with trees; the ravines were a mass of tangled verdure; and from the Dub (_Cynodon dactylon_, a nutritive and favourite food for cattle in India) and other grasses arose a sickening odour of decay. A Scotch mist, thick and raw, hung over the hill-tops, and ","quoteTime":"about 10 P.M.","quoteLast":" a fiery outburst of sunshine told severely upon hungry and fever-stricken men. From the level table-summit of the range the route descended rapidly at first, but presently stretching out into gentle slopes, totally unlike the abrupt eastern or seaward face of the mountains: I counted twelve distinct rises and fifteen falls, separated by tree-clad lines of half-dried nullahs, which were choked with ill-savoured weeds.","title":"The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"66812","hash":"dd296bf98ee3fa83035b920b87d37cf4defbeaf4009e763146acc6b49687ead4"},{"time":"22:01","quoteFirst":"On thanksgiving day, July 7, 1713, to celebrate the conclusion of peace, Anne was too unwell to play her accustomed part, and was reluctantly compelled to abandon it and remain at home. The fireworks on this occasion were splendid. 'Those in Smithfield began ","quoteTime":"about Ten at Night","quoteLast":", and ended about Eleven: when those upon the Thames, over against Whitehall, began, and lasted till after Midnight. Besides that these were in both Places Excellent in their kind, they were play'd off with the utmost Regularity and good Order; so that we have not heard of the least Mischief done either upon the River or in Smithfield;' and, as was observed in the _Guardian_, No.","title":"Social Life in the Reign of Queen Anne, Taken from Original Sources","author":"Ashton, John, 1834-1911","gutenbergReference":"55429","hash":"ec8a2d95498c749d6695b6d29e98236f367768db11631f640b6468160e01b04b"},{"time":"22:01","quoteFirst":"I was standing near the gangway when the baggage and express matter came on board, and I think, though I will not be positive about it,—and some of my acquaintances say it is very unlikely,—that I assisted in taking a few of the boxes over the rail. Everything was stowed away, and ","quoteTime":"about ten o’clock at night","quoteLast":" we steamed down the Bay of Panama, and were on our way to San Francisco. We reached the latter city in safety on a Saturday morning, and I was introduced to a very large number of gentlemen, and most hospitably entertained.","title":"The Underground World: A mirror of life below the surface","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"57441","hash":"1c5ab7e7beb2a0ca2f2670eec9d9d603485f9801c7aba4fbd347e6acfff433ca"},{"time":"22:01","quoteFirst":"","quoteTime":"About ten o'clock that night","quoteLast":", I heard a noise of persons running in the street, and going to the Römerberg, found the water had risen, all at once, much higher, and was still rapidly increasing. People were setting up torches and lengthening the rafts, which had been already formed.","title":"Views A-foot; Or, Europe Seen with Knapsack and Staff","author":"Taylor, Bayard, 1825-1878","gutenbergReference":"11535","hash":"e7353cf7dfbcde04c1a0bf0667911a879bf34904dbdfdf113d6853677ef4ea60"}]