[{"time":"22:05","quoteFirst":"He did. At ","quoteTime":"five minutes after ten","quoteLast":" Mr. Schultz hailed the look-out in German, and although Mr. Reardon spoke no German, yet did he understand that order. Mr.","title":"Cappy Ricks Retires: But That Doesn't Keep Him from Coming Back Stronger Than Ever","author":"Kyne, Peter B. (Peter Bernard), 1880-1957","gutenbergReference":"6020","hash":"b9198fddb2fa430c0ed59bf2facf8e419ab58d1a776428794cbe4b4bc5fa3b7e"},{"time":"22:05","quoteFirst":"\"","quoteTime":"Five minutes past ten","quoteLast":".\"","title":"The Seventh Noon","author":"Bartlett, Frederick Orin, 1876-1945; Frederick, Edmund, 1870-1949 [Illustrator]","gutenbergReference":"20429","hash":"d143e87bdece02f59c049f6dd14ca6be19070364f732109bfd6fc6d4a91c04d0"},{"time":"22:05","quoteFirst":"\"Oh!  ","quoteTime":"Five minutes after ten","quoteLast":"!\" she cried.  She rose too.  \"You must hurry.\"","title":"Mollie's Substitute Husband","author":"McConn, Max, 1881-","gutenbergReference":"48626","hash":"1b96a4a37b19f7f658c5bdd424d73ee3206d8a23d16ca6b2d93976e18557f253"},{"time":"22:05","quoteFirst":"According to the evidence of the servant, Suzanne went out at twenty minutes to ten. At ","quoteTime":"five minutes past ten","quoteLast":", her father, on leaving the college, failed to see her on the pavement where she usually waited for him. Everything, therefore, must have taken place in the course of the short twenty minutes' walk which brought Suzanne from her door to the college, or at least quite close to the college.","title":"The Blonde Lady\nBeing a Record of the Duel of Wits between Arsène Lupin and the English Detective","author":"Leblanc, Maurice, 1864-1941","gutenbergReference":"24839","hash":"40dfe6a69eb064f669bafc9114fd0c265c20f9d72d3605f73a399601281fc250"},{"time":"22:05","quoteFirst":"The clock at Nicholson’s Brewery showed ","quoteTime":"five minutes past ten","quoteLast":" as they crawled down into the town; opened out again for the Bridge; swished over it past Skindle’s Hotel.","title":"Peter Jameson: A Modern Romance","author":"Frankau, Gilbert, 1884-1952","gutenbergReference":"59936","hash":"f166fef4b5d56145a6ed4bdff18b7c8bc04e34baf1684b75ed1c2184eda849f5"},{"time":"22:05","quoteFirst":"Do you mean to tell me that you won't accept Mrs. Bowman's testimony--and Dr. Bowman's--as proving an alibi for Worth Gilbert? I'm ready to swear that he was at Tait's at ","quoteTime":"five minutes past ten","quoteLast":", was there continuously from that time until a little after midnight, when you yourself saw him there.\"","title":"The Million-Dollar Suitcase","author":"MacGowan, Alice, 1858-1947; Newberry, Perry, 1870-1938","gutenbergReference":"29877","hash":"433ab5bfc626beb1203353e41a27ac0c2e3bd57ec38cb118d3fca2a733882703"},{"time":"22:05","quoteFirst":"Poor Blanche sat down by her in the darkness, and mingled her tears with those of the affectionate servant. She began to get hopeless now. After a while she went down again to Cousin Charlie, and was surprised to find it so late; the clock pointed to ","quoteTime":"five minutes past ten","quoteLast":"; and with trembling hands she closed the windows, listening for an instant to the dash of the waves outside, with a strange, wild feeling that they never sounded so before. Then she covered up “Bully,” who had been whistling ever since the lights were brought; but she had not the heart to exchange a syllable with Cousin Charlie; and that poor lad, affecting a composure that his face belied, was pretending to spell over the evening paper, of which he was vacantly staring at the advertisement sheet.","title":"General Bounce; Or, The Lady and the Locusts","author":"Whyte-Melville, G. J. (George John), 1821-1878; Ewan, Frances [Illustrator]","gutenbergReference":"41828","hash":"95f3bb257e6c205e636b4d20b1832637c22b6ce9acec1df337007076c73e3e1c"},{"time":"22:05","quoteFirst":"This was precisely what I expected. A vagabond like Mr. Jay knows the importance of giving himself a respectable look when he is going to run the risk of changing a stolen bank-note. At ","quoteTime":"five minutes past ten","quoteLast":" o'clock he had given the last brush to his shabby hat and the last scouring with bread-crumb to his dirty gloves. At ten minutes past ten he was in the street, on his way to the nearest cab-stand, and I and my subordinates were close on his heels.","title":"The Atlantic Monthly, Volume 01, No. 06, April, 1858\r\nA Magazine of Literature, Art, and Politics","author":"Various","gutenbergReference":"12372","hash":"c899a3141b755f49ca6f0d36fd837bb11f46525bae788e8b49d8a584d5aa98db"},{"time":"22:05","quoteFirst":"The submarine passed along, then close round _Farnborough’s_ bows, finally breaking surface about 300 yards on the port bow. It was now ","quoteTime":"five minutes past ten","quoteLast":" and U 83 motoring along the surface came past the port side, continuing the scrutiny with less caution born of satisfaction. The concealed figure on _Farnborough’s_ bridge was waiting only until all his guns would bear, and as soon as the enemy thus bore came the great onslaught.","title":"Q-Ships and Their Story","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"54338","hash":"daa57e34280072f06f8ed4dd76930bb2c187f8e6ebe5e1aa0afaa5b8a258723c"},{"time":"22:05","quoteFirst":"\"","quoteTime":"10:05 p.m.","quoteLast":" On the wing. After snowstorm, have spied mountain range ahead higher than any hitherto seen. May equal Himalayas, allowing for height of plateau. Probable Latitude 76° 15´, Longitude 113° 10´ E. Reaches far as can see to right and left. Suspicion of two smoking cones. All peaks black and bare of snow. Gale blowing off them impedes navigation.","title":"At the mountains of madness","author":"Lovecraft, H. P. (Howard Phillips), 1890-1937; Brown, Howard V., 1878-1945 [Illustrator]","gutenbergReference":"70652","hash":"24b4ca33a4b495a56a4483e21277ffcaa89db471149ca7b64f76aa1e42f8fe86"}]