[{"time":"22:01","quoteFirst":"","quoteTime":"About 10 P. M.","quoteLast":" we were violently awakened by furious sounds of shots in the distance which must have been rifle fire and which grew more and more distinct, gradually becoming incessant like a long, uninterrupted drum roll--the machine guns, I suppose. These frightful noises, increased in volume by the minute and coming on and on in our direction, were shortly right over the hill above us.","title":"Liége on the line of march","author":"Bigelow, Glenna Lindsley, 1876-1954","gutenbergReference":"30264","hash":"09b6cf1a5ea8d8467576dcce0e7fd45afaad9a263f2e8c3e391e6c9b96a43ca0"},{"time":"22:01","quoteFirst":"But I was mightily pleased with his singing; for the rogue hath a very good eare, and a good voice. Here he stayed till he was almost drunk, and then away at ","quoteTime":"about ten at night","quoteLast":", and then all broke up, and I to bed.","title":"Diary of Samuel Pepys — Complete 1668 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4195","hash":"5df7673eae966839108337b29da7d3338f9d23510db3d013d2f1ff1d2d7116b8"},{"time":"22:01","quoteFirst":"Monday, the 29th, we made a march of over thirty-two miles. We halted for the night some miles beyond Uniontown, at ","quoteTime":"about 10 p. m.","quoteLast":" I know I was so completely tired out, that, as soon as arms were stacked, I stretched out without unrolling my blankets, and I knew nothing till the next morning, when I was awakened by the sun shining into my eyes. I was so stiff that it took some time to get on to my legs, but, after moving about for a while, I was all right.","title":"Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry","author":"Fuller, Charles A.","gutenbergReference":"31353","hash":"7829c9623fbc6fc35f1f603b72e104e207f259dcf6220404a9064697c9d8e62e"},{"time":"22:01","quoteFirst":"Mrs. Hutchins deposed on the trial, that about six weeks before her house was robbed, Hyam Lazarus came to it, inquiring for one Beetham, a weaver, when she said she knew no such person; that on the 11th of June, the night of the robbery she heard the dog bark, ","quoteTime":"about ten o’clock at night","quoteLast":", her men being then gone to bed; that she called to one of her two maid-servants to see what was the matter with the dog, and shortly after, hearing a noise, she ran herself to see, and found her maid, Mary Hodgkin, with her cap off, and some men using her extremely ill; that to the best of her remembrance, she recollected Levi Weil and Hyam Lazarus to be among these men; and though her fright was exceedingly great, she did her endeavour to assist her maid, but that Levi Weil (called the Doctor,) pushed her into a chair, and pulled her upper petticoat over her","title":"Chelsea, in the Olden & Present Times","author":"Bryan, George","gutenbergReference":"45854","hash":"6071f70b7f21dbacde626fdebb8a52335ab5149343968af5d2710cc3d1bd165d"},{"time":"22:01","quoteFirst":"The trappers kept company with us till we came to Pierre's Hole, or valley, which is twelve miles from the spot where we first met them. Three or four days after, we were fired on by the Indians ","quoteTime":"about ten o'clock at night","quoteLast":". They had assembled to about the number of three hundred. They stole {38} five horses from us, and three from Sublet's company.","title":"Wyeth's Oregon, or a Short History of a Long Journey, 1832; and Townsend's Narrative of a Journey across the Rocky Mountains, 1834","author":"Wyeth, John B. (John Bound), 1815-; Townsend, John Kirk, 1809-1851; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"45238","hash":"2e357d4a2041071e9f86f82d20c9d932132b52e950067a97a220979190e2fad8"},{"time":"22:01","quoteFirst":"But I was mightily pleased with his singing; for the rogue hath a very good eare, and a good voice. Here he stayed till he was almost drunk, and then away at ","quoteTime":"about ten at night","quoteLast":", and then all broke up, and I to bed.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"13a1af885199df9c3b57c125ed5a1f158c24235776e88f987474a4c8325ac26e"},{"time":"22:01","quoteFirst":"It might now have been ","quoteTime":"about ten o'clock at night","quoteLast":". I had tried in vain to sleep, and could not keep my eyes closed for five minutes together. Torn by a thousand different emotions, I lay and listened to the silence, till, carried away by an irresistible excitement, I rose, made my way on deck, and, flinging myself wearily down, gazed up at the sky and the stars.","title":"A lady's captivity among Chinese pirates in the Chinese seas","author":"Loviot, Fanny; Edwards, Amelia B., 1831-1892 [Translator]","gutenbergReference":"34167","hash":"1a4233b401928ba2836c55f179e0deb7386f3f0bbc66e298a0801652574510be"},{"time":"22:01","quoteFirst":"The moon was full, and shone brightly nearly all night; so that when we were in the open road, these signals could be plainly seen by the man next behind, who was to raise his hand, and so pass the signal back to the rear. ","quoteTime":"About ten o'clock that night","quoteLast":" we started for the road, which we had reconnoitered and found during the day. We had nearly reached the road, when we heard a dog baying as though on a trail of some kind, and also heard the voices of men shouting to him.","title":"In and Out of Rebel Prisons","author":"Cooper, A. (Alonzo), 1830-1919","gutenbergReference":"31895","hash":"7c5ad7dfc970d0499bef13fc0991a56f03ac26fc6c0980792bfb39245e49f255"},{"time":"22:01","quoteFirst":"The road leads through a most romantic valley; at about six miles’ distance, under some craggy rocks on the left hand, are three wells or springs of water. Three miles from these are the nine mile wells, where we arrived at ","quoteTime":"about ten P.M.","quoteLast":" Here I found an officer and a party of Sepoys, but was informed by him, that my detachment was so numerous it would very soon drain the pits or wells he was posted at; and the next day not a drop of water was to be got from them. At five P.M. I marched, and just before sun-set we saw a wild beast, which proved to be a lion.","title":"Historical Record of the Sixty-first, or the South Gloucestershire Regiment of Foot\r\nContaining an account of the formation of the regiment in 1758, and of its subsequent services to 1844.","author":"Cannon, Richard, 1779-1865","gutenbergReference":"66629","hash":"a3d5592ff50a4eff32f95616b7f62b6bf8587e47fc9291b7b7840996c772b1a0"},{"time":"22:01","quoteFirst":"We had nothing to eat or drink, but that we cared little for, as the wind was fair.  ","quoteTime":"About ten o'clock that night","quoteLast":" we landed at Cawsand Bay near Plymouth, where we sat down to a hearty supper; and when we went to bed, I did not forget to thank Providence for my unexpected escape.","title":"Poor Jack","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"21575","hash":"77697a8e54dd7304c3c4c401bfa0795a2cc7259a6844832d09355b8c09a43c15"},{"time":"22:01","quoteFirst":"Among the other evil effects produced by the absurd proceedings of the ghost, it appears that one poor woman in particular, who was far advanced in her pregnancy of a second child, was so much shocked on seeing him, that she took to her bed, and survived only two days. She had been crossing near the churchyard ","quoteTime":"about ten o'clock at night","quoteLast":", when she beheld something, as she described, rise from the tomb-stones. The figure was very tall, and very white.","title":"The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.","author":"Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"46585","hash":"7c420b3b53bfb1800269230f0fe39c012d4d8fb9bcfbe1bb82a583da6ce2b8b2"},{"time":"22:01","quoteFirst":"And indeed, as it turned out, ","quoteTime":"about ten that night","quoteLast":" the Colonel's loud and stentorious breathing began to fail slowly. The intervals grew longer and longer between each recurrent gasp, and life died away at last in imperceptible struggles.","title":"What's Bred in the Bone","author":"Allen, Grant, 1848-1899","gutenbergReference":"6010","hash":"bd18bb1ea15881f4ea81903c2e5bc8ecfc3306301d423d6fb34d113b0f8c560e"},{"time":"22:01","quoteFirst":"Thence about six o'clock, and with a guide went over the smooth Plain indeed till night; and then by a happy mistake, and that looked like an adventure, we were carried out of our way to a town where we would lye, since we could not go so far as we would. And there with great difficulty come ","quoteTime":"about ten at night","quoteLast":" to a little inn, where we were fain to go into a room where a pedlar was in bed, and made him rise; and there wife and I lay, and in a truckle-bed Betty Turner and Willett. But good beds, and the master of the house a sober, understanding man, and I had good discourse with him about this country's matters, as wool, and corne, and other things.","title":"Diary of Samuel Pepys — Complete 1668 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4195","hash":"8829dc1d8ff4dba716da7bb351434ea761528d3dafb855eae37d068c9dfe8a90"},{"time":"22:01","quoteFirst":"I believe you said you got down here ","quoteTime":"about 10 o'clock that night","quoteLast":"?","title":"Warren Commission (07 of 26): Hearings Vol. VII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44007","hash":"fe53dd6b94395c12e5b6ff5a9f5b54cca89a1f7d5684026442ff33f5db52dea0"},{"time":"22:01","quoteFirst":"Mazagan till ","quoteTime":"about 10 P.M.","quoteLast":" When we came on deck next morning, June 11, we were nearing the coast opposite Casa Blanca, and cast anchor soon after 7 A.M. We here found the _Sydney Hall_, belonging to the same owners as the _Lady Havelock_. She had left London on June 2, reached Casa Blanca on the 10th, and soon after our arrival started again on her outward voyage to Mogador and the Canary Islands.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"aa5772ec3f06711cb295b8561678a427054bde4da75d95bfc62b87ce4a909b66"},{"time":"22:01","quoteFirst":"de P, offered his country house, but, for the same reason, this offer was declined. We arrived at Passy ","quoteTime":"about ten o'clock at night","quoteLast":", and though a deporte, I slept tolerably well. Before I was up, my friend Mons. de P. was with me--breakfasted with us in our little oven of a parlour --conversed two hours most agreeably. Our other friend, F.","title":"Richard Lovell Edgeworth: A Selection From His Memoirs","author":"Edgeworth, Richard Lovell, 1744-1817; Edgeworth, Maria, 1768-1849; Tollemache, Beatrix L., -1926 [Editor]","gutenbergReference":"16951","hash":"7c69eca79960aebfcea598c50e1e3582a817dbbb9162e08aa5087ef45410656d"},{"time":"22:01","quoteFirst":"Shortly after this I called up President Francis's house and was informed that he was not at home. I then called up Mr. Taylor's house and was told that he was not at home. ","quoteTime":"About 10 p.m.","quoteLast":" I called up Mr.","title":"Final Report of the Louisiana Purchase Exposition Commission","author":"Louisiana Purchase Exposition Commission","gutenbergReference":"13266","hash":"758831b0684f9ad65da3539a9b23de862d5dd3c1b1cb7d6b212b0682f1c227c8"},{"time":"22:01","quoteFirst":"At length the family were informed of a woman named Mary Butters, who resided at Carrigfergus. They went to her, and brought her to the house for the purpose of curing the cow. ","quoteTime":"About ten o'clock that night","quoteLast":" war was declared against the unknown magicians. Mary Butters ordered old Montgomery and a young man named Carnaghan to go out to the cow-house, turn their waistcoats inside out, and in that dress to stand by the head of the cow until she sent for them, while the wife, the son, and an old woman named Margaret Lee remained in the house with her.","title":"Irish Witchcraft and Demonology","author":"Seymour, St. John D. (St. John Drelincourt), 1880-1950","gutenbergReference":"43651","hash":"783538a0cdb4a75655e3eb7e05982162da4bc722b2af2aa59dadc7d2f3cc8f4e"},{"time":"22:01","quoteFirst":"The attacks died down and when darkness came, digging parties went up to assist in the work of consolidation. Events as described above, however, had decided otherwise, for ","quoteTime":"about 10 p.m.","quoteLast":" a divisional staff officer arrived with orders to fall back to a line of defence between Logeast Wood and Courcelles.","title":"The Seventh Manchesters: July 1916 to March 1919","author":"Wilson, S. J.","gutenbergReference":"18659","hash":"29cbc9785098d2707da56237f2f415e064878ba18652ddc0990031c8fe652143"},{"time":"22:01","quoteFirst":"The assembly area of the 27th Brigade was on the immediate left of that of the 26th. ","quoteTime":"About 10 P.M.","quoteLast":" the platoon that formed the covering party pushed forward to the northern slopes of Caterpillar Valley, and an hour later Major Teacher, the brigade major, with one officer and two N.C.Os. of the 90th Field Coy. R.E. moved out to place the tapes for the battalions.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"78f08ca3063f8ec323e07fe6a3cc7166e703ac032717c47ddfa6e8c9ae830388"}]