[{"time":"22:01","quoteFirst":"On the first of September, ","quoteTime":"about ten o'clock at night","quoteLast":", everybody was asleep in the village, when the cannon of Phalsbourg began to roar: it was the heavy guns on the bastion of Wilschberg, and those of the infantry barracks.  Our little houses shook.","title":"The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"","author":"Erckmann-Chatrian","gutenbergReference":"36860","hash":"18fcde572e2dd9da543cb3466e637883ea39f67b9f6d0fd7b5f852fe77fa5d4d"},{"time":"22:01","quoteFirst":"At four o'clock in the morning of that day our voyagers weighed, with a light breeze; but it being variable with frequent calms, they made little way. From that time till the afternoon they kept turning out of the bay, and ","quoteTime":"about ten at night","quoteLast":" were suddenly becalmed, so that the ship could neither wear nor exactly keep her station. The tide or current setting strong, she drove toward land so fast; that before any measures could be taken for her security, she was within a cable's length of the breakers.","title":"Narrative of the Voyages Round the World, Performed by Captain James Cook\r\nWith an Account of His Life During the Previous and Intervening Periods","author":"Kippis, Andrew, 1725-1795","gutenbergReference":"7777","hash":"9e991bf4f2def8a90595692a765d334c258bf9203f312dc546711ee5e91ea253"},{"time":"22:01","quoteFirst":"\"Yes, it was ","quoteTime":"about ten o'clock at night","quoteLast":",\" said John. \"I was fast asleep in bed, but they knocked me up; I got on my clothes and was off in five minutes. They are always glad enough to get us fishermen, the coastguard are. Mine was the first boat-load we brought ashore; we would only take women and children that time. They were all in their night-gowns, and they couldn't speak a word of English, but we made them understand somehow.","title":"An Unsentimental Journey through Cornwall","author":"Craik, Dinah Maria Mulock, 1826-1887; Hemy, Charles Napier, 1841-1917 [Illustrator]","gutenbergReference":"44557","hash":"b5b6635abfbdbdb906dc32d296a3df797d7cf205f775b3f0d0b8bb45d9cb4eb8"},{"time":"22:01","quoteFirst":"This lengthened procession having all passed, the various figures who had performed in it assembled upon the stage and executed a melodramatic ballet, which lasted till ","quoteTime":"about 10 p.m.","quoteLast":"; and the ceremonies of the day were wound up by a splendid display of fireworks.[94] It has been stated in most accounts of the baptism, that the Golden Fleece was conferred on the infant by the Marquis of Pescara in name of his master Philip III.","title":"Memoirs of the Dukes of Urbino, Volume 3 (of 3)\r\nIllustrating the Arms, Arts, and Literature of Italy, from 1440 To 1630","author":"Dennistoun, James, 1803-1855; Hutton, Edward, 1875-1969 [Editor]","gutenbergReference":"50577","hash":"7d800de89d769cbcc5cebb6af0c884779451329c3a5b2a4c1f93e77b63c87e5b"},{"time":"22:01","quoteFirst":"Jonathan Goddard, the physician and confidant of Cromwell, a member of the Royal Society, and medical professor of Gresham College, discovered in the course of his chemical experiments, the famous elixir, called here his \"drops.\" Dr. Goddard died of an apoplexy in 1675. \"March 24, 1674-5. ","quoteTime":"About 10 o'clock that night","quoteLast":", my very good friend, Dr. Jonathan Goddard, reader of the physic lectures at Gresham College, suddenly fell down dead in the street, as he was entering into a coach.","title":"The Tatler, Volume 1","author":"Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]","gutenbergReference":"13645","hash":"035b7347aad7b78309f77163351d6ba75a132d5eb8112dde5606faf74b7fbefb"},{"time":"22:01","quoteFirst":"Wythan to Wales. The two voyagers were sadder by sympathy than the two whom they were leaving to the clock's round of desert sameness. ","quoteTime":"About ten at night","quoteLast":" Chillon and Mr. Wythan escorted Carinthia, for the night's watch beside her uncle, down to Lekkatts.","title":"Complete Project Gutenberg Works of George Meredith","author":"Meredith, George, 1828-1909","gutenbergReference":"4500","hash":"1741d7f69d9e28eed866e322684bd5b5c5642baabcb3442b0c920f24938c453d"},{"time":"22:01","quoteFirst":"The infantry and Cobb's battery reached the ferry where it was intended that they should cross, ","quoteTime":"about ten o'clock at night","quoteLast":", and were put across in two small leaky boats, a difficult and tedious job. When the cavalry reached the ford, where Colonel Morgan had directed me to cross, I found that the river had risen so much since the last reconnoisance that it was past fording at that point, and I had to seek a crossing further down.","title":"History of Morgan's Cavalry","author":"Duke, Basil Wilson, 1838-1916","gutenbergReference":"31232","hash":"108df0372f0b6f36cca6d542e1abe71e380c3d73575c1e69ad6948450e1b6ee8"},{"time":"22:01","quoteFirst":"By 7.30 p.m. six of our guns were across the river and the rest were now firing like field artillery, with no other batteries between them and the enemy. They kept up this protection of the retreat of the infantry so long, in fact, that the last round of all, at ","quoteTime":"about 10 p.m.","quoteLast":", was fired just before the gun was hitched to the tractor, and there was yet another gun that had its breech mechanism smashed for fear it might have to be left behind.","title":"World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"16513","hash":"dee7a9217d2d436e63e2aa81e6797ba52bc42d4733726cb8eabd5fedd1672b60"},{"time":"22:01","quoteFirst":"Two years later I was summoned to the same lady ","quoteTime":"about ten at night","quoteLast":".","title":"Tokology","author":"Stockham, Alice B. (Alice Bunker), 1833-1912","gutenbergReference":"70448","hash":"9aa470bf3b1638b4bebd25afb1711348c43de0f76168361d9fee523a39d40e4c"},{"time":"22:01","quoteFirst":"Devonshire, \"on Wednesday ","quoteTime":"about ten at night","quoteLast":",\" and there, in a few minutes, put an end to it. We took Penruddock, Grove, and long lists of others; Wagstaff unluckily escaped ...","title":"The Quarterly Review, Volume 162, No. 324, April, 1886","author":"Various","gutenbergReference":"26439","hash":"c7e9bb524969296c5ebee9aa3c9187383d8b1b15ebf6dd864285eefd6c0d0db4"}]