[{"time":"22:02","quoteFirst":"Elshawe glanced at his wrist watch. It was ","quoteTime":"a little after ten p.m.","quoteLast":"","title":"By Proxy","author":"Garrett, Randall, 1927-1987; Van Dongen, H. R., 1920-2010 [Illustrator]","gutenbergReference":"24707","hash":"7688d39fb679fadb56fcce5c679b5e099de7094a2f811d83cc64ae9f92630eaa"},{"time":"22:02","quoteFirst":"","quoteTime":"About ten P.M.","quoteLast":" I went, a few doors off, to the house of my patient the Governor. The same stifling room, the same hard drinking, only now _everybody_ was drinking.","title":"In the land of the lion and sun, or, modern Persia","author":"Wills, C. J. (Charles James), 1842-1912","gutenbergReference":"72128","hash":"fcad4001423698cb09ac70c99bdc96061ea9b2945958ed02c1846705673ffc4e"},{"time":"22:02","quoteFirst":"On the 10th of September these ice-bound voyagers had eighteen degrees of frost, and the darkness had advanced on them so rapidly that it was dark ","quoteTime":"about ten at night","quoteLast":".  By the 1st of October the ice round the brig was a foot and a half thick.  Up to this time they had shot white hares on the island, and the hunting parties that crossed the ice to the mainland shot deer and musk oxen, and caught white foxes in traps.","title":"Fast in the Ice: Adventures in the Polar Regions","author":"Ballantyne, R. M. (Robert Michael), 1825-1894","gutenbergReference":"23492","hash":"b769f3e3cfb9232bbc0e2f01a107a2fdef17176c2629c51d6592ae26b6b08d4b"},{"time":"22:02","quoteFirst":"The arrangements for the retirement of the 5th Division were exceedingly well got out, and the retirement was made in good order during the night of the 26th, the whole of the troops crossing to the south side of the Tugela before daylight, and the wagons were packed, and the troops bivouacked near the spruit about 2 miles to the east of the pontoon bridges. ","quoteTime":"About 10 P.M.","quoteLast":", previous to the retirement, heavy musketry was heard to the north of our position, which has been attributed to a Boer commando thinking we were going to make a night attack.","title":"Sir Charles Warren and Spion Kop: A Vindication","author":"Defender","gutenbergReference":"63356","hash":"4a3e0091f70b088a9ddd97f34e723c925a64bcc0f5d975ff42b07b37afa8375e"},{"time":"22:02","quoteFirst":"On the day preceding the wreck and when we were within thirty-six hours of our destination we encountered a dense fog in which the ship remained up to the time she struck. The fog closed in ","quoteTime":"about 10 o'clock at night","quoteLast":" shortly after I took the wheel. Paul Lavelle, second officer of the _Yakutat_ and ranking next in command to William Graham, was on the bridge. About fifteen minutes afterward Graham came on the bridge. I heard Mr.","title":"The Girl of the Golden Gate","author":"Meloney, William Brown, 1877-1925; Boehm, H. Richard, 1871-1914 [Illustrator]","gutenbergReference":"60124","hash":"34c3abb0716f0297e1e3b316156cbfaf89677423cba83308a4b00b437330c28e"},{"time":"22:02","quoteFirst":"The mainsail was then set, and the schooner stood out towards the opening which appeared in the surf. She obeyed her helm readily, the rocks and shoals were avoided, and at length the outer bar was safely passed.  At ","quoteTime":"about ten p.m.","quoteLast":" she came up with the _Asp_, anchored a short distance outside.  Lieutenant Dumaresq stood with speaking-trumpet in hand, and hailed the _Lark_.","title":"Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21402","hash":"c03b21e1311d64674494e95a67f1f55ec3e6b0552911710f08724ffeb3d44667"},{"time":"22:02","quoteFirst":"At ","quoteTime":"about 10 p.m.","quoteLast":" of the same day, July 10, another armed party of men was landed with the intention of capturing some Confederate pickets, but did not succeed. Bath, N. C, is a very small place on the left bank of the Tar river, at the junction of Bath creek, about ten miles below Washington. The place was built of frame principally.","title":"Reminiscences of Two Years in the United States Navy","author":"Batten, John M. (John Mullin), 1837-1916","gutenbergReference":"25764","hash":"10af62f0f74c5c059f2ea5cf4e53593d8831cecadee86384adf254aeb4c897d9"},{"time":"22:02","quoteFirst":"","quoteTime":"About ten at night","quoteLast":" they arrived at Ovington, the place marked out for them, with straw to rest on; but the ground was frozen so hard, that but few of the tent-pins would enter it, and in those few tents which were pitched, the men lay one upon another, greatly fatigued with their march, it having been fifteen hours from the time of their striking the tents, till their arrival at this place, although the distance is only seven miles.","title":"The life of John Metcalf, commonly called Blind Jack of Knaresborough\r\nwith ... anecdotes of his exploits in hunting, card-playing, &c., some particulars relative to the expedition against the rebels in 1745 ...; and also a succinct account of his various contracts for making roads, erecting bridges ... in Yorkshire, Lancashire, Derbyshire, and Cheshire ...","author":"Metcalf, John, 1717-1810","gutenbergReference":"69595","hash":"432c9a3632b927b86cb6805ab2d34b45d36c1e4e856d3ddd403166a2a302e0e2"},{"time":"22:02","quoteFirst":"When they are not starving they are generally well supplied with bread, meat, tea and vegetables; nor are such luxuries as pies and cake unknown to them, to say nothing of malt or spirituous liquor, though, as a rule, the drinking sets in most heavily at night. At ","quoteTime":"about 10 p.m.","quoteLast":" on Saturday or Sunday to see one of these establishments at full blast! Then","title":"Toronto by Gaslight: The Night Hawks of a Great City\r\nAs Seen by the Reporters of \"The Toronto News\"","author":"Toronto News","gutenbergReference":"57700","hash":"eeba76ad0146ace30ec8352e532bee54f6bbfb2d960480e16777e66e6df2336c"},{"time":"22:02","quoteFirst":"The weather on this trip up to this time had been pleasant and fairly comfortable; but on the night of the 8th there came a change; it grew rapidly cold, and ","quoteTime":"about 10 P.M.","quoteLast":" began to snow. Those of the men who were not frozen out and obliged to hover around the camp-fires, found themselves covered by a blanket of snow about four inches deep in the morning.","title":"Battery D First Rhode Island Light Artillery in the Civil War","author":"Sumner, George C.","gutenbergReference":"58833","hash":"edbdfd108264f3bf869aa2fae30ad9f406db3af7629ed3d9f1abc4824072cfe8"}]