[{"time":"22:05","quoteFirst":"For coming to lessons later than ","quoteTime":"five minutes after ten","quoteLast":".","title":"The Stokesley Secret","author":"Yonge, Charlotte M. (Charlotte Mary), 1823-1901","gutenbergReference":"3411","hash":"fd82bebce0a7f53f806c2bc6754f067de6b6c20f11727ef534cb4c4b33f951b5"},{"time":"22:05","quoteFirst":"The testimony of Don Francis Steele was taken at ","quoteTime":"10:05 p.m.","quoteLast":", on March 25, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Leon D. Hubert, Jr.","title":"Warren Commission (12 of 26): Hearings Vol. XII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44012","hash":"5cda35f7d3d4dc2fdeffbde6724271761c0d6f8a7f5bff92d767991464b1f6f4"},{"time":"22:05","quoteFirst":"In a despatch, dated ","quoteTime":"10:05 p.m.","quoteLast":", telling me of the coming of Warren and Mackenzie, General Grant also said that the Fifth Corps should reach me by 12 o'clock that night, but at that hour not only had none of the corps arrived, but no report from it, so believing that if it came all the way down to Dinwiddie the next morning, our opportunity would be gone, I concluded that it would be best to order Warren to move in on the enemy's rear while the cavalry attacked in front, and, therefore, at 3 o'clock in the morning of April 1 sent this despatch to General Warren:","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 2","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"2652","hash":"c6d1b0a05d493b4e509f8d6bd41d14aa4697c7ee92d20f8276099b87a6e73d96"},{"time":"22:05","quoteFirst":"I was sure they would be traveling through space at their accustomed speed and thus give me the time of the world I had left. I had started at about ten minutes of ten; the clock now showed about ","quoteTime":"five minutes after ten","quoteLast":". I had been gone fifteen minutes. Above the enclosure, to the east, I saw the moon. It was about an hour up, I judged.","title":"The man who mastered time","author":"Cummings, Ray, 1887-1957; Valigursky, Ed, 1926-2009 [Illustrator]","gutenbergReference":"76503","hash":"e1222bd7fd6386f825aa632261ca5efd5b2195af366dc6b3f7c25055c6ee7a9c"},{"time":"22:05","quoteFirst":"So engrossed was Alick in this work that it was ","quoteTime":"five minutes past ten","quoteLast":" before he looked up at the clock—a cheap one which he had bought from a Jew pedlar, and fixed upon the wall himself—\"to see the time to go home by,\" his mates said. The clock told him it was time to go home already.","title":"Cleg Kelly, Arab of the City: His Progress and Adventures","author":"Crockett, S. R. (Samuel Rutherford), 1860-1914","gutenbergReference":"48354","hash":"b9c99fdec930c36e65a04de47ab82516020299d8c53bdd1663e041fdf68b995b"},{"time":"22:05","quoteFirst":"The testimony of Sgt. James A. Putnam was taken at ","quoteTime":"10:05 p.m.","quoteLast":", on March 24, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Leon D. Hubert, Jr.","title":"Warren Commission (12 of 26): Hearings Vol. XII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44012","hash":"c5759e306b36b3262b83031cf7f223912a5f24729f7def33fbe9e7a73073a879"},{"time":"22:05","quoteFirst":"At ","quoteTime":"five minutes past ten","quoteLast":" he shook his fingers with joy. He heard the Hartwig family discursively lumbering up to bed. He stood at the door, unmoving, till the house was quiet, while Mother nervously hung their farewell note on the electric light, and slipped into her overcoat and the small black hat that was no longer new and would scarce be impressive to Matilda Tubbs now.","title":"The Innocents: A Story for Lovers","author":"Lewis, Sinclair, 1885-1951","gutenbergReference":"25430","hash":"e565785e940f28cd73a9107c8a6fad686be6827008aa17c6701f339dc15f37cc"},{"time":"22:05","quoteFirst":"Now, it is of some concern to us to know that the earth holds within itself similar forces, on an incomparably greater scale. For instance, the explosion which occurred at Krakatao, at ","quoteTime":"five minutes past ten","quoteLast":", on the 27th of August, 1883, according to official evidence, was heard at a distance of eighteen hundred miles, and the puff of its air-wave injured dwellings two hundred miles distant, and, we repeat, carried into the highest regions of the atmosphere and around the world matter which it is at least possible still affects the aspect of the sun to-day from New York or Chicago.","title":"The New Astronomy","author":"Langley, S. P. (Samuel Pierpont), 1834-1906","gutenbergReference":"64577","hash":"b81b147d851c7fa793557839e7e4a2585057e617af3e8721218fb33b84f696bc"},{"time":"22:05","quoteFirst":"\"Yes, I get you, Louis,\" replied Holmes, as he glanced at his watch impatiently. \"It's ","quoteTime":"five minutes after ten","quoteLast":" already, and the diamond baubles haven't been found yet. If you'll kindly stand aside, and let somebody else without such a large supply of easily outrageable pride have the floor, I'll examine them.","title":"The Adventures of the Eleven Cuff-Buttons\r\nBeing one of the exciting episodes in the career of the famous detective Hemlock Holmes, as recorded by his friend Dr. Watson","author":"Thierry, James Francis","gutenbergReference":"31135","hash":"3a414cffeef5a9384310bad999eadb3bfca8811c5ade72524a6ace19ee43c704"},{"time":"22:05","quoteFirst":"According to the evidence of the servant, Suzanne went out at twenty minutes to ten. At ","quoteTime":"five minutes past ten","quoteLast":", her father, on leaving the college, failed to see her on the pavement where she usually waited for him. Everything, therefore, must have taken place in the course of the short twenty minutes' walk which brought Suzanne from her door to the college, or at least quite close to the college.","title":"The Blonde Lady\nBeing a Record of the Duel of Wits between Arsène Lupin and the English Detective","author":"Leblanc, Maurice, 1864-1941","gutenbergReference":"24839","hash":"40dfe6a69eb064f669bafc9114fd0c265c20f9d72d3605f73a399601281fc250"}]