[{"time":"22:03","quoteFirst":"As the ship had for some time been kept clear for action, with all the bulkheads down, it became necessary to prepare for the reception of so many guests, by putting the cabins up again: in consequence of making the requisite arrangements, it was past one o'clock in the morning before I could get to bed. ","quoteTime":"About ten at night","quoteLast":", the officer of the watch informed me that a boat from the shore had asked permission to come alongside. A man being allowed to come on board from her; \"I am sent off from Rochelle,\" said he, \"to inform you that Buonaparte this morning passed that town in a chasse-marée, with another in company, for the purpose of escaping to sea by the Pertuis de Breton: he is now in that passage, and means to set sail this night.","title":"The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815","author":"Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]","gutenbergReference":"28934","hash":"ce4681b0697484e0073b99c3293e4a53333294af821267d43872c488b67468a1"},{"time":"22:03","quoteFirst":"A hard day’s trek again and we left the river, climbed up a sandy incline between hills of black hornblende schist where faint wheel-marks showed that we were on an old beaten track, and cutting across country, at ","quoteTime":"about ten at night","quoteLast":" we again came to the river at Zendling’s Drift. And the crowing of a cock, and the barking of a dog from the other bank, were as music in our ears, for the loneliness of this deserted land was beginning to tell upon us.","title":"The glamour of prospecting","author":"Cornell, Fred C. (Frederick Carruthers), 1867-1921","gutenbergReference":"70674","hash":"67cd0f15c17861d903862b4e951d10a3ed88276ecee3c9ec05c4f4b16d3fa89f"},{"time":"22:03","quoteFirst":"He tells me that my Lord Chancellor went away ","quoteTime":"about ten at night","quoteLast":", on Saturday last; and took boat at Westminster, and thence by a vessel to Callis, where he believes he now is: and that the Duke of York and Mr. Wren knew of it, and that himself did know of it on Sunday morning: that on Sunday his coach, and people about it, went to Twittenham, and the world thought that he had been there: that nothing but this unhappy paper hath undone him and that he doubts that this paper hath lost him everywhere that his withdrawing do reconcile things so far as, he thinks the heat of their fury will be over, and that all will be made well","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"f4f67dfbc02fca12a95a10bc7aaf1605641dba4f6c8ed450bf0511acd43b24d9"},{"time":"22:03","quoteFirst":"At ","quoteTime":"about ten o'clock that night","quoteLast":" Déna came to a well by the wayside, near which grew a giant peepul tree; and, as he was very tired, he determined to climb it, and rest for a little before continuing his journey in the morning. Up he went and curled himself so comfortably amongst the great branches that, overcome with weariness, he fell fast asleep.","title":"The Olive Fairy Book","author":"Lang, Andrew, 1844-1912 [Editor]; Ford, H. J. (Henry Justice), 1860-1941 [Illustrator]","gutenbergReference":"27826","hash":"5c7004127d7ca1916eaf738f99c361dc2ce66a0d0c82df0132137b6ba9816d30"},{"time":"22:03","quoteFirst":"At ","quoteTime":"about 10 p.m.","quoteLast":" we got near a village we had been making for, with the object of striking a road. This village, although nothing very important, proved to be the point of concentration of roads and tracks crossing the moor.","title":"13 Days: The Chronicle of an Escape from a German Prison","author":"Caunter, John Alan Lyde, 1889-1981","gutenbergReference":"35724","hash":"1240dd17009e2c22035f3a6c53c5d5e1a2c6f96b627f544fcca532231600a400"},{"time":"22:03","quoteFirst":"","quoteTime":"About ten o'clock at night","quoteLast":" orders reached the division that as the Seventeenth Corps were falling back for strategic reasons to the west of Monchy on the north, while the Thirty-fourth were also retreating upon the south, the Third Division must retire in conformity with them.","title":"The British Campaign in France and Flanders—January to July, 1918","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65046","hash":"a8e4e20c89cf45fa3f84820dea08f0786f263a131913583031b3b6508040b8b7"},{"time":"22:03","quoteFirst":"The whole of that night we rowed very hard, and also the next, being the sixth from our putting to sea. The island was in sight all day, and ","quoteTime":"about ten at night","quoteLast":" we came under the land, but it consisted of rocks so steep and craggy that we could not climb up.","title":"The Pirates Own Book\r\nAuthentic Narratives of the Most Celebrated Sea Robbers","author":"Ellms, Charles","gutenbergReference":"12216","hash":"c080af15a71848406620d2a4b2ebd27305831b2964ca74c3765371435ccb6431"},{"time":"22:03","quoteFirst":"Lord Peterborough and the Spanish envoy on this went on board the _Enterprise_, and, with the _Milford_, made their escape to Leghorn. The enemy continued the chase of the _Resolution_, when one of their ships came ","quoteTime":"about ten o'clock at night","quoteLast":" within shot of her, but did not begin to fire till the other ships had come up.  The _Resolution_ had been much shattered a few days before in a heavy gale of wind, and was at no time a fast sailer.","title":"How Britannia Came to Rule the Waves\nUpdated to 1900","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"23496","hash":"bd393df4d98f92f28f1d2d3861666aa68725eb86edcd0249ebf664b10e33a884"},{"time":"22:03","quoteFirst":"In all my experience of them I was never charged anything beyond the agreed daily tariff--there were no extras. And I was always served with early morning tea and afternoon tea, while for those who liked to eat between meals there was food at 11 a.m., no table laid, and again at ","quoteTime":"about 10 p.m.","quoteLast":" And baths were looked upon as a necessary of life, and never charged for. Nor were there any tips.","title":"Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"67673","hash":"0ffd95587a00d2a7e25ed46d7336b02bbf10c8312f8d4201e3cd39788da6b0fa"},{"time":"22:03","quoteFirst":"We hastily threw prize crews on board of them, and directed the prize masters to stand in for the light, still in sight, distant about twelve miles, and hold on to it until daylight. It was now ","quoteTime":"about ten P. M.","quoteLast":" Some appeal was made to me by the master of one of the brigantines, in behalf of his wife and a lady companion of hers, who were both invalids from the effects of yellow fever, which they had taken in Cienfuegos, and from which they were just convalescing. I desired him to assure the ladies, that they should be treated with every tenderness, and respect, and that if they desired it, I would send my surgeon to visit them; but I declined to release the captured vessel on this account.","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"11a5d69ee9e23ac30c453754833670e3f9674cf9f7e2249c6e63537f7e5baf46"},{"time":"22:03","quoteFirst":"At six in the evening of the 19th we left Ekaterineburg with our convoy, and ","quoteTime":"about ten at night","quoteLast":" we reached the highest point of the road on the ridge of the Ural. In a heavy fall of snow we turned out to see the obelisk which has been erected there, as the boundary stone between Europe and Asia.","title":"The Siberian Overland Route from Peking to Petersburg,\nThrough the Deserts and Steppes of Mongolia, Tartary, &c.","author":"Michie, Alexander, 1833-1902","gutenbergReference":"45167","hash":"8f31ad0b3c04b330f307c564d41f2c1c5cb47383f5c613e6be55aef496c7e22d"},{"time":"22:03","quoteFirst":"It was very dark, and the river was so full that it overflowed the banks and the adjacent low bottoms. This rendered it very difficult to keep the channel, and particularly as the river was very crooked. At ","quoteTime":"about ten o'clock at night","quoteLast":" we reached the camp, and were to return by morning to Major Russell, with provisions for his trip up the river; but on informing Colonel Blue of this arrangement, he vetoed it as quick as General Jackson did the bank bill; and said, if Major Russell didn't come back the next day, it would be bad times for him.","title":"A Narrative of the Life of David Crockett, of the State of Tennessee.","author":"Crockett, Davy, 1786-1836","gutenbergReference":"37925","hash":"a9cf86429b9f13a6eec08620232e157571187e228c72830ef526b963d826fac3"},{"time":"22:03","quoteFirst":"The private secretary was so persistent in his attentions and admiration that he roused the devil in the heart of her fiancé, who challenged the private secretary to a mortal duel. It was to be a fight to the death, so he stated in the challenge, which arrived at our hotel at ","quoteTime":"about 10 P.M.","quoteLast":" on a Tuesday evening, just as we were sitting down to a game of whist. The private secretary solemnly handed the written challenge to his chief.","title":"The Chronicles of a Gay Gordon","author":"Gordon, J. M. (Joseph Maria), 1856-1929","gutenbergReference":"27362","hash":"7f69c3054f34d2a982289489191a80b7ceeb1b21168beed685b5eaa5b391e6e9"},{"time":"22:03","quoteFirst":"He arrived in Toronto ","quoteTime":"about ten o'clock at night","quoteLast":" feeling ill and faint, having eaten nothing since a light breakfast thirteen hours before. He dropped in at the club and took a sandwich and some spirits to make him sleep.","title":"Geoffrey Hampstead: A Novel","author":"Jarvis, Stinson, 1854-1926","gutenbergReference":"34611","hash":"f0a20a94637983becb9bf83f4b4599cc5f388e7f970f1159b499577560a5c461"},{"time":"22:03","quoteFirst":"“We had already passed seven or eight days trying to kill time in this solitude, when the smuggler suddenly came and told us that the wind had changed most favourably; that there was every chance of it remaining in its present quarter, and that at ","quoteTime":"about ten that night","quoteLast":", he would come with some sailors’ clothes, and we should set sail under the best auspices. Happy news! We paid all our scores; we thanked and rewarded our cook as she deserved; in short, we satisfied all the exigencies of equity, and even the most generous liberality, and awaited the solemn moment. It came at last.","title":"Wonderful escapes","author":"Bernard, Frédéric, 1820-1868; Whiteing, Richard, 1840-1928 [Editor]","gutenbergReference":"52304","hash":"983242a5eabe23ed0b0a8201a3aaee9aee213288d2da4c058fe48864f267770c"},{"time":"22:03","quoteFirst":"Plaza, ","quoteTime":"about ten o’clock P.M.","quoteLast":" of the 5th. A deserter, who was with them, called out to the sentry not to fire as “they were Rangers;” but the fellow’s over-anxious tone betrayed his plans and the alarm was given. Some rounds of canister fired among the plantains soon scattered the allied force stationed there; and though the bugles continued to sound the charge, the spirit of the enemy did not seem equal to the attempt.","title":"The war in Nicaragua","author":"Walker, William, 1824-1860","gutenbergReference":"76898","hash":"33365885db5874340074389388e149cf13939190a8ec5fd4d7290c01bae1739a"},{"time":"22:03","quoteFirst":"","quoteTime":"About 10 o'clock that night","quoteLast":" the men were aroused and commanded to \"fall in\" for the movement forward. A large quantity of arms and ammunition which had been brought over for the use of the expected reinforcements was now found to be an impediment, and O'Neil decided to destroy them to prevent their falling into the hands of the Canadians.","title":"Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870","author":"MacDonald, John A. (John Alexander), 1846-1922","gutenbergReference":"19599","hash":"a49f3bae99d9adb2d84acb06fdda10683178151d1bc334e93c54f759969e89b0"},{"time":"22:03","quoteFirst":"","quoteTime":"About ten o’clock that night","quoteLast":" Murphy and Tex neared the station and stopped short at the former’s sudden ejaculation.","title":"\"Tex\"","author":"Mulford, Clarence Edward, 1883-1956","gutenbergReference":"43100","hash":"5a8dcf90c08771852b5bcf44c28f6dc23f7c4e6defc659417e3beb91485c7453"},{"time":"22:03","quoteFirst":"It is ","quoteTime":"about 10 o'clock at night","quoteLast":" in the office of the great newspaper.","title":"David Lockwin—The People's Idol","author":"McGovern, John, 1850-1917","gutenbergReference":"15123","hash":"b2b95af939d377bf209bcbf7356ac7314fe1b5a9a623c299e070d1df45c33613"},{"time":"22:03","quoteFirst":"","quoteTime":"About 10 p.m.","quoteLast":" I was on the bridge thinking how dark it was and how preternaturally still; I felt all alone in the world; nothing stirred; even the French 75's had ceased their nerve-racking bark, and then, suddenly, in one instant, hell was let loose upon earth. Like a hundred peals of thunder the Turkish artillery from both Continents let fly their salvoes right, left and centre, and the French and ourselves did not lose many seconds in reply.","title":"Gallipoli Diary,  Volume 1","author":"Hamilton, Ian, 1853-1947","gutenbergReference":"19317","hash":"80dcd6e46e23e98d795ea5f61d02e61ab63f3eef744da3f04443db324406ae2e"}]