[{"time":"22:02","quoteFirst":"Iroquois, on the 29th of the month, ","quoteTime":"about ten o’clock at night","quoteLast":", at the point of a cape which juts into the lake on the west side. They and we began to shout, each seizing his arms.","title":"A Book of American Explorers","author":"Higginson, Thomas Wentworth, 1823-1911","gutenbergReference":"56346","hash":"380a2e8fee1389a30ad72774074275ce795e04b26b33d3c36e67a7b43e591cde"},{"time":"22:02","quoteFirst":"The parties which had been holding the front line trenches left their positions at ","quoteTime":"about 10 p.m.","quoteLast":" and, protected by rear parties, made their way to the beaches. Embarkation throughout the entire night was carried out without any interference by the Turk and about 2 a.m. everyone was clear of the Peninsula and not a moment too soon, because the wind which had disappeared during the earlier part of the night had now sprung up and was blowing pretty fresh, which would have meant considerable difficulty in embarkation if it had to be carried out later.","title":"The Fifth Battalion Highland Light Infantry in the War 1914-1918","author":"Great Britain. Army. Highland Light Infantry. Battalion, 5th","gutenbergReference":"20250","hash":"8c27147cee9bae1557ba8d9e17cae704c1abfe17c19953878182b420c4f6bf3a"},{"time":"22:02","quoteFirst":"In all my experience of them I was never charged anything beyond the agreed daily tariff--there were no extras. And I was always served with early morning tea and afternoon tea, while for those who liked to eat between meals there was food at 11 a.m., no table laid, and again at ","quoteTime":"about 10 p.m.","quoteLast":" And baths were looked upon as a necessary of life, and never charged for. Nor were there any tips.","title":"Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"67673","hash":"cc8f969575978eed8da145e3f969471367e3a5d02e183cc8267081f47e8be8a7"},{"time":"22:02","quoteFirst":"","quoteTime":"10:02 P.M.","quoteLast":"","title":"Project Cyclops","author":"Hoover, Thomas, 1941-","gutenbergReference":"34319","hash":"d3ddcb71c086bac7d98e09ddb425f08755111ccbad85b939d4d8bc92d06d4154"},{"time":"22:02","quoteFirst":"Mr. SPECTER. And was the estimated time of arrival at the LBJ Ranch ","quoteTime":"about 10 p.m.","quoteLast":", on the evening of November 22?","title":"Warren Commission (07 of 26): Hearings Vol. VII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44007","hash":"ea5310def2571b71bc3735ffa17bef267ebccd6a7de46cbcaf52287d434c54ad"},{"time":"22:02","quoteFirst":"It must have been ","quoteTime":"about ten o'clock that night","quoteLast":" that the motion ceased, and, peering out through the lenses, they could see lights flashing about on the deck of the tug.  Evidently they were coming to an anchorage.","title":"The Bungalow Boys on the Great Lakes","author":"Goldfrap, John Henry, 1879-1917; Burnham, J. Paul (John Paul), 1883-1956 [Illustrator]","gutenbergReference":"67898","hash":"06d5136508cfaca06ff0eac1a904d966ad5447ab6cd3849685b92a95b42bcfaa"},{"time":"22:02","quoteFirst":"","quoteTime":"About ten o'clock P.M.","quoteLast":" a gunboat and two transports reported to Colonel Walker at Fort Bankhead, and General Stewart proceeded with two gunboats to Fort Thompson.","title":"From Fort Henry to Corinth","author":"Force, M. F. (Manning Ferguson), 1824-1899","gutenbergReference":"24438","hash":"a01af2727c2e462986a5b7132c3b032a3b1dc0e883e1a88b11583f36f039d5a3"},{"time":"22:02","quoteFirst":"These were veered away to their utmost length, which brought the stern of the _Grampus_ near enough to the stern of the _Warrior Queen_ to allow of the wire hawser and cable-bridled hawser being secured to the former. When all these preparations were complete he gave orders that all hands should rest so as to be capable of a supreme effort next day at noon, it now being ","quoteTime":"about 10 P.M.","quoteLast":", and some five hundred tons of coal having been jettisoned.","title":"A Whaleman's Wife","author":"Bullen, Frank Thomas, 1857-1915; Twidle, Arthur, 1865-1936 [Illustrator]","gutenbergReference":"65718","hash":"ba412b2f3f7ed1035c22dc0fcbb36062ee5d3df0200db810ed13ae8d5520fbbb"},{"time":"22:02","quoteFirst":"Excessively busy days these--out sometimes from nine in the morning till ","quoteTime":"about ten at night","quoteLast":", often missing meals perforce. A few days back I was in the city whose name practically sums up the character of British fighting--Ypres. Never have I seen such a picture of desolation.","title":"War Letters of a Public-School Boy","author":"Jones, Henry Paul Mainwaring, 1896-1917","gutenbergReference":"29333","hash":"21f9db63a0df53b7a3d824907503c9186b49164c09e02e073617364a5853d1ff"},{"time":"22:02","quoteFirst":"Six months later he went to Hadleyburg, and arrived in a buggy at the house of the old cashier of the bank ","quoteTime":"about ten at night","quoteLast":". He got a sack out of the buggy, shouldered it, and staggered with it through the cottage yard, and knocked at the door. A woman’s voice said “Come in,” and he entered, and set his sack behind the stove in the parlour, saying politely to the old lady who sat reading the “Missionary Herald” by the lamp:","title":"The Man That Corrupted Hadleyburg","author":"Twain, Mark, 1835-1910","gutenbergReference":"1213","hash":"e6b93b4eaaf13f57bdc576df108faf93911e4645dd3f7cca63e470e90f8e9892"},{"time":"22:02","quoteFirst":"","quoteTime":"About 10 at night","quoteLast":" the Prince comes home, and we found an easy admission.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"be4944e1b172a04364a76d23b39bdf8ae11aa4c282de6dc88c34dcb7b0c9c17e"},{"time":"22:02","quoteFirst":"Next day ","quoteTime":"about ten o’clock at Night","quoteLast":" the Count _de Lottum_ was detach’d from the Grand Army with forty Squadrons and thirty Battalions, and without any Resistance took possession, of the Lines towards _Ypres_, which were immediately demolish’d. The 19th of that Month was celebrated by the Army as a Day of Thanksgiving for the Victory they had gain’d; upon which all the Cannon were fir’d, and there was a triple Salvo of all the small Arms.","title":"The Memoirs of Charles-Lewis, Baron de Pollnitz, Volume III\r\nBeing the Observations He Made in His Late Travels from Prussia thro' Germany, Italy, France, Flanders, Holland, England, &C. in Letters to His Friend. Discovering Not Only the Present State of the Chief Cities and Towns; but the Characters of the Principal Persons at the Several Courts.","author":"Pöllnitz, Karl Ludwig, Freiherr von, 1692-1775","gutenbergReference":"38507","hash":"92aaf4240777d984d0783f84f6502a99c749037060c993ea1f1ba75b38e602d0"},{"time":"22:02","quoteFirst":"\"That is all,\" said the fairer Honoré, outside Doctor Keene's sick-room ","quoteTime":"about ten o'clock at night","quoteLast":". He was speaking to the black son of Clemence, who had been serving as errand-boy for some hours. He spoke in a low tone just without the half-open door, folding again a paper which the lad had lately borne to the apothecary of the rue Royale, and had now brought back with Joseph's answer written under Honoré's inquiry.","title":"The Grandissimes","author":"Cable, George Washington, 1844-1925","gutenbergReference":"12280","hash":"9990f4f33d1572873c9a7b480837bc418aa3913687ca52e817f9b8d8e1b496cc"},{"time":"22:02","quoteFirst":"","quoteTime":"About ten o'clock that night","quoteLast":", I heard a noise of persons running in the street, and going to the Römerberg, found the water had risen, all at once, much higher, and was still rapidly increasing. People were setting up torches and lengthening the rafts, which had been already formed.","title":"Views A-foot; Or, Europe Seen with Knapsack and Staff","author":"Taylor, Bayard, 1825-1878","gutenbergReference":"11535","hash":"63536d0837aadde17927c022705586b98a4c624d61b56553fbef202b06b936c7"},{"time":"22:02","quoteFirst":"A hard day’s trek again and we left the river, climbed up a sandy incline between hills of black hornblende schist where faint wheel-marks showed that we were on an old beaten track, and cutting across country, at ","quoteTime":"about ten at night","quoteLast":" we again came to the river at Zendling’s Drift. And the crowing of a cock, and the barking of a dog from the other bank, were as music in our ears, for the loneliness of this deserted land was beginning to tell upon us.","title":"The glamour of prospecting","author":"Cornell, Fred C. (Frederick Carruthers), 1867-1921","gutenbergReference":"70674","hash":"f5dd393da650813629a5866771899ba2d9666d70f7ba6c3e385f177fec3e4dcb"},{"time":"22:02","quoteFirst":"“‘No person,’ says the captain, ‘can describe the manner in which the men worked to keep the fire back; one party were below, keeping the bulkhead cool, and when several were dragged up senseless, fresh volunteers took their places, who were, however, soon in the same state. At ","quoteTime":"about ten p.m.","quoteLast":", the maintopsail-yard took fire. Mr. Welch, one quartermaster, and four or five soldiers, went aloft with wet blankets, and succeeded in extinguishing it, but not until the yard and mast were nearly burnt through.","title":"The Cornhill Magazine (Vol. I, No. 5, May 1860)","author":"Various","gutenbergReference":"70507","hash":"e461526aee75849fdc213b64101c167ce142b2e9fc8459c3191792b431735e4d"},{"time":"22:02","quoteFirst":"One was from my sentry-box man, telling me the birds were still on the ledges, but advising me to come at once, if I wished to find them there--otherwise they might be flown. I therefore went back the same evening, and next day, which was Sunday, took steamer to Uyea Sound, from whence I walked through a barren desolation to Balta Sound, getting in, ","quoteTime":"about 10 p.m.","quoteLast":", to tea and cakes at one of the most homelike, friendly-breathing hostels possible to find either in the Shetlands or the rest of the United Kingdom--or, indeed, the world, to judge by probabilities--to wit, Mrs. Hunter's establishment, where many a one has had cause to say, like myself:","title":"The Bird Watcher in the Shetlands, with Some Notes on Seals—and Digressions","author":"Selous, Edmund, 1857-1934; Smit, Joseph, 1836-1929 [Illustrator]","gutenbergReference":"51429","hash":"7b150d750e989fd83a719a4dbed677f74cc8659249e8cb50e643e970d2ccc170"},{"time":"22:02","quoteFirst":"At noon, the wind became fair: we ungrappled, and steered through loose weighty ice until 8 P.M. when a thick fog came on, and we again grappled for the night. ","quoteTime":"About 10 P.M.","quoteLast":" the deep darkness of the sky was suddenly changed to a bright twilight; and having continued so for about five minutes, it again relapsed into its former gloom. This singular appearance was occasioned by a streamer of the _aurora borealis_ bursting through the thick fog which surrounded us.—Thermometer 29°.","title":"Narrative of a Voyage to Hudson's Bay in His Majesty's Ship Rosamond\nContaining Some Account of the North-eastern Coast of America and of the Tribes Inhabiting That Remote Region","author":"Chappell, Edward, 1792-1861","gutenbergReference":"54088","hash":"4e5dc9049af437546a2e1a44343b53fdd1d59fb436fb97dde9988c9601d9b110"},{"time":"22:02","quoteFirst":"“","quoteTime":"About ten o’clock that night","quoteLast":" I sets down in the front door and pulls off my boots a while in the cool breeze, while Mrs. Hicks was fixing around in the room. Right soon the light went out inside; and I sat there a while reverberating over old times and scenes. And then I heard Mrs. Hicks call out, ‘Ain’t you coming in soon, Lem?’","title":"Heart of the West","author":"Henry, O., 1862-1910","gutenbergReference":"1725","hash":"f4c1a8417954e3da035ed6260b4d7ac51351459ebf90fc1a3517a947c6dbc71b"},{"time":"22:02","quoteFirst":"The IVth Corps marched in two columns, by way of Walhain and Tourinnes to Dion-le-Mont, a village about two miles east of Wavre, where it arrived ","quoteTime":"about 10 P.M.","quoteLast":" of the 17th.","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"acd5d00c6503c3ed6f43355de546c228cab76f2e3bc6977b3cebb083b8233f70"}]