[{"time":"22:01","quoteFirst":"Explosive bullets, however, are to be recommended for encounters with bears, though their flight is rather uncertain. A bear-hunt, on the 29th and 30th, had a somewhat tragical result. ","quoteTime":"About ten o’clock at night","quoteLast":", when it was quite dark, a bear approached the ship, and with the agility of a tiger fell on Sumbu, who got away very cleverly, and by his loud barking summoned Krisch, who was then on watch, to his aid. When he was not more than ten feet from the deck Krisch fired at him and wounded him.","title":"New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874","author":"Payer, Julius, 1841-1915","gutenbergReference":"60258","hash":"2247ebaffd34419ad62261106a8cd6c1be50357542a767fa1e4faec3da1d2650"},{"time":"22:01","quoteFirst":"de P, offered his country house, but, for the same reason, this offer was declined. We arrived at Passy ","quoteTime":"about ten o'clock at night","quoteLast":", and though a deporte, I slept tolerably well. Before I was up, my friend Mons. de P. was with me--breakfasted with us in our little oven of a parlour --conversed two hours most agreeably. Our other friend, F.","title":"Richard Lovell Edgeworth: A Selection From His Memoirs","author":"Edgeworth, Richard Lovell, 1744-1817; Edgeworth, Maria, 1768-1849; Tollemache, Beatrix L., -1926 [Editor]","gutenbergReference":"16951","hash":"7c69eca79960aebfcea598c50e1e3582a817dbbb9162e08aa5087ef45410656d"},{"time":"22:01","quoteFirst":"","quoteTime":"About ten o'clock at night","quoteLast":" the deputies[86] returned, and brought a letter in answer to the message sent by them.","title":"The Jacobite Rebellions (1689-1746)\n(Bell's Scottish History Source Books.)","author":"Thomson, J. Pringle (James Pringle), 1889-1916","gutenbergReference":"23488","hash":"9a4a1e557ed06312fb6d989687984a3bb1a6af1d1afa4c0cc2130081c3f9540c"},{"time":"22:01","quoteFirst":"","quoteTime":"About ten at night","quoteLast":", Maria Diaz, to whom I had communicated the place of my retreat, arrived with her son, Juan Lopez.  “O señor,” said she on seeing me, “they are already in quest of you; the alcalde of the barrio, with a large comitiva of alguazils and such like people, have just been at our house with a warrant for your imprisonment from the corregidor.","title":"The Bible in Spain\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman, in an Attempt to Circulate the Scriptures in the Peninsula","author":"Borrow, George, 1803-1881","gutenbergReference":"415","hash":"35ce97e0592f144c11234c578535fdd8335dd93d09f75a8d38aa3a77074e9117"},{"time":"22:01","quoteFirst":"“January the 28th, ","quoteTime":"about ten o'clock p.m.","quoteLast":"”","title":"Five Tales","author":"Galsworthy, John, 1867-1933","gutenbergReference":"2684","hash":"459a3d64b9a78d79daaf7d8ccd308af85111ac11f89ad2d88b65e370b5632c1c"},{"time":"22:01","quoteFirst":"He gave us a good hut, and ordered a number of mats to be spread in his court-yard, on which we seated ourselves to converse till supper time. The conversation turned chiefly on me, and afterwards various questions were asked respecting the journey of the Mandingoes to Kakondy. ","quoteTime":"About ten at night","quoteLast":", our two friends sent us some supper, at which I played my part, for I had eaten nothing all day, excepting some pistachios and a little of the fruit of the nédé steeped in water. The chief also sent us a supper of rice and sour milk, to which he added by way of luxury a little butter.","title":"Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)","author":"Caillié, René, 1799-1838","gutenbergReference":"69847","hash":"6fdd9bcb4d7f0b401b4a00e8b36e405f804d1d79ec3a4aa0a22bc71e68800f25"},{"time":"22:01","quoteFirst":"Here now is Fort Cornelius, and there is the moat, the sugar-basin is the citadel, and the tongs is the first trench, the decanter will represent the tall tower towards the south-west angle, and here, the wine glass—this is me. Well, it was ","quoteTime":"a little after ten at night","quoteLast":" that I got the order from the general in command to march upon this plate of figs, which was an open space before Fort Cornelius, and to take up my position in front of the fort, and with four pieces of field artillery—these walnuts here—to be ready to open my fire at a moment’s warning upon the sou-west tower; but, my dear sir, you have moved the tower; I thought you were drinking Madeira.","title":"The Confessions of Harry Lorrequer — Complete","author":"Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"5240","hash":"a3a65f9417b2bccf5176ed8fd059d3e749e3071a1229ba38bd340eb28fd7d52d"},{"time":"22:01","quoteFirst":"It was first noticed ","quoteTime":"a little after 10 p.m.","quoteLast":", when flames were observed in Lloyd’s Coffee Room in the north-east corner of the building, opposite the Bank, the firemen of which establishment were soon on the spot, as well as many other of the metropolitan engines.  But, before any water could be thrown upon the building, it was necessary to thaw the hose and works of the engines by pouring hot water upon them, as the frost was so very severe; so that, by 11 p.m., all Lloyd’s was a mass of flame.","title":"Gossip in the First Decade of Victoria's Reign","author":"Ashton, John, 1834-1911","gutenbergReference":"30665","hash":"3fd7d64f4d04bc34af111088f73aab35bee7b307703d5f1c1586d1978b77914a"},{"time":"22:01","quoteFirst":"At noon they stopped at a farm-house, where both travelers and horse were regaled with an excellent dinner, and ","quoteTime":"about 10 o’clock that night","quoteLast":" found themselves in a hotel in St. Joseph. Julian asked to be shown at once to his room, and after he had locked himself in and barricaded the door with the washstand and chairs, he drew a long breath of relief, and for the first time since meeting Richard Mortimer believed himself free from danger.","title":"Julian Mortimer: A Brave Boy's Struggle for Home and Fortune","author":"Castlemon, Harry, 1842-1915; Hacket, Owen [Contributor]; Stockton, Russell [Contributor]","gutenbergReference":"51738","hash":"711bc48bb48cafaa4be201595cc35db2bc5e78c858886397ae37ac4669783710"},{"time":"22:01","quoteFirst":"The mainsail was then set, and the schooner stood out towards the opening which appeared in the surf. She obeyed her helm readily, the rocks and shoals were avoided, and at length the outer bar was safely passed.  At ","quoteTime":"about ten p.m.","quoteLast":" she came up with the _Asp_, anchored a short distance outside.  Lieutenant Dumaresq stood with speaking-trumpet in hand, and hailed the _Lark_.","title":"Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign","author":"Kingston, William Henry Giles, 1814-1880","gutenbergReference":"21402","hash":"3e58d3783ee8b38ff4a0305daca378c76a267a6b2b385294024cac8a94918e0a"},{"time":"22:01","quoteFirst":"might not be interrupted, and so, only with room for a little dinner, we very busy all the day till night that the officers met for me to give them the heads of what I intended to say, which I did with great discontent to see them all rely on me that have no reason at all to trouble myself about it, nor have any thanks from them for my labour, but contrarily Brouncker looked mighty dogged, as thinking that I did not intend to do it so as to save him. This troubled me so much as, together with the shortness of the time and muchness of the business, did let me be at it till but ","quoteTime":"about ten at night","quoteLast":", and then quite weary, and dull, and vexed, I could go no further, but resolved to leave the rest to to-morrow morning, and so in full discontent and weariness did give over and went home, with[out] supper vexed and sickish to bed, and there slept about three hours, but then waked, and never in so much trouble in all my life of mind, thinking of the task I have upon me, and upon what dissatisfactory grounds, and what the issue of it may be to me.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"86a3784227aeea742c062b2aebf378df780df140cde063b8d99808c9b97bd599"},{"time":"22:01","quoteFirst":"A dense brush of acacia succeeded to the plain on which we had slept, which we entered, and shortly afterwards found ourselves in an open space, of oblong shape, at the extremity of which there was a shallow lake. The brush completely encircled it, and a few huts were upon its banks. ","quoteTime":"About 10 p.m.","quoteLast":" we got into an open forest track of better appearance than any over which we had recently travelled.","title":"Two Expeditions into the Interior of Southern Australia — Volume I","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4328","hash":"045894c0e66d0074fb8576ab718e7369aa7b4623a7551320e8935f16d7e4ffcc"},{"time":"22:01","quoteFirst":"They always drink tea ","quoteTime":"about ten o’clock at night","quoteLast":" and have a cosy time over it. I believe he said they put preserves in it.”","title":"A journey of joy","author":"Blanchard, Amy Ella, 1856-1926; Bridgman, L. J. (Lewis Jesse), 1857-1931 [Illustrator]","gutenbergReference":"75999","hash":"f8ed554947ea09fbb4555afe0e123eb94280203084affd1a0e6a74c301fdd826"},{"time":"22:01","quoteFirst":"The assembly area of the 27th Brigade was on the immediate left of that of the 26th. ","quoteTime":"About 10 P.M.","quoteLast":" the platoon that formed the covering party pushed forward to the northern slopes of Caterpillar Valley, and an hour later Major Teacher, the brigade major, with one officer and two N.C.Os. of the 90th Field Coy. R.E. moved out to place the tapes for the battalions.","title":"The history of the 9th (Scottish) Division, 1914-1919","author":"Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]","gutenbergReference":"75001","hash":"78f08ca3063f8ec323e07fe6a3cc7166e703ac032717c47ddfa6e8c9ae830388"},{"time":"22:01","quoteFirst":"A hard day’s trek again and we left the river, climbed up a sandy incline between hills of black hornblende schist where faint wheel-marks showed that we were on an old beaten track, and cutting across country, at ","quoteTime":"about ten at night","quoteLast":" we again came to the river at Zendling’s Drift. And the crowing of a cock, and the barking of a dog from the other bank, were as music in our ears, for the loneliness of this deserted land was beginning to tell upon us.","title":"The glamour of prospecting","author":"Cornell, Fred C. (Frederick Carruthers), 1867-1921","gutenbergReference":"70674","hash":"987be0472e1987c35f372891fde8b50f3069ea5ba38e2731fba4050cb5c65722"},{"time":"22:01","quoteFirst":"About four or five hours before, being asked how he did, he answered, ‘Do not heed, the power of the Lord is above all sickness and death; the seed reigns, blessed be the Lord.’ And thus triumphing over death, he departed from hence in peace, and slept sweetly on the 13th of the month, anciently called January, for being as a door or entrance into the new year, ","quoteTime":"about ten o’clock at night","quoteLast":", in the 67th year of his age. His body was buried near Bunhill-fields, on the 16th of the said month, the corpse being accompanied by great numbers of his friends, and of other people also: for though he had had many enemies, yet he had made himself also beloved of many.","title":"The History of the Rise, Increase, and Progress of the Christian People Called Quakers\r\nIntermixed with Several Remarkable Occurrencs.","author":"Sewel, William, 1653-1720","gutenbergReference":"57241","hash":"717e9790610302e5bfefc06093b29e5437d5e4e996423d69e05a74b3e1ceef7e"},{"time":"22:01","quoteFirst":"The night set in very dark and squally, whilst we were yet alongside of this ship. We got on board from her some articles of provisions, and some sails and cordage to replace the wear and tear of the late gales we had passed through, and made a brilliant bonfire of her at ","quoteTime":"about ten P. M.","quoteLast":" The conflagration lighted up the sea for many miles around, and threw its grim and ominous glare to the very mouth of the Strait.","title":"Memoirs of Service Afloat, During the War Between the States","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"34827","hash":"151845efcfbce968c690c5124eac225ec8cd2e8b2db359512f871369df9096f8"},{"time":"22:01","quoteFirst":"","quoteTime":"About ten at night","quoteLast":" it commenced raining; the rain probably caused us to intermit our caution; for shortly after it began, the Indians attacked our encampment, firing a shower of arrows upon us. We returned their fire at random, as they retreated: they killed two of our horses, and slightly wounded one of our men; we found four Indians killed by our fire, and one wounded.","title":"Pattie's Personal Narrative, 1824-1830; Willard's Inland Trade with New Mexico, 1825, and Downfall of the Fredonian Republic; and Malte-Brun's Account of Mexico","author":"Pattie, James O. (James Ohio), 1804?-1850?; Malte-Brun, Conrad, 1775-1826; Willard, Dr.; Flint, Timothy, 1780-1840 [Editor]; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"46110","hash":"8f363075d8c6f91320560a7477307ce2a8670f1a3e671637b2a6949e34315812"},{"time":"22:01","quoteFirst":"Monday, the 29th, we made a march of over thirty-two miles. We halted for the night some miles beyond Uniontown, at ","quoteTime":"about 10 p. m.","quoteLast":" I know I was so completely tired out, that, as soon as arms were stacked, I stretched out without unrolling my blankets, and I knew nothing till the next morning, when I was awakened by the sun shining into my eyes. I was so stiff that it took some time to get on to my legs, but, after moving about for a while, I was all right.","title":"Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry","author":"Fuller, Charles A.","gutenbergReference":"31353","hash":"7829c9623fbc6fc35f1f603b72e104e207f259dcf6220404a9064697c9d8e62e"},{"time":"22:01","quoteFirst":"_Monday, the 26th_, 7 A.M., _Ypres._--We got here again ","quoteTime":"about 10 P.M.","quoteLast":"","title":"Diary of a Nursing Sister on the Western Front, 1914-1915","author":"Anonymous","gutenbergReference":"18910","hash":"5721725b1fa2ab01fd2658c50e919dc18c4a967db80858f5243e85559fe072fc"}]