[{"time":"22:05","quoteFirst":"Having met Colonel Newcome on the steps of her house, she ordered him to come to her evening party; and though he had not been to an evening party for five and thirty years--though he had not been to bed the night before--he never once thought of disobeying Mrs. Newcome's order, but was actually at her door at ","quoteTime":"five minutes past ten","quoteLast":", having arrayed himself, to the wonderment of Clive, and left the boy to talk to Mr. Binnie, a friend and fellow-passenger, who had just arrived from Portsmouth, who had dined with him, and taken up his quarters at the same hotel.","title":"Boys and Girls from Thackeray","author":"Sweetser, Kate Dickinson, 1870-1939","gutenbergReference":"10111","hash":"382cc2520f48dc0efd14bf46b51d22c420662c48ae90806fe3688f3cae7e4110"},{"time":"22:05","quoteFirst":"The testimony of Sgt. James A. Putnam was taken at ","quoteTime":"10:05 p.m.","quoteLast":", on March 24, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Leon D. Hubert, Jr.","title":"Warren Commission (12 of 26): Hearings Vol. XII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44012","hash":"c5759e306b36b3262b83031cf7f223912a5f24729f7def33fbe9e7a73073a879"},{"time":"22:05","quoteFirst":"At ","quoteTime":"five minutes past ten","quoteLast":" next morning, as he, Mallett and Coppinger came together out of the side-door of the bank, where they had been in close conference since half-past nine, on affairs of their own, Mr. Alderman Crood saw the poster on which was set out Brent's election address to the voters of the Castle Ward.","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith), 1863-1935","gutenbergReference":"25424","hash":"4dc789e0706b66b2aca66ee68473452f1dd9aee1b185c636ab38b94668d81ceb"},{"time":"22:05","quoteFirst":"A train at seven-fifteen will get there a little after nine. There are other trains through the evening, the latest being at ","quoteTime":"five minutes after ten","quoteLast":". Should this reach you in time to enable you to take one of them, you will be wise to do so; but in case it may be too late, you may count on me to do all that can be done. Let some one be ready to answer the telephone all night. I shall communicate with the house from the Bay Tree Inn.","title":"The Inner Shrine","author":"King, Basil, 1859-1928","gutenbergReference":"14393","hash":"c592a31d7cc63abc0c9b9bbfd9c6e4b05a48dd9a6d04319d8fb84b4b0e0bf0b7"},{"time":"22:05","quoteFirst":"","quoteTime":"Five minutes past ten","quoteLast":". Once more the flag dipped, the signal for them to start was given, and \"Scotty's\"","title":"Baldy of Nome","author":"Darling, Esther Birdsall, 1868-1965","gutenbergReference":"11758","hash":"9628e16d611bc623aa1d53287fb1c66af6e0019b7e3103e49ff104e875e24056"},{"time":"22:05","quoteFirst":"This was precisely what I expected. A vagabond like Mr. Jay knows the importance of giving himself a respectable look when he is going to run the risk of changing a stolen bank-note. At ","quoteTime":"five minutes past ten","quoteLast":" o’clock he had given the last brush to his shabby hat and the last scouring with bread-crumb to his dirty gloves. At ten minutes past ten he was in the street, on his way to the nearest cab-stand, and I and my subordinates were close on his heels.","title":"The Queen of Hearts","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"1917","hash":"1e72cd664516b7ca7b5640ac998227ca11a913c106e2fd8f337ebfc0518454ce"},{"time":"22:05","quoteFirst":"He looked at his breakfast, pecked at a sole, and at nine-fifteen, feeling distinctly unwell, he took a taxi for the course. He had one great consolation upholding him. At ","quoteTime":"five minutes past ten","quoteLast":" it would all be over. He felt that he knew how glad a condemned criminal must be that at five minutes past eight on a certain morning--or a minute or two earlier with a little luck--a black flag would be hoisted on the prison pole.","title":"The Happy Golfer\r\nBeing Some Experiences, Reflections, and a Few Deductions of a Wandering Golfer","author":"Leach, Henry, 1874-","gutenbergReference":"37136","hash":"644e9693f92263c9e71f3a5c25dea15eb825ed581b6fcf4cf051da8808543eac"},{"time":"22:05","quoteFirst":"Do you mean to tell me that you won't accept Mrs. Bowman's testimony--and Dr. Bowman's--as proving an alibi for Worth Gilbert? I'm ready to swear that he was at Tait's at ","quoteTime":"five minutes past ten","quoteLast":", was there continuously from that time until a little after midnight, when you yourself saw him there.\"","title":"The Million-Dollar Suitcase","author":"MacGowan, Alice, 1858-1947; Newberry, Perry, 1870-1938","gutenbergReference":"29877","hash":"433ab5bfc626beb1203353e41a27ac0c2e3bd57ec38cb118d3fca2a733882703"},{"time":"22:05","quoteFirst":"_Monday Morning._--A fine clear frosty morning with a sharp wind. I walked to Keswick. Set off at ","quoteTime":"5 minutes past 10","quoteLast":", and arrived at 1/2 past 2. I found them all well.","title":"Journals of Dorothy Wordsworth, Vol. 1 (of 2)","author":"Wordsworth, Dorothy, 1771-1855; Knight, William Angus, 1836-1916 [Editor]","gutenbergReference":"42856","hash":"674552d631eced68be49c1676547564b5856198ffc0171cf4fea22c19d221684"},{"time":"22:05","quoteFirst":"This was precisely what I expected. A vagabond like Mr. Jay knows the importance of giving himself a respectable look when he is going to run the risk of changing a stolen bank-note. At ","quoteTime":"five minutes past ten","quoteLast":" o'clock he had given the last brush to his shabby hat and the last scouring with bread-crumb to his dirty gloves. At ten minutes past ten he was in the street, on his way to the nearest cab-stand, and I and my subordinates were close on his heels.","title":"Masterpieces of Mystery in Four Volumes: Detective Stories","author":"French, Joseph Lewis, 1858-1936 [Editor]","gutenbergReference":"27523","hash":"0e8cbb2fa10f17daa6c8f2fff86b50388d652eb785c6d68d940aa94d630e3f99"},{"time":"22:05","quoteFirst":"At ","quoteTime":"five minutes past ten","quoteLast":" my cab drew up at Ronald Elsdale's house. Bob had been expeditious, and was there before me; he had even found time to tell Ronald everything. He informed me of this as he himself admitted me into the house.","title":"The Last Tenant","author":"Farjeon, B. L. (Benjamin Leopold), 1833-1903","gutenbergReference":"43199","hash":"14fa8fcb94951a172b1f78a4d26fb199f54da27845434cdeb36047bb4c278a1d"},{"time":"22:05","quoteFirst":"There was less trouble in his classes nowadays, possibly because the whole school was so much interested in football, and it began to look as though the instructor’s troubles were over. But on the following Tuesday, Brandon Gary, realizing possibly, that he had neglected his duties as a cut-up, gave his attention again to Mr. Hanks. That was at ","quoteTime":"five minutes past ten","quoteLast":".","title":"Crofton Chums","author":"Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"60894","hash":"e259e4facf9a8c7f4fc9601df374bb6a5b4e2bd98b9bbfe84765549ea71dd865"},{"time":"22:05","quoteFirst":"“To show him this letter! Don’t be alarmed—the lady does not eye Llewellyn’s suit with any favor. She has threatened him doubtless that if he continued to pester her with his attentions, she would report the whole affair to Stewart. Somewhere about ","quoteTime":"five minutes past ten","quoteLast":" on the fatal night—she did so.”","title":"The case of the Black Twenty-Two","author":"Flynn, Brian, 1885-1958","gutenbergReference":"75209","hash":"d24d0c2fec0c01897cb1da32e2139470ee19b1fde098624a06b5bd28eec8ac96"},{"time":"22:05","quoteFirst":"He started from the 14th mile-stone to go to the 85th, and back, at seven in the morning, on the 26th of December, and arrived at his journey’s end next day, at a quarter before one o’clock in the afternoon. He went off at the rate of six miles an hour, and reached Twyford at ","quoteTime":"five minutes past ten","quoteLast":", where he took a basin of soup. He refreshed again at Marlborough, and arrived at the 85th mile-stone at ten minutes past eight in the evening.","title":"Pedestrianism; or, An Account of the Performances of Celebrated Pedestrians During the Last and Present Century.\r\nWith a full narrative of Captain Barclay's public and private matches; and an essay on training.","author":"Thom, Walter, 1770-1824","gutenbergReference":"55644","hash":"9e60a312124de79dcffc54160797b591c104d174005ed3de490accbf9a11cdc2"},{"time":"22:05","quoteFirst":"\"'","quoteTime":"5 minutes past 10","quoteLast":", Uncle.'","title":"The Story of Lewis Carroll\nTold for Young People by the Real Alice in Wonderland","author":"Bowman, Isa, 1874-1958","gutenbergReference":"35990","hash":"218f95bf622e91d7899c658ad9ddd72fb5371400db339f0d047edb4c043773c9"},{"time":"22:05","quoteFirst":"In a despatch, dated ","quoteTime":"10:05 p.m.","quoteLast":", telling me of the coming of Warren and Mackenzie, General Grant also said that the Fifth Corps should reach me by 12 o'clock that night, but at that hour not only had none of the corps arrived, but no report from it, so believing that if it came all the way down to Dinwiddie the next morning, our opportunity would be gone, I concluded that it would be best to order Warren to move in on the enemy's rear while the cavalry attacked in front, and, therefore, at 3 o'clock in the morning of April 1 sent this despatch to General Warren:","title":"Personal Memoirs of P. H. Sheridan, General, United States Army — Complete","author":"Sheridan, Philip Henry, 1831-1888","gutenbergReference":"4362","hash":"ecae137e7830bb0b49b7b7f1c1b621fef7d8646172dcc444f3e5484057cbfefa"},{"time":"22:05","quoteFirst":"It was a new sensation to Falk; but he was far from being impressed as he looked down from his scaffolding into the empty hall which resembled a Lancastrian school. It was ","quoteTime":"five minutes past ten","quoteLast":", but with the exception of himself, not a soul was present. All of a sudden the silence was broken by a scraping noise.","title":"The Red Room","author":"Strindberg, August, 1849-1912; Schleussner, Ellie [Translator]","gutenbergReference":"37039","hash":"72e5edea8cc8b96fa52988a231cc8d3f8df3e097663b3d488d740015ceb9d61f"},{"time":"22:05","quoteFirst":"Before tackling this last obstacle, we paused for a rest and some hot coffee from the thermos which was included in our equipment. Then, at ","quoteTime":"five minutes past ten","quoteLast":", we started the final ascent.","title":"The Image and the Likeness","author":"Campbell, John Scott","gutenbergReference":"37145","hash":"dec0fb6723800e301d3bcaff6a7603d3c4c1463f143a47949cdf400575cff6f7"},{"time":"22:05","quoteFirst":"\"Oh!  ","quoteTime":"Five minutes after ten","quoteLast":"!\" she cried.  She rose too.  \"You must hurry.\"","title":"Mollie's Substitute Husband","author":"McConn, Max, 1881-","gutenbergReference":"48626","hash":"1b96a4a37b19f7f658c5bdd424d73ee3206d8a23d16ca6b2d93976e18557f253"},{"time":"22:05","quoteFirst":"Now, it is of some concern to us to know that the earth holds within itself similar forces, on an incomparably greater scale. For instance, the explosion which occurred at Krakatao, at ","quoteTime":"five minutes past ten","quoteLast":", on the 27th of August, 1883, according to official evidence, was heard at a distance of eighteen hundred miles, and the puff of its air-wave injured dwellings two hundred miles distant, and, we repeat, carried into the highest regions of the atmosphere and around the world matter which it is at least possible still affects the aspect of the sun to-day from New York or Chicago.","title":"The New Astronomy","author":"Langley, S. P. (Samuel Pierpont), 1834-1906","gutenbergReference":"64577","hash":"b81b147d851c7fa793557839e7e4a2585057e617af3e8721218fb33b84f696bc"}]