[{"time":"22:02","quoteFirst":"The latter of these gentlemen was at once appointed prize agent, and after partaking of the hospitality of the ship, they returned to shore, and the remainder of the day was spent on board the Sumter in replenishing the various stores that had begun to run low after her cruise. In the course of the day about 100 tons of coal and 5000 gallons of water were shipped, besides a quantity of fresh provisions for the crew; and at ","quoteTime":"about 10 P.M.","quoteLast":" an answer arrived from the Governor to the despatch sent on shore the previous evening by Lieutenant Chapman.","title":"The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers","author":"Semmes, Raphael, 1809-1877","gutenbergReference":"13163","hash":"7664a8be10c9f8077a2d0810318d147f8f3a5ec00790c4eeb172a1efe3f1be5e"},{"time":"22:02","quoteFirst":"From Panitza to Grythium it was reckoned two days of twelve hours, or three of eight, but Mitsos, who set off ","quoteTime":"about ten at night","quoteLast":", got there within thirty hours of the time he started, thus arriving well before daybreak on the second morning; and at sundown that day, looking over the valley of Sparta from the hills leading up to the pass into the plain of Tripoli, he timed himself to be there two hours before sunrise, thus allowing plenty of time for Yanni and himself to get out of the town before the folk were awake.","title":"The Vintage: A Romance of the Greek War of Independence","author":"Benson, E. F. (Edward Frederic), 1867-1940; Jacomb Hood, G. P. (George Percy), 1857-1929 [Illustrator]","gutenbergReference":"46782","hash":"ead60adcb0e01908ea67b7908cd0f53482e83bcd4e2a86a27dbbba357bd7227b"},{"time":"22:02","quoteFirst":"when night came, the watch was set consisting of two men, whose duty it was to guard against the thefts of the natives. At ","quoteTime":"about 10 P. M.","quoteLast":" all hands were awakened by the cry; \"The ship has gone, the ship has gone!\" Every one hastened to the beach and verified the truth of the report for themselves. Some who were ignorant of the intention of Smith and others, to take the ship, were of opinion that the strong breeze then blowing, had caused her to drag her anchor, and that she would return in the morning.","title":"A Narrative of the Mutiny, on Board the Ship Globe, of Nantucket, in the Pacific Ocean, Jan. 1824\nAnd the journal of a residence of two years on the Mulgrave\nIslands; with observations on the manners and customs of\nthe inhabitants","author":"Lay, William; Hussey, Cyrus M.","gutenbergReference":"28955","hash":"bef48ed4d58e359deff74871d6e945099e2566867223ad93ff3c95d641cdf91a"},{"time":"22:02","quoteFirst":"It was ","quoteTime":"about 10 p.m.","quoteLast":" by the time we got to camp. Dinner was soon on the table. This we at once discussed, also our plans for the next day. The line of action determined on was this—sentries were to be posted about the camp, and a few outside to guard against surprise.","title":"Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882","author":"Williams, Josiah","gutenbergReference":"56657","hash":"1f0c2ceb3ba4024c8c7bda0e75bb22dda242bb8e9274794452598f1d102cdda9"},{"time":"22:02","quoteFirst":"When the last has arrived (at about seven P.M.) a meal is served, and at about half-past eight the games recommence; but after a round or so (zikir sa-jurus), say at ","quoteTime":"about ten P.M.","quoteLast":", the bride at her house and bridegroom at his respectively make their first appearance in public, clad in their wedding garments, for the ceremony of staining the finger-nails, this time in public. When they are seated (between the two candlesticks, which are lighted to facilitate the operation) a tray is brought forward, furnished with the usual accessories of Malay magic, rice-paste (tepong tawar), washed rice, \"saffron\" rice, and parched rice, to which is added, in this instance, a sort of pudding of the pounded henna-leaves.","title":"Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula","author":"Skeat, Walter William, 1866-1953","gutenbergReference":"47873","hash":"bf900008d07b575bd79bcf5d7312736fe718ad261422fd80fc238fbc4001a410"},{"time":"22:02","quoteFirst":"It swarms with turtle and sea-birds of every kind, which are reported to be perfectly tame, as the island is seldom visited. Cape Bustard was made later on, and we had a quieter evening; but ","quoteTime":"about 10 P.M.","quoteLast":" the yacht began to roll again heavily, the wind having shifted a little, obliging us to alter our course.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"b94306771f87612f07a8b79e82d106d1d4d546a9642b351c12f6973c41ce3ef2"},{"time":"22:02","quoteFirst":"It was ","quoteTime":"about ten o’clock at night","quoteLast":" when some one asked,--","title":"Under the guns","author":"Wittenmyer, Annie, 1827-1900; Grant, Julia Dent, 1826-1902 [Author of introduction, etc.]","gutenbergReference":"73190","hash":"0c159abadd7fdafc7e337b54b5a13b900315b53b3e00c6588495e41878e2f43f"},{"time":"22:02","quoteFirst":"On the night of the 2nd they broke into the Half Moon public-house, Stone Hills, and stole sixteen gallons of spirits and other property.  “Tired of committing depredations on foot, ","quoteTime":"about ten o’clock at night","quoteLast":", as soon as they find those who keep horses are gone to bed, they resort to the stables and take out what horses they want, ride to the spot of depredation, whether for game, poultry, sheep, &c., and when done return the horses almost jaded and harassed to death.”  (See August 2nd, 1822.","title":"Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles, 1858?-1940","gutenbergReference":"34439","hash":"b42b263162d8f8129a7bc27f170cbc657f736a1ee0a92362a3d0d25f9f12115a"},{"time":"22:02","quoteFirst":"He tells me that my Lord Chancellor went away ","quoteTime":"about ten at night","quoteLast":", on Saturday last; and took boat at Westminster, and thence by a vessel to Callis, where he believes he now is: and that the Duke of York and Mr. Wren knew of it, and that himself did know of it on Sunday morning: that on Sunday his coach, and people about it, went to Twittenham, and the world thought that he had been there: that nothing but this unhappy paper hath undone him and that he doubts that this paper hath lost him everywhere that his withdrawing do reconcile things so far as, he thinks the heat of their fury will be over, and that all will be made well","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"02e1a5982fd9607bd5d76d3426e4e31c5d4afeef048b1ac4ce3ca3a0fb643c79"},{"time":"22:02","quoteFirst":"Thank Gawd 'taint the R.A.M.C.\" grunted the Tommy, turning over on his side with a sigh of relief. At ","quoteTime":"about ten that night","quoteLast":" we had to make room in our tent for a dozen wounded men from Thursday's fight. Ninety were being brought into Rietfontein and the I.Y. people were taking half. Soon an ambulance was halted by our tent, and wounded men hobbled or were carried in, heads, arms and legs tied up, with here and there blood showing through the bandages. They were M.I.","title":"A Yeoman's Letters\nThird Edition","author":"Ross, P. T.","gutenbergReference":"27765","hash":"cfb2285efe7fc3566096c9fc43be75645b6012548e6bf72d374539c61abac25d"},{"time":"22:02","quoteFirst":"Stopped on the way at a lager beer saloon, which powerfully recalled home associations. Returned to the grounds and answered to roll-call ","quoteTime":"about 10 P.M.","quoteLast":" Crawled into a tent with Dr. B. and J.R.K. A regiment or two was encamped around us. No military rules were as yet promulgated, and it was very evident that none were to be observed that night.","title":"Eleven days in the militia during the war of the rebellion\nA journal of the 'Emergency' campaign of 1862","author":"Richards, Louis, 1842-1924","gutenbergReference":"31969","hash":"091635e3b3ea8274b6a68a59a0d5860cace50aa2ae45dd4da958062800c2de47"},{"time":"22:02","quoteFirst":"The \"Great Neapolitan Earthquake,\" by which more than 12,300 lives were lost, was felt in greater or less degree over all Italy south of the parallel of 42°, and has been regarded as ranking third in order of severity among the recorded earthquakes of Europe. The principal shock occurred at ","quoteTime":"about 10 P.M.","quoteLast":" on the 16th of December 1857; but, as is usually the case, it had been preceded by minor disturbances and was followed by numerous after-shocks which continued for many months. Early in 1858, aided by a grant from the Royal Society, Mallet visited the devastated districts, and spent more than two months in studying the effects of the catastrophe, especially examining, with the eye of an engineer, the cracks and ruins of the buildings.","title":"Encyclopaedia Britannica, 11th Edition, \"Dyer, Sir Edward\" to \"Echidna\"\r\nVolume 8, Slice 9","author":"Various","gutenbergReference":"34878","hash":"78f582e6d5d50474204b1ced9aa5b59d3428e52e4b68d4f4fa198b3a12d55c46"},{"time":"22:02","quoteFirst":"Remained on Bolivar Heights last night; regiment went on picket ","quoteTime":"about 10 o'clock p. m.","quoteLast":"; train mostly crossed the river last night, but did not all move till near noon to-day; heat intense, but haven't marched hard. The train, as anticipated, did not go further than Sandy Hook, as the mules were completely fagged out, so our brigade was ordered to join the Corps which is at Frederick; camped at Jefferson City.","title":"Personal Recollections and Civil War Diary, 1864","author":"Abbott, Lemuel Abijah, 1842-1911","gutenbergReference":"47332","hash":"699e37d76ba5bb12a39687c2ed6f3fcc921f8fec0b60eaff6c86d553ebf080c6"},{"time":"22:02","quoteFirst":"At what time or on what motive he had commenced the use of opium, he did not say; but the peculiar emphasis of horror with which he warned me against forming a habit of the same kind impressed upon my mind a feeling that he never hoped to liberate himself from the bondage. My belief is that he never _did_. ","quoteTime":"About ten o'clock at night","quoteLast":" I took leave of him; and, feeling that I could not easily go to sleep after the excitement of the day, and fresh from the sad spectacle of powers so majestic already besieged by decay, I determined to return to Bristol through the coolness of the night.","title":"The Collected Writing of Thomas De Quincey, Vol. II","author":"De Quincey, Thomas, 1785-1859; Masson, David, 1822-1907 [Editor]","gutenbergReference":"42909","hash":"7a7cf02442f4436e9c7344e5619dbe30f48807400d7bba0a9be1c979f230146b"},{"time":"22:02","quoteFirst":"I kept this my design a profound secret until half-past six o'clock of the evening of the 10th, when I arranged the march of the garrison.... The embarkation continued with little or no interruption, and was happily completed ","quoteTime":"about ten o'clock at night","quoteLast":", without its being discovered by the enemy, who continued firing as usual on the fort till two or three o'clock on the morning of the 11th, as we could plainly perceive from the ships. My satisfaction was great at having thus preserved my brave garrison to their king and country.","title":"The History of the First West India Regiment","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"29984","hash":"791dc832772e71d599fe46bcec96c3ec6e04d9c7204cc9e223c3f08b8399e39b"},{"time":"22:02","quoteFirst":"Upon the present occasion the scene was rendered more striking by the perfect reflection of all the islands upon the burnished bosom of the glassy lake. We reached Cape Vincent towards evening, and, changing into another steamer, landed safely at Kingston ","quoteTime":"about ten at night","quoteLast":", where, finding a young artillery friend, I was soon immersed in that most absorbing of all pleasures to one long from home--viz., talking over old friends and old scenes, until you feel as though you were among both of them.","title":"Lands of the Slave and the Free; Or, Cuba, the United States, and Canada","author":"Murray, Henry A. (Henry Anthony), 1810-1865","gutenbergReference":"11329","hash":"934c5c90df3e8487324096415a81c8b04ecf7916f6d67bf3a474e6659bc5d91d"},{"time":"22:02","quoteFirst":"The cold was really as bad as they make after the sun had sunk, and an icy mist enveloped the hills. We got within sight of the clay-built, flat Persian town of Hamadan ","quoteTime":"about 10 p.m.","quoteLast":", but the car couldn't make any way on the awful roads, so I left Captain Williams at the barracks, and came on to the Red Cross hospital with two Russian officers, one a little the worse for drink.","title":"My War Experiences in Two Continents","author":"Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]","gutenbergReference":"18364","hash":"b3368830bf82ef65873c9c4aec969ce7b8db82a731ff549ce6caeccf904d71bc"},{"time":"22:02","quoteFirst":"If so, go home and dress; then be here ","quoteTime":"about 10 p.m.","quoteLast":" You will be shown up at once. Take the name of Miss Eveline Birch if you like.\"","title":"The Sins of the Cities of the Plain; or, The Recollections of a Mary-Ann\r\nwith Short Essays on Sodomy and Tribadism","author":"Saul, Jack, 1857-1904","gutenbergReference":"53964","hash":"cd1723f48f571926cfdc0df73e790c1a5b799002fc3f4bc87b6cae5b1a6bf76c"},{"time":"22:02","quoteFirst":"then to our inne, where, I hear, my Lord Bruncker hath sent for me to speak with me before I go: so I took his coach, which stands there with two horses, and to him and to his bedside, where he was in bed, and hath a watchman with a halbert at his door; and to him, and did talk a little, and find him a very weak man for this business that he is upon; and do pity the King's service, that is no better handled, and his folly to call away Pett before we could have found a better man to have staid in his stead; so took leave of him, and with Creed back again, it being now ","quoteTime":"about 10 at night","quoteLast":", and to our inne to supper, and then to bed, being both sleepy, but could get no sheets to our bed, only linen to our mouths, and so to sleep, merrily talking of Hawkins and his wife, and troubled that Creed did see so much of my dalliance, though very little.","title":"Diary of Samuel Pepys — Complete 1667 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4184","hash":"9eb292bca700041c9daa7fe4e8e1b1de010f32959f2184119d4f2e8bb5f3d587"},{"time":"22:02","quoteFirst":"January, 1830. ","quoteTime":"About ten o’clock at night","quoteLast":", when Mr. and Mrs. A. were sitting in the drawing-room, Mr. A. took up the poker to stir the fire, and when he was in the act of doing this, Mrs. A.","title":"Letters on Natural Magic; Addressed to Sir Walter Scott, Bart.","author":"Brewster, David, 1781-1868","gutenbergReference":"51645","hash":"0da297e025177754f9cf382b6ba4abf70ef0c2216c50d06a41280ca08fef711b"}]