[{"time":"22:03","quoteFirst":"Here they rested and took some refreshment, and Glenaladale’s brother was then despatched to Glenfinnan, to obtain intelligence, and to direct two men whom Glenaladale had stationed there, to join the prince ","quoteTime":"about ten o’clock at night","quoteLast":", on the top of a hill called Swernink Corrichan, above Loch Arkaig in Lochiel’s country. After Lieutenant John Macdonald’s departure, Charles set out with his two remaining companions, and at two o’clock came to the top of a neighbouring hill, called Fruigh-vein.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59468","hash":"a314b5585871d43dc38b1106d8a161ee3c8376325a5ba7c8972bd85ed413e942"},{"time":"22:03","quoteFirst":"Whether true or not, he had the name, and that is about half of what one needs in this gullible age. I found Uncle Frank seated in the chimney corner, ","quoteTime":"about ten o'clock at night","quoteLast":". As soon as I entered, the old man left his seat. I watched his movement as well as I could by the dim light of the fire.","title":"Narrative of William W. Brown, a Fugitive Slave","author":"Brown, William Wells, 1814?-1884","gutenbergReference":"15132","hash":"5b875962b58f53e844a87d9a87b36ef123e251250585ec98ad28748dbd540498"},{"time":"22:03","quoteFirst":"Again in the evening the condensation sets in; at the same time the air tends to drift in from the region to the westward, where the sun is still high, toward the field where the barometer has been thus lowered; the current gradually attains a certain volume, and so brings about the rise of the barometer ","quoteTime":"about ten o'clock at night","quoteLast":".","title":"Outlines of the Earth's History: A Popular Study in Physiography","author":"Shaler, Nathaniel Southgate, 1841-1906","gutenbergReference":"18562","hash":"e84ae843229033e7320a4ecc39f4e7c58dc3d182eaa48558916258c06f25fd84"},{"time":"22:03","quoteFirst":"","quoteTime":"About ten at night","quoteLast":", that operation having been performed, I left the island with a company of my countrymen, and returned towards Montevideo. Then happened one of those unforeseen and important events which, I love to say, are evidently brought about by the hand of Providence.","title":"The Life of General Garibaldi\r\nTranslated from his private papers; with the history of his splendid exploits in Rome, Lombardy, Sicily and Naples, to the present time.","author":"Garibaldi, Giuseppe, 1807-1882; Dwight, Theodore, 1796-1866 [Translator]","gutenbergReference":"50544","hash":"e6ab2eec7e53f1ecc0d9a67df0170af9e09019e95d154a55c4c5ab16726f745c"},{"time":"22:03","quoteFirst":"This was a difficult task, for they were in water two miles deep. Difficulties did not, however, daunt the pioneers of this great enterprise, and after working all the afternoon, the injured cable was got on board ","quoteTime":"about ten o’clock at night","quoteLast":".","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 4","author":"Whymper, Frederick","gutenbergReference":"45033","hash":"606eefaf545eedd4bfa1cb566ec7d7d69955fc5335beb03bbe0910f4900d0dcd"},{"time":"22:03","quoteFirst":"","quoteTime":"About 10 p.m.","quoteLast":" a violent bomb attack took place on the left of A Company, both from a small side trench on the left of ours, which was still in the enemy’s hands, and from Germans who had crawled out from their retained line in rear. These latter were made to suffer somewhat severely. 2nd Lieut.","title":"Historical records of the Buffs, East Kent Regiment (3rd Foot)","author":"Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]","gutenbergReference":"73159","hash":"14ddab5fdee6c55841a8217ca7504841cbdb00977c806ebf9f8c37d7eee03e0b"},{"time":"22:03","quoteFirst":"They were received everywhere with indescribable enthusiasm. They returned to Dunkirk ","quoteTime":"about 10 o'clock at night","quoteLast":". The British naval forces suffered no damage and no casualties.","title":"The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"34444","hash":"7083296867996f8d25216d5d35b92c9dad575479c5ff716910c06fdac891662b"},{"time":"22:03","quoteFirst":"There was a captain on board named Adams. I was down stairs with him examining a chart of the coast ","quoteTime":"about ten o'clock at night","quoteLast":". He said he should not be surprised if we were on shore before morning, and, describing the operation of swimming with his hands, he said he thought we could not get off, and would have to do that. The vessel was then to the eastward of Point Lynas Light.","title":"The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter","author":"Fowler, Frank, 1833-1863","gutenbergReference":"58364","hash":"0187f9a07435bbd50039c99f3e307647470a60e3062cbb00a18aac312dd0fff8"},{"time":"22:03","quoteFirst":"By 7.30 p.m. six of our guns were across the river and the rest were now firing like field artillery, with no other batteries between them and the enemy. They kept up this protection of the retreat of the infantry so long, in fact, that the last round of all, at ","quoteTime":"about 10 p.m.","quoteLast":", was fired just before the gun was hitched to the tractor, and there was yet another gun that had its breech mechanism smashed for fear it might have to be left behind.","title":"World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]","gutenbergReference":"16513","hash":"37f35ae9a8c259894277c01e60b8c9e1a187f52e55e57d59cb63d03748b04ea1"},{"time":"22:03","quoteFirst":"It was ","quoteTime":"about ten o’clock at night","quoteLast":" when we reached Belgrade, which, as I have said, I was particularly anxious to see. On inquiry I found that the Balkan Express was to remain there for an hour and a half, and, determined not to be disappointed, I left the station to stroll around the town, or rather the ruins of the town.","title":"My Secret Service: Vienna, Sophia, Constantinople, Nish, Belgrade, Asia Minor, etc.","author":"Man who dined with the Kaiser","gutenbergReference":"67951","hash":"4d291e65c4ac6ca3b7c25a73fb1c8f68b24f8d231ff0daf8a33dc6711105d43d"}]