[{"time":"22:02","quoteFirst":"There was a captain on board named Adams. I was down stairs with him examining a chart of the coast ","quoteTime":"about ten o'clock at night","quoteLast":". He said he should not be surprised if we were on shore before morning, and, describing the operation of swimming with his hands, he said he thought we could not get off, and would have to do that. The vessel was then to the eastward of Point Lynas Light.","title":"The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter","author":"Fowler, Frank, 1833-1863","gutenbergReference":"58364","hash":"f38166160c6c6c27bc74a03807acf0a203df34db27bc5929285990928acedca0"},{"time":"22:02","quoteFirst":"But not quite. It was ","quoteTime":"about ten o'clock that night","quoteLast":" that word came to Castle Dare that Dugald the Post had met with an accident that morning while starting from Bunessan; and that his place had been taken by a young lad who had but now arrived with the bag. Macleod hastily looked over the bundle of newspapers, etc.","title":"Macleod of Dare","author":"Black, William, 1841-1898","gutenbergReference":"15587","hash":"ac88db603cc3c10f57a8017ce77de39d5aed99c3a9409d4d4323a5c7bf87ac11"},{"time":"22:02","quoteFirst":"Condeixa being thus evacuated, the British cavalry pushed towards Coimbra, opened the communication with Trant, and cutting off Montbrun, captured a part of his horsemen. The rest of the army kindled their fires, and the light division planted piquets close up to the enemy; but, ","quoteTime":"about ten at night","quoteLast":", the French divisions, whose presence at Fonte Coberta was unknown to lord Wellington, stole out, and passing close along the front of the British posts, made for Miranda de Corvo. The noise of their march was heard, but the night was dark, it was imagined to be the moving of the French baggage to the rear, and being so reported to sir William Erskine, that officer, without any further inquiry, put the light division in march at day-light on the 14th.","title":"History of the war in the Peninsula and in the south of France from the year 1807 to the year 1814, vol. 3","author":"Napier, William Francis Patrick, 1785-1860","gutenbergReference":"68187","hash":"b5e563fd345391c9f97ecdcf267c75c70b6f5a46cc1a5f90be87d124ecf03f94"},{"time":"22:02","quoteFirst":"Thence down to Greenwich to the office, and there wrote several letters, and so to my Lord Sandwich, and mighty merry and he mighty kind to me in the face of all, saying much in my favour, and after supper I took leave and with Captain Cocke set out in the yacht ","quoteTime":"about ten o'clock at night","quoteLast":", and after some discourse, and drinking a little, my mind full of what we are going about and jealous of Cocke's outdoing me. So to sleep upon beds brought by Cocke on board mighty handsome, and never slept better than upon this bed upon the floor in the Cabbin.","title":"Diary of Samuel Pepys — Complete 1665 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4162","hash":"bdd0f203d335e0d48d519ce910a47a2559331b849fbaa2e946113d5de8a7ed21"},{"time":"22:02","quoteFirst":"","quoteTime":"10:02 p. m.","quoteLast":"—Pale Flares the Darkness","title":"Murder by the clock","author":"King, Rufus, 1893-1966","gutenbergReference":"75500","hash":"e60da29c2dd08dfeadbc9fb005191a57ea833efb59d1293e31e250145f69eeca"},{"time":"22:02","quoteFirst":"I left him in discourse with Sir W. Batten and others, and myself to the office till ","quoteTime":"about 10 at night","quoteLast":" and so, letters being done, I to him again to Captain Cocke's, where he supped, and lies, and never saw him more merry, and here is Charles Herbert, who the King hath lately knighted.","title":"Diary of Samuel Pepys — Complete 1665 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4162","hash":"e10aa8500a56622cca51df92b49de26c03fe3d06829ee33eb74f4c67660af232"},{"time":"22:02","quoteFirst":"The \"Great Neapolitan Earthquake,\" by which more than 12,300 lives were lost, was felt in greater or less degree over all Italy south of the parallel of 42°, and has been regarded as ranking third in order of severity among the recorded earthquakes of Europe. The principal shock occurred at ","quoteTime":"about 10 P.M.","quoteLast":" on the 16th of December 1857; but, as is usually the case, it had been preceded by minor disturbances and was followed by numerous after-shocks which continued for many months. Early in 1858, aided by a grant from the Royal Society, Mallet visited the devastated districts, and spent more than two months in studying the effects of the catastrophe, especially examining, with the eye of an engineer, the cracks and ruins of the buildings.","title":"Encyclopaedia Britannica, 11th Edition, \"Dyer, Sir Edward\" to \"Echidna\"\r\nVolume 8, Slice 9","author":"Various","gutenbergReference":"34878","hash":"78f582e6d5d50474204b1ced9aa5b59d3428e52e4b68d4f4fa198b3a12d55c46"},{"time":"22:02","quoteFirst":"From Panitza to Grythium it was reckoned two days of twelve hours, or three of eight, but Mitsos, who set off ","quoteTime":"about ten at night","quoteLast":", got there within thirty hours of the time he started, thus arriving well before daybreak on the second morning; and at sundown that day, looking over the valley of Sparta from the hills leading up to the pass into the plain of Tripoli, he timed himself to be there two hours before sunrise, thus allowing plenty of time for Yanni and himself to get out of the town before the folk were awake.","title":"The Vintage: A Romance of the Greek War of Independence","author":"Benson, E. F. (Edward Frederic), 1867-1940; Jacomb Hood, G. P. (George Percy), 1857-1929 [Illustrator]","gutenbergReference":"46782","hash":"ead60adcb0e01908ea67b7908cd0f53482e83bcd4e2a86a27dbbba357bd7227b"},{"time":"22:02","quoteFirst":"Thence about six o'clock, and with a guide went over the smooth Plain indeed till night; and then by a happy mistake, and that looked like an adventure, we were carried out of our way to a town where we would lye, since we could not go so far as we would. And there with great difficulty come ","quoteTime":"about ten at night","quoteLast":" to a little inn, where we were fain to go into a room where a pedlar was in bed, and made him rise; and there wife and I lay, and in a truckle-bed Betty Turner and Willett. But good beds, and the master of the house a sober, understanding man, and I had good discourse with him about this country's matters, as wool, and corne, and other things.","title":"Diary of Samuel Pepys — Complete 1668 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4195","hash":"a0cfeea69e5c3cff8042ed9f5e30c952d6ceaf2a8e3713c339270dbb3e7a8f79"},{"time":"22:02","quoteFirst":"On the morning of the 27th of July, the Dey was informed that all the Christian slaves had escaped over-night in a galley. This news soon raised him, and, upon inquiry, it was found to have been a preconcerted plan. ","quoteTime":"About ten at night","quoteLast":", seventy-four slaves, who had found means to escape from their masters, met in a large square near the gate which opens to the harbor, and, being well armed, they soon forced the guard to submit, and, to prevent their raising the city, confined them all in the powder-magazine.","title":"Charles Sumner: his complete works, volume 02 (of 20)","author":"Sumner, Charles, 1811-1874","gutenbergReference":"45473","hash":"979d9724a83003dbb31659d8bc0e10ecfe2aa20dc913adab6fc52534291ae052"},{"time":"22:02","quoteFirst":"the doors, that we, I and my clerks, might not be interrupted, and so, only with room for a little dinner, we very busy all the day till night that the officers met for me to give them the heads of what I intended to say, which I did with great discontent to see them all rely on me that have no reason at all to trouble myself about it, nor have any thanks from them for my labour, but contrarily Brouncker looked mighty dogged, as thinking that I did not intend to do it so as to save him.  This troubled me so much as, together with the shortness of the time and muchness of the business, did let me be at it till but ","quoteTime":"about ten at night","quoteLast":", and then quite weary, and dull, and vexed, I could go no further, but resolved to leave the rest to to-morrow morning, and so in full discontent and weariness did give over and went home, with[out] supper vexed and sickish to bed, and there slept about three hours, but then waked, and never in so much trouble in all my life of mind, thinking of the task I have upon me, and upon what dissatisfactory grounds, and what the issue of it may be to me.","title":"Diary of Samuel Pepys — Volume 63: March 1667-68","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4187","hash":"4bbbdcfc4b9c51dd4679072443e961e24e3a342f7b80e6065b11e2f09c72abb4"},{"time":"22:02","quoteFirst":"We here plainly see that the leaf was continually circumnutating; but the proper periodicity of its movements was disturbed by its being only dimly illuminated from above through a double skylight. We infer that this was the case, because two leaves on plants growing out of doors, had their angles above the horizon measured in the middle of the day and at 9 to ","quoteTime":"about 10 P.M.","quoteLast":" on successive nights, and they were found at this latter hour to have risen by an average angle of 9° above their mid-day position: on the following morning they fell to their former position. Now it may be observed in the diagram that the leaf rose during the second night, so that it stood at 6.40 A.M. higher than at 10.20 P.M. on the preceding night; and this may be attributed to the leaf adjusting itself to the dim light, coming exclusively from above.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"7145225ee3ac6f92ab290932d4808de08927c1bdbec3ed86612509d46f3e5dfe"},{"time":"22:02","quoteFirst":"Metcalf's friend examined the cards to see if they were not marked, and finding all fair, they went on again, until those eight pieces followed the other ten. They then drank freely at Metcalf's cost, he being now in circumstances to treat. ","quoteTime":"About ten o'clock at night","quoteLast":" he took his leave, saying he must be at Knaresborough in the morning, having sent his horses before. On his way he crossed the river Wharfe, about a mile below Poole; the water being high, his horse swam, and he got safe home.","title":"Yorkshire Oddities, Incidents, and Strange Events","author":"Baring-Gould, S. (Sabine), 1834-1924","gutenbergReference":"47386","hash":"966408f5a714a135396f4b0026f5bb71ebbe5017efe65f4bf0d1d7f3c5fb4b88"},{"time":"22:02","quoteFirst":"Next day ","quoteTime":"about ten o’clock at Night","quoteLast":" the Count _de Lottum_ was detach’d from the Grand Army with forty Squadrons and thirty Battalions, and without any Resistance took possession, of the Lines towards _Ypres_, which were immediately demolish’d. The 19th of that Month was celebrated by the Army as a Day of Thanksgiving for the Victory they had gain’d; upon which all the Cannon were fir’d, and there was a triple Salvo of all the small Arms.","title":"The Memoirs of Charles-Lewis, Baron de Pollnitz, Volume III\r\nBeing the Observations He Made in His Late Travels from Prussia thro' Germany, Italy, France, Flanders, Holland, England, &C. in Letters to His Friend. Discovering Not Only the Present State of the Chief Cities and Towns; but the Characters of the Principal Persons at the Several Courts.","author":"Pöllnitz, Karl Ludwig, Freiherr von, 1692-1775","gutenbergReference":"38507","hash":"92aaf4240777d984d0783f84f6502a99c749037060c993ea1f1ba75b38e602d0"},{"time":"22:02","quoteFirst":"","quoteTime":"About ten o’clock at night","quoteLast":", on the 19th, there arose a fresh breeze, so as to oblige both ships to take in their topsails. The gale increasing, the Success made a signal for the Speedwell to bring to, and by seven o’clock both ships were under bare poles, nor able to bear a rag of canvass during the night.","title":"The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.","author":"Prescott, Thomas H., 1810-1865","gutenbergReference":"63912","hash":"2c61b933a04e20b1747651c9134768ad437aa84e1de43d4c6ca06cf1a9f1fb5d"},{"time":"22:02","quoteFirst":"And Wellington issues, ","quoteTime":"about 10 P.M.","quoteLast":", his “After Orders” which direct a general movement towards the east                                              79","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"1b019060b4c607689b3517e5fec19622cdcd4bca644e70365f555e0f21e12822"},{"time":"22:02","quoteFirst":"Ship and got on board ","quoteTime":"about 10 at night","quoteLast":". The Carpenter having finished stopping the Leaks about the Powder Room and Sailroom I now intend to sail as soon as ever the wind will permit us to get out of the Harbour.","title":"Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71","author":"Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]","gutenbergReference":"8106","hash":"06245df634c85ad39671c112f6ebc6ef52cb5b937ab5303e781b4be56563bce1"},{"time":"22:02","quoteFirst":"_Friday, February 12th_, 6 A.M.--We did a record loading up in fifty minutes last night, chiefly medical cases, and took eight hours to crawl to Boulogne. Now we are on the way for Havre, but shall not get there till ","quoteTime":"about 10 P.M.","quoteLast":" to-night, so they will have a long day in the train.","title":"Diary of a Nursing Sister on the Western Front, 1914-1915","author":"Anonymous","gutenbergReference":"18910","hash":"f106e714edb123e4c739bbdf83f7e6080892106be8164f4f980149ff743ac122"},{"time":"22:02","quoteFirst":"All through the day they trotted briskly forward changing horses at regular intervals, so that the teams were always fresh and progress rapid. They had dinner and supper at the stage stations which they passed, and ","quoteTime":"about ten o’clock at night","quoteLast":" reached Fort Shaw.","title":"Jack the Young Explorer: A Boy's Experiances in the Unknown Northwest","author":"Grinnell, George Bird, 1849-1938","gutenbergReference":"45443","hash":"05dc6d35a458890cd60583fec0d04964aada131484c7ef46b42f2369b272439b"},{"time":"22:02","quoteFirst":"Busy settling down all day. Rather an anxious time as regards navigation. Tom spends most of his time in the foretop. ","quoteTime":"About 10 P.M.","quoteLast":" we entered the Straits of Macassar.","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"776d6705e22e731e549c8aec13205decca19895a3b08e46f52d57343b4702d0d"}]