[{"time":"22:15","quoteFirst":"A portion of the force was told off, to work its way into the valley by the river gorge, while the main body ascended the path over the Kotal. They reached this at a ","quoteTime":"quarter-past ten","quoteLast":" and, while they were waiting for the head of the column that had gone up the gorge to appear, fire was opened upon them. This, however, was kept down by the guns.","title":"Through Three Campaigns: A Story of Chitral, Tirah and Ashanti","author":"Henty, G. A. (George Alfred), 1832-1902; Paget, Walter, 1863-1935 [Illustrator]","gutenbergReference":"20641","hash":"8c3a9a892f64bb39b21656bee7e73a5433482b031fe8aa0edb878b70ef70a7a4"},{"time":"22:15","quoteFirst":"On April 21st Potash & Perlmutter shipped Kleebaum's order, and one week later Morris moved out to Johnsonhurst. Five days after his migration to that garden spot of Greater New York he entered the firm's show-room at ","quoteTime":"a quarter past ten","quoteLast":".","title":"Potash & Perlmutter: Their Copartnership Ventures and Adventures","author":"Glass, Montague, 1877-1934","gutenbergReference":"18164","hash":"928a920e9925189345fa2ab959696564a62e335f71fcaf14e23e044d2a1384ef"},{"time":"22:15","quoteFirst":"'We have to leave here at ","quoteTime":"a quarter past ten","quoteLast":" in order to get to church by eleven.'","title":"Daddy-Long-Legs","author":"Webster, Jean, 1876-1916","gutenbergReference":"157","hash":"459bd03ccf1d71143902acbe3ad61c6fb758046899f74ffccb45ae5fcf7eb73f"},{"time":"22:15","quoteFirst":"The enemy was marching east and according to the lieutenant was composed of infantry, cavalry, field artillery—in fact, all branches of the service. You finish with this your twenty-second order since January 1st at ","quoteTime":"a quarter after ten at night","quoteLast":". But just before you finish with your order a Colonel of Cavalry on your staff tells you that he personally saw cavalry in Gettysburg during the evening. You want your advance guard, which consists of the 1st Brigade, 1st Battalion of the 1st Field Artillery, Company A, First Battalion of Engineers, one section of a Signal Company, and the first ambulance company, to get past the bridge over Pipe Creek at precisely six o’clock and to go along the main road to Littlestown in its route.","title":"The English of military communications","author":"Ganoe, William Addleman, 1881-1966","gutenbergReference":"71741","hash":"fc4128599aafdd676fd9908b071c7db0872fd9c5f71e123113dfca263cc5a36d"},{"time":"22:15","quoteFirst":"We set off about a ","quoteTime":"quarter-past ten","quoteLast":" in the heavy, two-wheeled dog-cart which brought me here. I manifested an intention of walking to the village, and asked Alec to accompany me, but Mr.","title":"The Lindsays","author":"Leys, John K. (John Kirkwood), 1846-1909","gutenbergReference":"72352","hash":"756f29a61fb0c260e233dfa7ca03dd0f5719bbad1767c385d388b5ce5c90c69a"},{"time":"22:15","quoteFirst":"Whether there is any real ground for the reports I do not know, but I record the fact that during a stay of about fourteen hours Geysir erupted six times, and that the average is said to be one in twenty-four hours. The first eruption occurred while we were at supper at about ","quoteTime":"10.15 P.M.","quoteLast":" There was a dull, deep-seated thud somewhere below, a sort of subterranean rumbling that caused us to inquire of our conductor, who was rather deaf, what it was. We had previously been informed that certain premonitory rumblings always preceded an eruption; but we were doubtful whether what we then heard was the warning.","title":"Across Iceland","author":"Bisiker, W. (William)","gutenbergReference":"46772","hash":"f1f07a137af7e9cb6249338ad4be5cff2464a39fa0e4dbb17e4024c9a3a883dd"},{"time":"22:15","quoteFirst":"Can anyone suppose that _all_ our true ideas pay \"in the long run\" or repeatedly for some time? Surely it is plain that an enormous number do not for the simple reason that an enormous number of them _have no run at all,_ either long or short, but occur but once, and never recur. I believe truly that a certain book is on a particular shelf about ","quoteTime":"10.15 p.m.","quoteLast":" on December 21st, 1907; and this true belief serves me well and helps me to find it But the belief that that book is there at that particular time occurs to no one else, and never again to me. Surely there are thousands of useful true beliefs which, like this, are useful but once, and never occur again; and it would, therefore, be preposterous to say that every true idea is useful \"in the long run\" or repeatedly for some time.","title":"Philosophical Studies","author":"Moore, G. E. (George Edward), 1873-1958","gutenbergReference":"50141","hash":"5de54cfca4b4d03a50e9b9f9838cfcc8d6702c545789dfbdb973911bbf1e82f6"},{"time":"22:15","quoteFirst":"Edward Taylor was then called, and identified the prisoner as the person who had served Mr. Tracy in the quality of gardener, under the name of Acton. He then went on as follows:--\"About a ","quoteTime":"quarter-past ten","quoteLast":" I was called to speak with Slater, the under-gardener, who seemed in a great fright. He told me that in going his round, as he always did at ten, he had found a dead man, lying near the pond of gold-fish.","title":"A Whim, and Its Consequences\nCollection of British Authors Vol. CXIV","author":"James, G. P. R. (George Payne Rainsford), 1801?-1860","gutenbergReference":"51715","hash":"54da41e696d91f3be243b73564e1f504e3f805bdc9a76ad1fc5e7af986f98f43"},{"time":"22:15","quoteFirst":"I shall probably get my business finished by ","quoteTime":"a quarter past ten","quoteLast":", and then we will go round and call on the old gentleman.\"","title":"The Five Knots","author":"White, Fred M. (Fred Merrick), 1859-1935","gutenbergReference":"43492","hash":"a23a3f2ef1d97788afbd70aff56afab4783a39a355ab2b83b1c4c84bdfd73c06"},{"time":"22:15","quoteFirst":"At five minutes to 8, an egg beaten up with a glass of sherry. Between the parts, the strongest beef tea that can be made, drunk hot. At ","quoteTime":"a quarter past 10","quoteLast":", soup, and any little thing to drink that I can fancy. I do not eat more than half a pound of solid food in the whole four-and-twenty hours, if so much.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John, 1812-1876","gutenbergReference":"25851","hash":"0790787d4c5e6650ffcbbb922a6a248f2ad32f3ce550f157a53bc50c76484246"}]