[{"time":"22:10","quoteFirst":"They were standing in a group, almost where Police Constable Farrow had stood at ","quoteTime":"ten minutes past ten","quoteLast":" the previous morning. Hence they were aware of this addition to the day's horrors before the house servants, who, headed by Tomlinson, were gathered on and near the flight of steps at the entrance. Every female servant in the establishment was there as well, not outside the door, but quaking in the hall.","title":"The Strange Case of Mortimer Fenley","author":"Tracy, Louis, 1863-1928","gutenbergReference":"26447","hash":"d9bd69d24cdb4cff5650ded7f2b18d27c7e9cfc59806062b83f104a59295a518"},{"time":"22:10","quoteFirst":"At ","quoteTime":"ten minutes past ten","quoteLast":" the great red Mercedes drew up outside the block of flats where Spencer Hastings lived. Anthony had broken his own record of that afternoon for the Kensington-Marling journey.","title":"The rasp","author":"MacDonald, Philip, 1901?-1980","gutenbergReference":"72462","hash":"497bbd6e5c67122132e25f2c4047e4d4feefe95cb994e7695ebeedda0c7d550c"},{"time":"22:10","quoteFirst":"She was dressed in a dark gown, checked apron, cotton shawl, and a much worn brown silk bonnet.\" The audience eagerly scanned the features of the prisoners, and watched their every movement, during the half-hour that elapsed between their being placed in the dock and the judges ascending the bench. At ","quoteTime":"ten minutes past ten","quoteLast":" o'clock their lordships took their seats. These were--the Right Hon. David Boyle, Lord Justice-Clerk; and Lords Pitmelly, Meadowbank, and MacKenzie.","title":"The History of Burke and Hare, and of the Resurrectionist Times\r\nA Fragment from the Criminal Annals of Scotland","author":"Mac Gregor, George","gutenbergReference":"41380","hash":"f3df6162729c79c48a381ac416470c2be83b4d80c2104b681096e5e7451e9217"},{"time":"22:10","quoteFirst":"\"Tomorrow will decide that. It is now ","quoteTime":"ten minutes past ten","quoteLast":"; how many potions have you given?\"","title":"Beulah","author":"Evans, Augusta J. (Augusta Jane), 1835-1909","gutenbergReference":"4246","hash":"974bc282ec98380409be5f64ce260033eae5a62a241afa7d8fe03eccfd2055fc"},{"time":"22:10","quoteFirst":"The prisoner admitted that he had walked in the direction of Slough Station with the idea of meeting a friend. But he was certainly in company with a man named Harris in Eton Square a little before 6.30, and the two remained together until ","quoteTime":"ten minutes past ten","quoteLast":".","title":"Mysteries of Police and Crime, Vol. 1 (of 3)","author":"Griffiths, Arthur, 1838-1908","gutenbergReference":"46846","hash":"948cbe28c13ad6c7f959dffdbb96a9a8ea9925497fdc744a39540165336c0e54"},{"time":"22:10","quoteFirst":"Palmer, the mother of the prisoner. She asked me to see her on Monday evening, and, in consequence of that, I went about two o’clock to see if I could find Palmer, but could not. About ","quoteTime":"ten minutes past ten","quoteLast":" I saw him in a car coming from the direction of Stafford. I asked him, “Have you seen Mr. Cook to-day?” He said, “No; we had better just run up and see.","title":"Trial of William Palmer","author":"Knott, George H., -1924 [Editor]","gutenbergReference":"52264","hash":"ea6722e29266a2bbe502fa4cae35bccef097fd048573a3bf880fb04ff12e12c0"},{"time":"22:10","quoteFirst":"But one thing’s clear—it wasn’t he who sent the telephone message. The station is half a mile in the other direction—over a mile and a half from the Dog and Whistle, and he was at the Dog and Whistle until about ","quoteTime":"ten minutes past ten","quoteLast":". Dang that telephone call! We always come up against it.”","title":"The murder of Roger Ackroyd","author":"Christie, Agatha, 1890-1976","gutenbergReference":"69087","hash":"1758555d4f8498637468c03dfd068e0a74751713d2e31f1c2a36cfb62a542a13"},{"time":"22:10","quoteFirst":"; much of the ground passed over having been sandy and dry. We now found water in every hollow, a great blessing brought by the rain, and affording some prospect of relief from one great difficulty for some time to come. At ","quoteTime":"10 minutes past 10","quoteLast":" P.M. a very extraordinary meteor alarmed the camp, and awoke every man in it. First, a rushing wind from the west shook the tents; next, a blaze of light from the same quarter drew attention to a whirling mass, or revolving ball of red light, passing to the southward.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"ebd376def9f089aa70fd21efa6f59293db57e953018ec6c0a457fa8813f360a8"},{"time":"22:10","quoteFirst":"Every morning at ten o'clock its little door would open and Mr. Belk would come out and watch for his London paper. Every evening at ","quoteTime":"ten minutes past ten","quoteLast":" the shadow of Mr. Belk would move across the yellow blind of the drawing-room window on the right; the light would go out, and presently a blond blur would appear behind the blind of the bedroom window on the left.","title":"Mary Olivier: a Life","author":"Sinclair, May, 1863-1946","gutenbergReference":"9366","hash":"0e5171edb63213bcb43f4fb9a3a1058c21ff24f890e25439db79fc4701fd5ce2"},{"time":"22:10","quoteFirst":"\"We shall prove to your entire satisfaction, by competent and credible witnesses, that at that time the prisoner at the bar was then present, aiding and abetting that murder; and that at ","quoteTime":"ten minutes past ten","quoteLast":" o'clock that night he was in front of that theatre in company with Booth. You shall hear what he then said and did. You shall know that his cool and calculating malice was the director of the bullet that pierced the brain of the President and the knife that fell upon the venerable Secretary of State.","title":"Assassination of Lincoln: a History of the Great Conspiracy\r\nTrial of the Conspirators by a Military Commission, and a Review of the Trial of John H. Surratt","author":"Harris, T. M. (Thomas Mealey), 1817-1906","gutenbergReference":"42855","hash":"d910cc052c6ab4ad6b3a13e7c482ee226ea2cbbe97a4dad59663f5fd2b2efec0"}]