[{"time":"22:15","quoteFirst":"We set off about a ","quoteTime":"quarter-past ten","quoteLast":" in the heavy, two-wheeled dog-cart which brought me here. I manifested an intention of walking to the village, and asked Alec to accompany me, but Mr.","title":"The Lindsays","author":"Leys, John K. (John Kirkwood), 1846-1909","gutenbergReference":"72352","hash":"756f29a61fb0c260e233dfa7ca03dd0f5719bbad1767c385d388b5ce5c90c69a"},{"time":"22:15","quoteFirst":"He bowed his head and closed the book quietly, placing it near the child's pillow. Downstairs the clock chimed a ","quoteTime":"quarter after ten","quoteLast":"--cheery little chimes, ticking off the flight of time as if endless days and years still remained for all who heard them.","title":"The Raid of Dover: A Romance of the Reign of Woman, A.D. 1940","author":"Ford, Douglas Morey, 1851-1916","gutenbergReference":"60222","hash":"fe4a42330152a8c07ec8326ee44414af12cb43c55b6116b9c32f7d5c9d6a83e4"},{"time":"22:15","quoteFirst":"A sharp look-out was kept, and the garrison stood to their arms. At a ","quoteTime":"quarter-past 10","quoteLast":", the enemy sprung a mine inside the water gate, and about twenty-five yards from our inner defences: the explosion was great, and was evidently intended to have blown up our Redan battery, and also to act as a signal; for immediately the dust and smote subsided, a very heavy fire of round shot was commenced from every gun that the enemy possessed, followed immediately almost by a terrific fire of musketry, under which the enemy made an attempt to storm the Redan and Innes' house.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"e2f5ad0f3d889f441d8697e8cee49866f507a75a8680f0ce08ed7310127f2864"},{"time":"22:15","quoteFirst":"Through the back bow-window of the Phoenix, there pealed forth--faint in the distance and rain--a solemn royal ditty, piped by the tuneful Aldermen of Skinner's Alley, and neither unmusical nor somehow uncongenial with the darkness, and the melancholy object of the doctor's walk, the chant being rather monastic, wild, and dirge-like. It was a ","quoteTime":"quarter past ten","quoteLast":", and no other sound of life or human neighbourhood was stirring. If secrecy were an object, it was well secured by the sable sky, and the steady torrent which rolled down with electric weight and perpendicularity, making all nature resound with one long hush--sh--sh--sh--sh--deluging the broad street, and turning the channels and gutters into mimic mill-streams which snorted and hurtled headlong through their uneven beds, and round the corners towards the turbid Liffey, which, battered all over with rain, muddy, and sullen, reeled its way towards the sea, rolling up to the heavens an aspect","title":"The House by the Church-Yard","author":"Le Fanu, Joseph Sheridan, 1814-1873","gutenbergReference":"17769","hash":"58c8a6c494f92d45bab9de50ff867f76a3400acf1766024d6c2e0cf654d178c4"},{"time":"22:15","quoteFirst":"The local Battery B, 76th Brigade R.F.A., was asked “to fire again.” They fired two salvoes at ","quoteTime":"10.15 P. M.","quoteLast":", and two more one hour later. One Lewis-gun of No. 1 Company “also fired at this point.” So simple and homœopathic was war in that age!","title":"The Irish Guards in the Great War, Volume 2 (of 2)","author":"Kipling, Rudyard, 1865-1936","gutenbergReference":"72881","hash":"7773bd322a24cb1b436d20fda56732885886191caa4c52616019a3ae1e021467"},{"time":"22:15","quoteFirst":"Punch did not move a muscle; he did not even look at Freddie; he held out in one hand a packet of black cigars, and his wooden face, if it expressed anything at all, showed the great calm which he must have felt when he got back to his little perch. Freddie looked up at the clock in the tower, with some thought that the hands might be together; but it was a ","quoteTime":"quarter past ten","quoteLast":", and anyway Mr.","title":"The Old Tobacco Shop\nA True Account of What Befell a Little Boy in Search of Adventure","author":"Bowen, William, 1877-1937","gutenbergReference":"26977","hash":"39cf0b0a63e505678c8f9356a7bbb652161e1e3d9fa007b2394324571cecd2db"},{"time":"22:15","quoteFirst":"","quoteTime":"Quarter-past ten","quoteLast":"! Well, we might as well give up church. I thought of unharnessing, but I was very comfortable where I was, and Kit seemed contented as she stood looking out of the door. Hark! What was that? It sounded like the beat of hoofs in the lane--the cattle wouldn't come up at this hour! I stood up to see past the inner barnyard and off down the lane. \"What on earth!\" I said to myself.","title":"The Jonathan Papers","author":"Morris, Elisabeth Woodbridge, 1870-1964","gutenbergReference":"33997","hash":"84a7efe6bfb9bb47e7bc509185b9eeec0fb508f1738249c66f292fced65ad194"},{"time":"22:15","quoteFirst":"\"Sissy ought to come in. It's a ","quoteTime":"quarter-past ten","quoteLast":".\" He looked up at the great hall-clock. \"Yes, a quarter-past ten, and she will be catching cold.\"","title":"Lippincott's Magazine of Popular Literature and Science, Volume 20. December, 1877","author":"Various","gutenbergReference":"37946","hash":"7cd7146177823a0e5350d12dbd28ed3bb3ef7843e3d6f592e2407e2009691677"},{"time":"22:15","quoteFirst":"Fig. 96. Dianthus caryophyllus: circumnutation of young leaf, traced from ","quoteTime":"10.15 P.M.","quoteLast":" June 13th to 10.35 P.M. 16th. Apex of leaf stood, at the close of our observations, 8 3/4 inches from the vertical glass, so tracing not greatly magnified. The leaf was 5 1/4 inches long. Temp. 15½°–17½° C.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"23c6e6b91b6ba50c4f386333f31cab3072d2872f0dac0e290f6fcb0fbebe6d60"},{"time":"22:15","quoteFirst":"“It’s only ","quoteTime":"quarter past ten","quoteLast":",” answered Frances, bristling indignantly. “And if it were twelve it wouldn’t make any difference.” To herself she said, “How I hate that man! Just because he’s thirty-four, he always treats us as if we were children; and the way he tramples on poor, dear Freddy is outrageous!”","title":"Tattle-tales of Cupid","author":"Ford, Paul Leicester, 1865-1902","gutenbergReference":"71597","hash":"aacfd5bf83a3e4058977308d5b6bb876f39822ae9fc139439134d9a4e2f0d089"},{"time":"22:15","quoteFirst":"“It is a quarter-past twelve,” he said brusquely, “and I am going home. And I would like to urge you to gain reflection by the aid of a few hours’ sleep, because I shall look for that brief to be delivered at my offices at a ","quoteTime":"quarter-past ten","quoteLast":" to-morrow morning. Good night.”","title":"Henry Northcote","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"73110","hash":"9d6e31b7710c5a7edfe884cf047da1bef36f8922040c1ac2971f88ed7dabd929"},{"time":"22:15","quoteFirst":"As soon as the motor came she wanted to go—she was tired, she had a headache. It was early, only a ","quoteTime":"quarter past ten","quoteLast":", and the night was now superb, the sky a clear, starless blue with the great moon queening it alone. Mr. Janney would have liked to linger—he always enjoyed an evening with Dick—but she was petulantly perverse, and they moved to the waiting car with Ferguson in attendance.","title":"Miss Maitland, Private Secretary","author":"Bonner, Geraldine, 1870-1930; Keller, Arthur Ignatius, 1866-1924 [Illustrator]","gutenbergReference":"35504","hash":"f6f12281641714ddd9a971fa7587cb280972be456af9e1e836156c8d63cc59d7"},{"time":"22:15","quoteFirst":"At ","quoteTime":"10.15 P.M.","quoteLast":" the sky had become overcast, snow was falling and a strong wind was blowing. We decided to wait for better conditions.","title":"The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914","author":"Mawson, Douglas, Sir, 1882-1958","gutenbergReference":"6137","hash":"6e82880594b7be19dad5589de1af5609c7c28332e0fbc2f88f9b2f307e888beb"},{"time":"22:15","quoteFirst":"It is now ","quoteTime":"10.15 P.M.","quoteLast":" An hour ago I received your letter of this morning, and a few moments later your despatch of this evening. The latter gives me considerable uneasiness.","title":"The Campaign of Chancellorsville","author":"Dodge, Theodore Ayrault, 1842-1909","gutenbergReference":"5715","hash":"d032880d32ca715f9d65712edd17f5caadd9b7d90e1e6ec00399ec8f79104dc0"},{"time":"22:15","quoteFirst":"And besides it was only natural that at the beginning of term discipline should not be established in all its accustomed rigour. Everyone, except the six new boys, had plenty to say, and in the prolonged absence of Moore they passed freely about from cubicle to cubicle.  It was already a ","quoteTime":"quarter past ten","quoteLast":".","title":"Years of Plenty","author":"Brown, Ivor John Carnegie, 1891-1974","gutenbergReference":"33096","hash":"48375fa09467f988f7ca24f18160f1d490260dfc9e41d23dc5e028d9fd309717"},{"time":"22:15","quoteFirst":"“At a ","quoteTime":"quarter past ten","quoteLast":", the _Superb_ commenced to fire on the enemy’s van. At twenty past ten, the _Northumberland_ and _Spencer_ began firing. At half-past, we opened our fire on the first ship in the enemy’s line, at that time engaged by the _Spencer_, passing close across her bows, with one broadside brought her masts by the board. Stood on towards the three-decker, firing occasionally at her and two other of the enemy’s ships, as we could get our guns to bear.","title":"Jane Austen's sailor brothers\r\nBeing the adventures of Sir Francis Austen, G.C.B., Admiral of the Fleet and Rear-Admiral Charles Austen","author":"Hubback, J. H. (John Henry), 1844-; Hubback, Edith C. (Edith Charlotte), 1876-1945","gutenbergReference":"69815","hash":"28b9343e4b1e1c1da5663525b908935e517a28dbbae2e73036b8c2de14de484b"},{"time":"22:15","quoteFirst":"howitzer rounds per brigade, was directed upon the hollows in rear of and approaches to the divisional zone. At ","quoteTime":"10.15 P.M.","quoteLast":" Caterpillar Wood and the neighbouring localities were heavily bombarded by gas shell and high explosive, and all communications of the 167th Brigade were cut; lamp signalling was immediately taken up, however, and proved itself entirely reliable as a means of communication, despite the gun flashes all around and in the sky.","title":"The History of the 33rd Divisional Artillery, in the War, 1914-1918.","author":"Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]","gutenbergReference":"51776","hash":"c11daace06d0f70805fbae5dae93489755cf9b5dccfc2df7218158b0b094091f"},{"time":"22:15","quoteFirst":"\"It's now ","quoteTime":"quarter past ten","quoteLast":",\" he reminded her. \"Permit me to suggest that you go home alone, and that we join you in fifteen or twenty minutes.\"","title":"The Substitute Prisoner","author":"Marcin, Max, 1879-1948","gutenbergReference":"18965","hash":"782fc6214cfabbd3b9a59e87bd674627477c6ddf1d8013e569bf427d2617b34d"},{"time":"22:15","quoteFirst":"Cold, wet, and misty. Started at a ","quoteTime":"quarter past ten","quoteLast":", passed Bonhomme Island at four, and landed for the night at five, fifteen miles below.","title":"Audubon and His Journals, Volume 2","author":"Audubon, John James, 1785-1851; Coues, Elliott, 1842-1899 [Annotator]; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Editor]","gutenbergReference":"39979","hash":"ddc7e7e8c09635a0e0782cfbc1b537d26b9b5a81d54b72fd93d32c515d60e7dd"},{"time":"22:15","quoteFirst":"; and at ten o’clock on to N.E. and E.N.E. We leave a rush and grass island of about ten minutes long in the middle of the river. A ","quoteTime":"quarter after ten","quoteLast":", N.E., N. and N.W., and so quickly that it is quite delightful: we make seven miles. Half-past ten o’clock.","title":"Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)","author":"Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]","gutenbergReference":"73466","hash":"149cfdded6aaa4715e18c4457fe292d2c7eda972693f334210bcf018dc17cc25"}]