[{"time":"22:10","quoteFirst":"He ascended the scaffold with a firm step, knelt to receive the benediction of the priest, who is recorded to have said, \"Son of Saint Louis, ascend to heaven!\" With some repugnance he submitted to the binding of his hands, and walked hastily to the left of the scaffold; \"I die innocent,\" said he; \"I forgive my enemies; and you, unfortunate people...\" Here, at a signal, the drums and trumpets drowned his voice, and the three executioners seized him. At ","quoteTime":"ten minutes after ten","quoteLast":" he had ceased to live.","title":"History of the French Revolution from 1789 to 1814","author":"Mignet, M. (François-Auguste-Marie-Alexis), 1796-1884","gutenbergReference":"9602","hash":"a25f291c4fb28faf000ea4bc0a879a8c46544962a96785e86c7dcfc1c6e425f7"},{"time":"22:10","quoteFirst":"Looking behind, I see that the two searchlights have been extinguished. The suspicions which we aroused have been allayed. ","quoteTime":"Ten minutes past ten","quoteLast":" now. We turn to the right and begin to fly in towards the Belgo-Dutch frontier. At twenty minutes past ten we are nearly over the land, and I can just see the little creek which marks the boundary line.","title":"\"Green Balls\" : The Adventures of a Night-Bomber","author":"Bewsher, Paul, 1894-1966","gutenbergReference":"37392","hash":"b4ae83904add29ca0d44f82240000f64d8d819a0c0128e61b1b339c265954765"},{"time":"22:10","quoteFirst":"She glanced at the clock; it pointed to ","quoteTime":"ten minutes past ten","quoteLast":". He was doubtless at that moment in his Committee Room looking over his correspondence. She knew that Senators received letters at the rate of a hundred a day, and were early risers in consequence.","title":"Senator North","author":"Atherton, Gertrude Franklin Horn, 1857-1948","gutenbergReference":"6091","hash":"ce83776c23d3610b2d67a4d1292ede696fd6f02bd52ec5e20515486b833387b3"},{"time":"22:10","quoteFirst":"The white light before my left eye was growing dim, but I remembered the room perfectly. On the left there was a chest of drawers, on the right a mantelpiece surmounted by a damaged clock without a pendulum, the hands of which marked ","quoteTime":"ten minutes past ten","quoteLast":". The window overlooked the Rue Dauphine, a long, dark street. All Paris seemed to pass below, and the noise was so great that the window shook.","title":"Four Short Stories By Emile Zola","author":"Zola, Émile, 1840-1902","gutenbergReference":"1069","hash":"40c0ebe19be9ebdb1d4e5a5224e3213e757d8e64cc6c6d094e70c2f463724928"},{"time":"22:10","quoteFirst":"There were cumulus clouds of varying closeness all the time. They came up in the southeast at the beginning of the observation, and disappeared towards the end of it; they were closest about ","quoteTime":"10 minutes past 10","quoteLast":". At the time that the broad shining arch through the zenith was at its highest intensity the cumulus clouds in the northwest shone quite white, though we were unable to detect any aurora borealis phenomena in this quarter. The reflection of light on the ice-field was pretty strong at the same time.","title":"Farthest North, Vol. I\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896","author":"Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]","gutenbergReference":"30197","hash":"04cb551d2b30217b5331b5a8a07aa1b081615ffbbc5741b86f48e72512104bc4"},{"time":"22:10","quoteFirst":"Same day. ","quoteTime":"10.10 P.M.","quoteLast":"","title":"Death in the dusk","author":"Markham, Virgil, 1899-1973","gutenbergReference":"75273","hash":"b1173083643da9678652485ac72030417a7011eba44ebbd27ceaa914b0a72ac3"},{"time":"22:10","quoteFirst":"(dinner), leaves Utica 4.50 p. m., arrives at Trenton Falls 5.25 p. m., Lowville 7.00 p. m. (supper), Clayton 9.05 p. m., Alexandria Bay ","quoteTime":"10.10 p. m.","quoteLast":"","title":"\"Chicago to the Sea.\" Eastern Excursionist\r\nA complete guide to the principal eastern summer resorts, including: Niagara Falls, the White Mountains, Saint Lawrence and Saguenay Rivers, Montreal and Quebec, the New England sea beaches, etc., and how and when to enjoy them.","author":"Gage, William C.","gutenbergReference":"49894","hash":"d794cf1ac51f2704adee5ab7ba5cb8fd3d489973a2576bb2ce1b738e23c61884"},{"time":"22:10","quoteFirst":"Viatka was passed at ","quoteTime":"ten minutes after ten","quoteLast":" Tuesday morning; and with daylight appeared the grim, austere peaks of the Ural Mountains. As the light became clearer, the mountains emerged from their enveloping fogs and reared their bleak monstrous crests as though reaching for the passing ship. The panorama was of surpassing grandeur.","title":"The Flight of the Silver Ship: Around the World Aboard a Giant Dirgible","author":"McAlister, Hugh","gutenbergReference":"45208","hash":"18feb8b7277b71f3d3496776f6bd423406c407348a77469f3935a0e50220c923"},{"time":"22:10","quoteFirst":"It was ","quoteTime":"ten minutes past ten","quoteLast":" when the party, Violet and General Grampound walking first, Mr Fanshawe and Mr Boxall following, neared the park gates.","title":"Patsy","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"56142","hash":"10a436b62df36cf4c3eaaa179080cead8a871c1254cdb6ba25b0cbff02895186"},{"time":"22:10","quoteFirst":"Fig. 177. Cassia tora: heliotropic movement and circumnutation of a hypocotyl (1½ inch in height) traced on a horizontal glass from 8 A.M. to ","quoteTime":"10.10 P.M.","quoteLast":" Oct. 7th. Also its circumnutation in darkness from 7 A.M.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"cdef78a73ce097bbd442dec0159ca5c6ac6714538f1a88146a5e3ad120daf130"}]