[{"time":"22:10","quoteFirst":"It was ","quoteTime":"ten minutes past ten","quoteLast":" when the party, Violet and General Grampound walking first, Mr Fanshawe and Mr Boxall following, neared the park gates.","title":"Patsy","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"56142","hash":"10a436b62df36cf4c3eaaa179080cead8a871c1254cdb6ba25b0cbff02895186"},{"time":"22:10","quoteFirst":"The shipping in the river looked very pretty as we passed along. At ","quoteTime":"ten minutes past ten","quoteLast":" we got into the barge and landed. The Duchess of Norfolk and Miss Matilda Paget and the equerries were all there, but the others we knew nothing of. Sir James Clark had been on board the “Trident” with us.","title":"Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861","author":"Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]","gutenbergReference":"66173","hash":"cf0057b5b86d3d9d909d00f8beb2bbf5ef6f5f2d3b3b7c7cc31c20315a041c54"},{"time":"22:10","quoteFirst":"SKURRIE continues reading off his paper and comparing the details with my notes, \"Sunday--Antwerp _dep_. 6.34 P.M. Rosendael _arr_. 7.45--yes--then Rosendael _dep_. 8.44, and catch the ","quoteTime":"10.10 P.M.","quoteLast":" boat at Flushing. Queenborough _arr_. 5.50, fresh as a lark, and up to town by 7.55.","title":"Punch, or the London Charivari, Volume 93, October 15th 1887","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"36187","hash":"2727904dfd077919376e7e4277bb4f0972d3c9abbe57a48b10afb0ee7fc9f2bd"},{"time":"22:10","quoteFirst":"At ","quoteTime":"ten minutes past ten","quoteLast":" we drove to the hospitable abode of Doctor and Mrs. Crump. The women of my family were then perfectly dressed in the finest materials.","title":"My Miscellanies, Vol. 1 (of 2)","author":"Collins, Wilkie, 1824-1889","gutenbergReference":"43893","hash":"d66e54a027b4655e222502054afb355f91808669952d93826e22d7db72a2a928"},{"time":"22:10","quoteFirst":"We came up the Channel with a gentle breeze, and anchored at half-past nine. At ","quoteTime":"ten minutes past ten","quoteLast":" I set my feet on the soil (or rather the stone) of Old England. We were very fortunate in our ship, having made our voyage in twenty-one days; while the England (in which, you may remember, I once had intended to sail), which left New York on the first of November, came to anchor just ten minutes before us (thirty days).","title":"Letters of Asa Gray; Vol. 1","author":"Gray, Asa, 1810-1888; Gray, Jane Loring, 1821-1909 [Editor]","gutenbergReference":"55986","hash":"ee53fb0631fa6912979664f72c932fdaa085eaf36d17c9dcf7eba70e4f813aa4"},{"time":"22:10","quoteFirst":"Small amount of oxygen administered continually after Sept. 16. Death occurred at ","quoteTime":"10:10 P.M.","quoteLast":" on Sept. 21 from paralysis of respiratory muscles.","title":"Horrors of vaccination exposed and illustrated\r\n","author":"Higgins, Chas. M. (Charles Michael), 1854-1929","gutenbergReference":"69965","hash":"bef222b80c4b5a0876310cbf22786b3797292f51a3791f673a9b187f6156ba37"},{"time":"22:10","quoteFirst":"\"Why, it's ","quoteTime":"ten minutes past Ten","quoteLast":",\" replied LIBBY, glancing at the face of the watch as it appeared in the mirror, and wondering what would come next.","title":"The Orpheus C. Kerr Papers, Series 2","author":"Newell, R. H. (Robert Henry), 1836-1901","gutenbergReference":"34754","hash":"0ff7cf820dd8f9ef92efe3a3ddd89be7dbbdf44365da70dbb2192a984fb75555"},{"time":"22:10","quoteFirst":"Several times, despite the spell of Swift, he glanced at his watch.  The hand went from nine to ","quoteTime":"ten minutes past ten","quoteLast":".  And then he thought he heard the sound for which he had been listening.  He jumped up, abandoned the book with its marker, opened the window wide, and lifting the blind by its rod, put his head out.","title":"Clayhanger","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"21249","hash":"5c18957c0ab0a443cda31531e6dfaa1687e76a714242021100d4901bafda6a58"},{"time":"22:10","quoteFirst":"Emma. ","quoteTime":"Ten minutes past ten","quoteLast":" dear beloved Sir William left me.\" Emma was poorly provided for; only £700 a year jointure and £100 a year for her mother for life. She and Nelson appealed to Lord Minto to urge on Mr. Addington her claim for a pension, and she vowed to Minto that her connection with Nelson was pure, and he says he can believe it, which is hardly consistent with the description he gives his wife as to \"their open and disgusting proceedings,\" or with his comments on a visit paid to the Duke of Marlborough at Blenheim, where the Duke had treated the gallant naval chief and his party as though they were mere","title":"Drake, Nelson and Napoleon","author":"Runciman, Walter Runciman, Baron, 1847-1937","gutenbergReference":"15299","hash":"41d982e80c1eaf375c6432c9fadce712c142402f7e2bc2986effd5171d695bcb"},{"time":"22:10","quoteFirst":"She glanced at the clock; it pointed to ","quoteTime":"ten minutes past ten","quoteLast":". He was doubtless at that moment in his Committee Room looking over his correspondence. She knew that Senators received letters at the rate of a hundred a day, and were early risers in consequence.","title":"Senator North","author":"Atherton, Gertrude Franklin Horn, 1857-1948","gutenbergReference":"6091","hash":"ce83776c23d3610b2d67a4d1292ede696fd6f02bd52ec5e20515486b833387b3"},{"time":"22:10","quoteFirst":"\"Why,\" repeated LIBBY, half-frightened, \"it's ","quoteTime":"ten minutes past Ten","quoteLast":".\"","title":"The Orpheus C. Kerr Papers, Series 2","author":"Newell, R. H. (Robert Henry), 1836-1901","gutenbergReference":"34754","hash":"733f00bac80e01df9166e14e24a8e572f27a83ac3bb4934cf695624c037f56cc"},{"time":"22:10","quoteFirst":"The clock on the Carnegie library said, ","quoteTime":"Ten minutes past ten","quoteLast":". Catherine thought, Now for a big row at home....","title":"Catherine herself","author":"Hilton, James, 1900-1954","gutenbergReference":"71786","hash":"0f1b9931a2d0abc2e9695c80462398d48649f92e43e755fbde125401b1d73c65"},{"time":"22:10","quoteFirst":"The world never lost a more upright and accomplished gentleman.\" Lady Hamilton, with ready tears, recorded: \"Unhappy day for the forlorn Emma. ","quoteTime":"Ten minutes past ten","quoteLast":" dear blessed Sir William left me.\" The grouping of figures and emotions at that death-bed was odd almost beyond comprehension; one of the most singular studies which human nature has presented to itself of its powers of self-cajolement.","title":"The Life of Nelson, Volume 2\r\nThe Embodiment of the Sea Power of Great Britain","author":"Mahan, A. T. (Alfred Thayer), 1840-1914","gutenbergReference":"16915","hash":"176e80101c3e1fc8df7469745c8ae277b87bf3e5eeca74a5ece7cffad72cfdae"},{"time":"22:10","quoteFirst":"At ","quoteTime":"ten minutes past ten","quoteLast":" the carriage stopped. Louis XVI., rising briskly, stepped out into the Place. Three executioners came up; he refused their assistance, and took off his clothes himself. But, perceiving that they were going to bind his hands, he made a movement of indignation, and seemed ready to resist. M. Edgeworth gave him a last look, and said, \"Suffer this outrage, as a last resemblance to that God who is about to be your reward.\" At these words the King suffered himself to be bound and conducted to the scaffold. All at once Louis hurriedly advanced to address the people. \"Frenchmen,\" said he, in a firm voice, \"I die innocent of the crimes which are imputed to me; I forgive the authors of my death, and I pray that my blood may not fall upon France.\" He would have continued, but the drums were instantly ordered to beat: their rolling drowned his voice; the executioners laid hold of him, and M. Edgeworth took his leave in these memorable words: \"Son of Saint Louis, ascend to heaven!\" As soon as the blood flowed, furious wretches dipped their pikes and handkerchiefs in it, then dispersed throughout Paris, shouting \"Vive la Republique! Vive la Nation!\" and even went to the gates of the Temple to display brutal and factious joy.","title":"Court Memoirs of France Series — Complete","author":"Various","gutenbergReference":"3900","hash":"feefa1266da733835e27e07768d4592572aa102baf6fa304f2b37816ae09305a"},{"time":"22:10","quoteFirst":"; much of the ground passed over having been sandy and dry. We now found water in every hollow, a great blessing brought by the rain, and affording some prospect of relief from one great difficulty for some time to come. At ","quoteTime":"10 minutes past 10","quoteLast":" P.M. a very extraordinary meteor alarmed the camp, and awoke every man in it. First, a rushing wind from the west shook the tents; next, a blaze of light from the same quarter drew attention to a whirling mass, or revolving ball of red light, passing to the southward.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"ebd376def9f089aa70fd21efa6f59293db57e953018ec6c0a457fa8813f360a8"},{"time":"22:10","quoteFirst":"At exactly ","quoteTime":"ten minutes past ten","quoteLast":" Annabel rang the bell of her sister's flat. There was no response. She rang again with the same result. Then, as she was in the act of turning reluctantly away, she noticed a thin crack between the door and the frame.","title":"Anna the Adventuress","author":"Oppenheim, E. Phillips (Edward Phillips), 1866-1946","gutenbergReference":"26596","hash":"a73653cdf6465f41a4b69cf64119f5dfd78eb6cb80529920f24180f004fcfd08"},{"time":"22:10","quoteFirst":"Louis sat composedly ","quoteTime":"ten minutes after ten","quoteLast":" minutes, but at last his impatience to know why he was brought to so deserted an abode, and who he was to see, got the better of his determination to quietly await events, and he rose to ring the bell. He took one of the candles to seek for this indispensible piece of furniture, but in no corner of the grim-visaged tapestry could he find even its remains.","title":"The Pastor's Fire-side Vol. 1 (of 4)","author":"Porter, Jane, 1776-1850","gutenbergReference":"46570","hash":"45bd11fc29cd14f550bd3ee5e8496e371bff285e9df24d39d45aae5fb57cbcba"},{"time":"22:10","quoteFirst":"Not content with this evidence, counsel for the defence called one Jeremiah Smith, an attorney, of Rugeley, and intimate friend of the prisoner’s mother, who swore that on the night in question he saw Palmer get out of a car coming in the direction from Stafford at ","quoteTime":"ten minutes past ten","quoteLast":", and went with him to Cook’s room. The exhibition made by this fellow in the box was disgusting. For some time he declared that he had never had anything to do with the applications for the enormous insurances on Walter Palmer’s life; would not acknowledge his signature to them as a witness, and only after a most vigorous _cross-examination_ admitted that he witnessed them on the application of the prisoner.","title":"Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used","author":"Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century","gutenbergReference":"50636","hash":"5409284d483e0c29991f9144305432e94bb2e2c015d6adfe3f485f43db3d0c82"},{"time":"22:10","quoteFirst":"About ","quoteTime":"ten minutes after ten","quoteLast":" by the clock, the moon was near the zenith, and the sun rose an instant later. I was conscious of a flash of twilight, and the sun's disk shot up from the horizon.","title":"The man who mastered time","author":"Cummings, Ray, 1887-1957; Valigursky, Ed, 1926-2009 [Illustrator]","gutenbergReference":"76503","hash":"392f906845bf17f27413300f21ba901a8fd4027ed9c746690fcc4f5a90bbbbbf"},{"time":"22:10","quoteFirst":"(dinner), leaves Utica 4.50 p. m., arrives at Trenton Falls 5.25 p. m., Lowville 7.00 p. m. (supper), Clayton 9.05 p. m., Alexandria Bay ","quoteTime":"10.10 p. m.","quoteLast":"","title":"\"Chicago to the Sea.\" Eastern Excursionist\r\nA complete guide to the principal eastern summer resorts, including: Niagara Falls, the White Mountains, Saint Lawrence and Saguenay Rivers, Montreal and Quebec, the New England sea beaches, etc., and how and when to enjoy them.","author":"Gage, William C.","gutenbergReference":"49894","hash":"d794cf1ac51f2704adee5ab7ba5cb8fd3d489973a2576bb2ce1b738e23c61884"}]