[{"time":"22:20","quoteFirst":"Jawn glanced at him without reply, then looked at his watch. It was ","quoteTime":"twenty minutes after ten","quoteLast":". He laid his hand upon the throttle and pulled.","title":"The Short Line War","author":"Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932","gutenbergReference":"8385","hash":"4504afa5cb1aa9aff8d5605e3fcc592f6cd7f74f687c761663221d4831d800e6"},{"time":"22:20","quoteFirst":"\"I'm so awfully sorry to be so soon,\" said Miss Lambert. \"It's only ","quoteTime":"twenty minutes past ten","quoteLast":"; the clocks have all gone wrong at home. James broke out again yesterday; he went out and took far, far too much; isn't it dreadful? I don't know what we are to do with him, and he wound up the clocks last night, and I believe he has broken them all, at least they won't go.","title":"Fanny Lambert: A Novel","author":"Stacpoole, H. De Vere (Henry De Vere), 1863-1951","gutenbergReference":"55454","hash":"6afd9a64a9af50b1bfd62406fe3682bfa7111eaa828df30339f60572b0f2a3b4"},{"time":"22:20","quoteFirst":"Apart from the proceedings of the flotillas, the Second Light Cruiser Squadron in the rear of the battle fleet was in close action for about fifteen minutes at ","quoteTime":"10.20 P.M.","quoteLast":" with a squadron comprising one enemy cruiser and four light cruisers, during which period _Southampton_ and _Dublin_ suffered rather heavy casualties, although their steaming and fighting qualities were not impaired. It is reasonable to suppose that they inflicted considerable damage on their opponents.","title":"The Grand Fleet, 1914-1916","author":"Jellicoe, John Rushworth, 1859-1935","gutenbergReference":"75323","hash":"a45fc04373e71b8f8f155509657ba21bde8e91b27a385c980ad19228ac57fb8f"},{"time":"22:20","quoteFirst":"[32] The earthquake is also said to have been registered at the observatory of Moncalieri, near Turin, but I have not been able to ascertain the time of occurrence. A movement felt at about ","quoteTime":"10.20 P.M.","quoteLast":"","title":"A Study of Recent Earthquakes","author":"Davison, Charles, 1858-1940","gutenbergReference":"25062","hash":"a8e145a9048e6d4718513f7e66675d76217e9461e9a9a57180ecdb359ae12f0d"},{"time":"22:20","quoteFirst":"(6) The day after to-morrow I have invited some guests to dinner. (7) It is already ","quoteTime":"twenty minutes past ten","quoteLast":", and my teacher has not ye come. (8) Do you remember what I told you yesterday? I have forgotten it.","title":"Lessons in the Shanghai Dialect","author":"Pott, F. L. Hawks (Francis Lister Hawks), 1864-1947","gutenbergReference":"62130","hash":"a10a15b1a4704981ead045ba25f71df252750d71f0ac153afb5a01843840174a"},{"time":"22:20","quoteFirst":"She watched the movements of the hands of the little timepiece with intense anxiety. The tidal train arrived in Cannon Street at half-past nine. He might have been here by ten. It was ","quoteTime":"twenty minutes past ten","quoteLast":" when the bell downstairs rang loudly. It was he! A few moments later a manservant ushered him into her presence; she had given orders that they should do so immediately on his arrival.","title":"The Massarenes","author":"Ouida, 1839-1908","gutenbergReference":"69446","hash":"d3efea738358ff2c08ced32e47b49736eb6ebeb8a80935a09f9e73a7a8448e55"},{"time":"22:20","quoteFirst":"He was most careful in pointing out that the evidence was entirely of a circumstantial character. On the one hand, there was the certainty that the crime was committed some time between half-past ten o'clock and half-past eleven, and the fact that the prisoner entered the Bank by means of his pass-key about ","quoteTime":"twenty minutes past ten","quoteLast":" and did not reach home till close upon midnight; and that the account he gave of having walked all the way to Strong's house during that interval of time, and of having knocked at his door, was, so far as regarded the latter part of the prisoner's assertion, emphatically denied by Strong himself.","title":"The Heart of a Mystery","author":"Speight, T. W. (Thomas Wilkinson), 1830-1915","gutenbergReference":"57311","hash":"4d1d83ae7c0db8906a32ac8be6ecab4a2c3c8d90e89d7ca093e152033b11f837"},{"time":"22:20","quoteFirst":"\"I went out at ","quoteTime":"twenty minutes past ten","quoteLast":".  I went to have a tooth extracted.  That was forty minutes.\"","title":"Avery","author":"Phelps, Elizabeth Stuart, 1844-1911","gutenbergReference":"33393","hash":"a3f0bc3726c4ee9fe3e6109e445d51a5d17471efa9af695aba1e83ce4d93264f"},{"time":"22:20","quoteFirst":"We left Banff at ","quoteTime":"10.20 P.M.","quoteLast":" on the 22d, and after two days and two nights on the cars, reached Winnipeg, the capital of Manitoba. At the hotel there we found the rooms for which we had telegraphed ready for us.","title":"Another Summer: The Yellowstone Park and Alaska","author":"Gillis, Charles J.","gutenbergReference":"40824","hash":"b2a06e2c7b328e84b23f23657dd12521abac26da9b079126da780412291186bd"},{"time":"22:20","quoteFirst":"FROM ","quoteTime":"TWENTY MINUTES PAST TEN","quoteLast":" TO FORTY-SEVEN MINUTES PAST TEN P.M.","title":"From the Earth to the Moon, Direct in Ninety-Seven Hours and Twenty Minutes: and a Trip Round It","author":"Verne, Jules, 1828-1905; Hildibrand, Henri Théophile, 1824-1897 [Engraver]; Bayard, Émile Antoine, 1837-1891 [Illustrator]; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]","gutenbergReference":"44278","hash":"c092ccac6e91ed224745ed73b2b861c34e70888d05a4865b1f27beb433462bdf"},{"time":"22:20","quoteFirst":"I pressed her hand, I spoke to her, but she did not see me, she did not hear me, and all feeling was gone. She lay thus till the moment of her death, five hours after, at ","quoteTime":"twenty minutes past ten at night","quoteLast":". There was no one present but myself, Herr Heiner, a kind friend whom my father knows, and the nurse. It is quite impossible for me to describe the whole course of the illness to-day.","title":"The Letters of Wolfgang Amadeus Mozart — Volume 01","author":"Mozart, Wolfgang Amadeus, 1756-1791; Nohl, Ludwig, 1831-1885 [Compiler]; Wallace, Grace, Lady, 1804-1878 [Translator]","gutenbergReference":"5307","hash":"f94cbb6c930a5eae46612a9f80881894997a1fa206891a8140ccc2a4c4428cdf"},{"time":"22:20","quoteFirst":"He struck a match, and looked at the dial. It was a quarter past ten o'clock. Then, to occupy his mind, he began to try and count the three hundred seconds, fancying that he could see a pendulum swinging before his eyes in the dark. At ","quoteTime":"twenty minutes past ten","quoteLast":" he would go in.","title":"Paul Patoff","author":"Crawford, F. Marion (Francis Marion), 1854-1909","gutenbergReference":"22879","hash":"69389fbe3bad6f4928b48dc7908f8b8aedb192bd55a604de6b3af940ec7a9d33"},{"time":"22:20","quoteFirst":"We infer that this was the case, because two leaves on plants growing out of doors, had their angles above the horizon measured in the middle of the day and at 9 to about 10 P.M. on successive nights, and they were found at this latter hour to have risen by an average angle of 9° above their mid-day position: on the following morning they fell to their former position. Now it may be observed in the diagram that the leaf rose during the second night, so that it stood at 6.40 A.M. higher than at ","quoteTime":"10.20 P.M.","quoteLast":" on the preceding night; and this may be attributed to the leaf adjusting itself to the dim light, coming exclusively from above.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"ceadf6fe8618440cc445f5ef7b3e221fde289b5d490b70e509f2d5f3f14d2a9c"},{"time":"22:20","quoteFirst":"H. Williams, Dr. John Purman and G. W. Sarver, reached the executive chamber at ","quoteTime":"10:20 P. M.","quoteLast":" on July 8 and remained in conference with the governor until midnight. Messrs. Cox and O'Donnell made strong arguments against the calling out of the military, assuring the governor that order was restored in Homestead and that the sheriff would be allowed to take peaceable possession of the Carnegie property.","title":"Homestead","author":"Burgoyne, Arthur Gordon, 1860-1914","gutenbergReference":"42589","hash":"eca8338f1078ca7ad63a72f48bc9c6c9d36e3d7717ce171e70c0de34ff058225"},{"time":"22:20","quoteFirst":"Iroquoys, reached the Chutes[256] ","quoteTime":"20 minutes past 10","quoteLast":". Making the portage, which is 1380 yds. long, took more than 2 hours.--At 2 oclock we reached the canoes the men left a few days ago and encamped to change our canoe for a better one.","title":"The Washington Historical Quarterly, Volume V, 1914","author":"Various; Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]","gutenbergReference":"45779","hash":"e27f532d3a40162dcc8f8e24a1bda67cf1caffd0c25b36af224a9039703c00d2"},{"time":"22:20","quoteFirst":"All around is a great expanse of dense woods, shutting out the horizon on every side; on the south, in the direction of the nests, a curtain of hills rises to a height of some three hundred feet above the spot at which I stand. The wind is not strong, but it is blowing in the opposite direction to that which my insects will have to take in order to reach their home. I turn my back on Serignan, so that, when leaving my fingers, the Bees, to return to the nest, will be obliged to fly sideways, to right and left of me; I mark the insects and release them one by one. I begin operations at ","quoteTime":"twenty minutes past ten","quoteLast":".","title":"The Mason-Bees","author":"Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"2884","hash":"adcd564a317d12621e69a89150074024da6aa19f9327c7dd8befb857c06c9d3f"},{"time":"22:20","quoteFirst":"Superior in destroyers, he did his utmost, by putting up smoke-screens and ordering torpedo-attacks, to add to the difficulties of our capital ships in bringing his own to close quarters; and, during the night, after sustaining heavy casualties--more particularly in _personnel_--he succeeded in rounding the shaft of the hook and bringing his shattered forces home to port.  Of that wild night, therefore, the picture resolves itself into one of destroyers and light cruisers searching the darkness; of flying glimpses of enemy units; of fierce but momentary bursts of fire.  Thus, at ","quoteTime":"twenty minutes past ten","quoteLast":", the Second Light Cruiser Squadron fought a quarter of an hour's engagement with five enemy cruisers; at half-past eleven, the _Birmingham_ sighted two capital ships making their way southward to be lost in the night again; an hour later, the _Petard_ and _Turbulent_, two destroyers, were suddenly transfixed by the searchlights of a retreating battleship, the _Turbulent_ being sunk by the enemy's secondary armament as she raced past, {195} seeking safety.","title":"The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918","author":"Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961","gutenbergReference":"47248","hash":"5f462885538d661ce6cb2bb8b112d7c85c2efd55023ce6e0e12a733b905c2d95"},{"time":"22:20","quoteFirst":"I. FROM ","quoteTime":"10.20 P.M.","quoteLast":" TO 10.47 P.M.","title":"The Moon-Voyage","author":"Verne, Jules, 1828-1905","gutenbergReference":"12901","hash":"8e35120ad470b8042f9ceddb91e34a0ef4ef2d6e7ddc066f1967b0040c93e5d8"},{"time":"22:20","quoteFirst":"\"I am going to London in the morning. Can I do anything for anybody?\" asks Sir Guy, at exactly ","quoteTime":"twenty minutes past ten","quoteLast":" on Wednesday night.","title":"Airy Fairy Lilian","author":"Duchess, 1855?-1897","gutenbergReference":"35228","hash":"7f701f6b8e291bd79e4ac2004e6da58335c22574650a720e8cc3888f670f80e2"},{"time":"22:20","quoteFirst":"The object was the planet Venus. According to the reports of Captain Ryan and the other observers in the air and on the ground, the object was low in the northwest; estimates of its azimuth varied from 290 to 330 degrees. A plot of the planet’s actual position at ","quoteTime":"10:20 P.M.","quoteLast":", when the UFO was first picked up by the tower operator at Griffis Air Force Base, showed that Venus was slightly above the horizon at an azimuth of 301 degrees, and that it set at 304 degrees at about 10:42 (when allowance is made for the effects of atmospheric refraction)--the time the UFO disappeared from the view of the Griffis observers.","title":"The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age","author":"Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982","gutenbergReference":"66639","hash":"65ddae59f59d5fe83b65e16d75fd578031f12af1378154501dcf3a3f3e7e7f01"}]