[{"time":"22:21","quoteFirst":", sets at 8:33 p. m.; and on the 30th, rises at 6:57 a. m., sets at 8:23 p. m. On the 13th, at ","quoteTime":"10:21 p. m.","quoteLast":", 5° 22′ north of the moon; on 17th, at 9:00 a.","title":"The Chautauquan, Vol. 05, July 1885, No. 10","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55444","hash":"ac77a6fd23e324d93a38ce4b981c17dd2f9a1e8e8edef09c566eb9602d8769de"},{"time":"22:21","quoteFirst":"Three days ago she confessed, received the sacrament and extreme unction; but since that time she has been constantly delirious and rambling, until this afternoon at twenty-one minutes after five, when she was seized with convulsions, and immediately lost all perception and feeling. I pressed her hand and spoke to her; but she neither saw me, heard me, nor seemed in the least sensible; and in this state she lay for five hours, namely, till ","quoteTime":"twenty-one minutes past ten","quoteLast":", when she departed, no one being present but myself, M. Haine, a good friend of ours whom my father knows, and the nurse.","title":"Blackwood's Edinburgh Magazine, Volume 62, Number 361, November, 1845.","author":"Various","gutenbergReference":"27611","hash":"b0fdc6837edfb630a2e4460a34a5b8be12999ad86fff75ff5d14fd66ab10e30e"},{"time":"22:21","quoteFirst":"\"I hope that you are now prepared to receive with firmness some intelligence of a very melancholy and distressing character; indeed, my last letter, of the 3d, will not have encouraged you to expect any thing very favourable. On the evening of the same day (the 3d,) at ","quoteTime":"twenty-one minutes after ten at night","quoteLast":", my mother fell happily asleep in God, and was already experiencing the joys of heaven at the very moment that I wrote to you. All was over--I wrote to you in the night, and I trust that you and my sister will pardon this slight but very necessary artifice;--for when, after all the distress that I had suffered, I turned my thoughts towards you, I could not possibly persuade myself to surprise you all at once with the dreadful and fatal news.","title":"Blackwood's Edinburgh Magazine, Volume 62, Number 361, November, 1845.","author":"Various","gutenbergReference":"27611","hash":"f95acae8cfebe5f70032c24279ea552b302c7390752fd291138a51b5fe9c0400"}]