[{"time":"22:40","quoteFirst":"6″, an increase of 11″, or about 50 per cent. It will set as follows: On the 1st, at 10:49; on the 15th, at 10:49; and on the 30th, at ","quoteTime":"10:40 p. m.","quoteLast":" On the 27th, at 7:54 p. m., is 8° 7′ north of the moon.","title":"The Chautauquan, Vol. 04, May 1884, No. 8","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55158","hash":"148155e84b886edb833f30937e24cc2857d488d77a772ebafae08b39f63dbd22"},{"time":"22:40","quoteFirst":"Punctually at ","quoteTime":"twenty minutes to eleven","quoteLast":" he set out for church. From where she was sitting in the summer-house Marjorie watched him as he crossed the garden, incredibly absurd and incongruous in his black clothes among the blazing flowers and the young emerald of the trees. Now he was hidden behind the sweet-briar hedge, all except the hard black melon of his bowler hat, which she could see bobbing along between the topmost sprays.","title":"Limbo","author":"Huxley, Aldous, 1894-1963","gutenbergReference":"54895","hash":"853a121445305283939cda36b9c63e2d793120eba1c0013763401b44cf6c69fc"},{"time":"22:40","quoteFirst":"Heninel Ridge were in Canadian hands at ","quoteTime":"10.40 p. m.","quoteLast":" The defenders of the latter feature fought hard but eventually succumbed to a determined attack delivered by the Sixth Canadian Infantry Brigade (Brigadier General A. H. Bell), under cover of an extemporized barrage fired by the Second Canadian Divisional Artillery (Brigadier General H. A. Panet).","title":"The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"34444","hash":"d70fd1fb40b9162eb5bfd46852f9a5f1177dc72580be98d2443b86312935c597"},{"time":"22:40","quoteFirst":"At ","quoteTime":"forty minutes past ten","quoteLast":" the signal was made to form line of battle ahead and astern of the Victory, and to steer S.S.W. The fog was now cleared off, and the British fleet were seen admirably formed in the closest order; while the Spaniards were stretching in two straggling bodies across the horizon, leaving an open space between.","title":"Blackwood's Edinburgh Magazine — Volume 55, No. 342, April, 1844","author":"Various","gutenbergReference":"13633","hash":"3dc65f582fc697f1ba8048d30c57a0680aa7fb8a6e60fb3df69a5648f50ca52a"},{"time":"22:40","quoteFirst":"Dove was out—had gone out about a quarter to half an hour. _She then moaned and screamed; her body was quite arched and her feet projected right from her body, and she was in that state till ","quoteTime":"twenty minutes to eleven","quoteLast":", when she died._ Before she died she grasped the hands of Mrs. Wood and Mrs. Witham, who were holding hers, so hard that it hurt them.","title":"Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used","author":"Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century","gutenbergReference":"50636","hash":"1070e08a260bd36289693e0304ec28c7701a18b6fef15ea8f28de90edb714fde"},{"time":"22:40","quoteFirst":"Dick drove into Bathgate at ","quoteTime":"twenty minutes to eleven","quoteLast":". He always liked to give himself plenty of time to catch a train, but hated waiting about on the platform. So he stopped at the George Hotel and went into the hall for a whisky-and-soda.","title":"The Squire's Daughter: Being the First Book in the Chronicles of the Clintons","author":"Marshall, Archibald, 1866-1934","gutenbergReference":"31381","hash":"5fcbddadd6002f2392b339c81e405b644ad8cf8de40545798b70bf2a5ed1bf17"},{"time":"22:40","quoteFirst":"For instance, the plumule of Tropaeolum majus (see former Fig. 175) moved towards the dim evening light in a slightly zigzag line until 6.45 P.M., it then returned on its course until ","quoteTime":"10.40 P.M.","quoteLast":", during which time it zigzagged and described an ellipse of considerable size. The hypocotyl of Brassica oleracea (see former Fig. 173) moved in a straight line to the light until 5.15 P.M., and then from the light, making in its backward course a great rectangular bend, and then returned for a short distance towards the former source of the light; no observations were made after 7.10 P.M., but during the night it recovered its vertical position.","title":"The Power of Movement in Plants","author":"Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925","gutenbergReference":"5605","hash":"e38502babb3f4634650f548e16a7559f60c3dcdbfc254364d975e2495c3d703e"},{"time":"22:40","quoteFirst":"Brigadier. At ","quoteTime":"forty minutes after ten","quoteLast":", the Fourth Division also took up their position in advance of Balaklava. The cavalry were then on the left front of our position, facing the enemy; the Light Cavalry Brigade _en échelon_ in reserve, with guns, on the right; the 4th Royal Irish, the 5th Dragoon Guards, and Greys on the left of the brigade, the Enniskillens and 1st Royals on the right.","title":"The British Expedition to the Crimea","author":"Russell, William Howard, Sir, 1820-1907","gutenbergReference":"46242","hash":"d22358bab163fc3799b5e739e3aaf7b29a1d482c9600adbf24080bf4d4967c78"},{"time":"22:40","quoteFirst":"“About ","quoteTime":"twenty minutes to eleven","quoteLast":" on the 10th of September I was called by the prisoner to his wife, who he said had had two fainting fits. I found her lying on the bed, dressed, and quite conscious. She lay very quietly. She said she had severe pain in the legs, and that she had fainted twice. I asked her if she had complained during the week. She said only of pains in the head.","title":"Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used","author":"Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century","gutenbergReference":"50636","hash":"5650d4135c40a1aab67e6aa01795c956237ec8628e6d4d1f23977aedb7f9226e"},{"time":"22:40","quoteFirst":"=Morse Telepathy.=--The pupil continued: \"I was spending one evening at home alone; I did not know where she was, but had the feeling that she was lost to me. At ","quoteTime":"10.40 p.m.","quoteLast":" I was aware of a passing breath of perfume. Then I said to myself, 'She has been in the theatre! But in which?' I took the daily paper, read the theatre advertisements, and found that one theatre closed at 10.40.","title":"Zones of the Spirit: A Book of Thoughts","author":"Strindberg, August, 1849-1912; Babillotte, Arthur, 1887-1916 [Commentator]; Field, Claud, 1863-1941 [Translator]","gutenbergReference":"44118","hash":"d7770501ebf5177d0a849b2996709a0e4af692a45205e64ae15d54312f4b78f9"}]