[{"time":"22:45","quoteFirst":"“There seems to be little room for doubt that Miss Melhuish did enter your grounds about ","quoteTime":"a quarter to eleven","quoteLast":" last night,” he said thoughtfully. “You recognized her at once, you say?”","title":"The Postmaster's Daughter","author":"Tracy, Louis, 1863-1928","gutenbergReference":"10110","hash":"b16aeb74186be514f1958eda12a198ff098aff939b736b7707620d26858609fa"},{"time":"22:45","quoteFirst":"Between nine thirty and ","quoteTime":"a quarter to eleven","quoteLast":" I did a book, say, on the extermination of the house-fly; from then until lunch time, three hundred words on a very pleasant novel called, for instance, \"Roast Beef, Medium\"; in the afternoon, three-quarters of a column on a \"History of the American Negro\"; winding up the day, perhaps, with a lively article about a popular book on \"Submarine Diving and Light Houses\"; and taking home at night the \"Note Books of Samuel Butler.","title":"Walking-Stick Papers","author":"Holliday, Robert Cortes, 1880-1947","gutenbergReference":"13708","hash":"0a58bd294bbf72f4a2591100b840df1077a22c9dbdceffe26c2249d9936a9fbc"},{"time":"22:45","quoteFirst":"Caldecott, Maxwell, Snowford, with the European delegates--even melancholy-faced Mr. Francis himself, the Government _ceremoniarius_, received a greeting. But by ","quoteTime":"a quarter to eleven","quoteLast":", when the pealing bells paused, the stream had stopped, the barriers issued out to stop the roads, the wire palisadings vanished, and the crowd for an instant, ceasing its roaring, sighed with relief at the relaxed pressure, and surged out into the roadways. Then once more the roaring began for Julian Felsenburgh.","title":"Lord of the World","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"14021","hash":"a41e5deb7c2de1b80bf568ac3d00aee93856a4ff7130fb80af9777e0d1bd0501"},{"time":"22:45","quoteFirst":"The master, a red-faced man with a pleasant voice, was called Rice; he had a jolly manner with boys, and the time passed quickly. Philip was surprised when it was ","quoteTime":"a quarter to eleven","quoteLast":" and they were let out for ten minutes’ rest.","title":"Of Human Bondage","author":"Maugham, W. Somerset (William Somerset), 1874-1965","gutenbergReference":"351","hash":"d1db828abbb83e3613b51b962a7be21c7594e0ee43fff2f60b228838271e10ad"},{"time":"22:45","quoteFirst":"“Then it’s settled, isn’t it? The service begins at ","quoteTime":"a quarter to eleven","quoteLast":". We will leave here at half-past ten.”","title":"Cap'n Warren's Wards","author":"Lincoln, Joseph Crosby, 1870-1944","gutenbergReference":"3280","hash":"67485b706774c6bd5f0879e49123a54b647e7e6ee653d2e0c708f090f50aba4b"},{"time":"22:45","quoteFirst":"Lv. Chicago at ","quoteTime":"10:45 p.m.","quoteLast":"; ar. San Francisco 9:30 a.m., fourth day.","title":"The World Court (Vol. I, No. 1, Aug. 1915)","author":"Various","gutenbergReference":"72098","hash":"7b50e1c300b6c15e722c202cc86424c2cb67d6e2f42b46d95d621238c48f8a6f"},{"time":"22:45","quoteFirst":"Give me a nice kiss, and then I’ll come with you to your room and stay with you till you go to sleep.” Of course I stayed awake on purpose as long as I could, till ","quoteTime":"a quarter to 11","quoteLast":".","title":"A Young Girl's Diary","author":"Freud, Sigmund, 1856-1939 [Author of introduction, etc.]; Paul, Cedar, 1880-1972 [Translator]; Paul, Eden, 1865-1944 [Translator]","gutenbergReference":"752","hash":"0a52cf6ee82da53edf615c40d6bfdd1ed8151cd297b4c82fb564b186af069c45"},{"time":"22:45","quoteFirst":"On the night of July 24th, in the year 1896, between the hours of eleven and twelve, Grangebury, a little-known suburb of London, was wrapped in slumber, as became a respectable neighbourhood whose inhabitants retired regularly shortly after sunset. Not that they had done so on this particular night, for the unusual excitement of a lecture on Dickens, delivered in the tiny Town Hall, had kept them from their beds later than was customary. At ","quoteTime":"a quarter to eleven","quoteLast":", a stream of instructed pleasure-seekers, discussing lecture and lecturer, filled the narrow streets; but gradually the crowd diminished until highways and byways were left deserted, save by watchful policemen and vagrant cats.","title":"The Lady from Nowhere: A Detective Story","author":"Hume, Fergus, 1859-1932","gutenbergReference":"55960","hash":"fe7ce23539a630ce6e0bc713bb6ea1688e7df08b3af0aade6cd746653558bb4b"},{"time":"22:45","quoteFirst":"The 10th Brigade establishes two posts close to Regina in the vicinity of the Pys and Miraumont Roads.  Some heavy shelling on both sides.  At ","quoteTime":"10.45 p.m.","quoteLast":" it is reported that enemy aircraft have blown up an ammunition dump near Meaulte.  A scouting party from the Right Brigade work down Farmer Road to Dyke Road, patrolling as far as Aqueduct Road and locating some machine-gun emplacements.","title":"Canada in Flanders, Volume III","author":"Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]","gutenbergReference":"46116","hash":"e84369ad6806c4d592e1096f76c9796fc2870a3b4527bdf5f8dc7e5979453c57"},{"time":"22:45","quoteFirst":"From half-past eight until nine o’clock came the arithmetic recitation, followed by a half hour of geography. From half-past nine until ten o’clock was a study hour, followed by half an hour of English grammar and composition. From half-past ten until ","quoteTime":"a quarter to eleven","quoteLast":" was also given over to study, and the last fifteen minutes of the morning were devoted to spelling. As far as possible the boys were given no home work to do, although they were privileged to prepare their arithmetic, English or geography lessons outside of school, if they failed to finish them during the time allotted during each school morning for study.","title":"Harry Harding—Messenger \"45\"","author":"Raymond, Alfred","gutenbergReference":"52578","hash":"6fa048d555fa1856bed16fd5c2986164f1e92a31c5ca3a4df2a42193147193a2"}]