[
  {
    "time": "22:59",
    "quoteFirst": "I judged what the enemy's intentions were, and knew also that I was powerless to prevent them. He quickly placed his guns in position, and the following day sent a few trial shots at Kalmakoff's position at Olhanka; after getting the range he ceased fire. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " the flash of guns was observed on our right, which continued until midnight. At 12.30 the field telephone informed me that the Czech company I had pushed forward, together with Kalmakoff's Cossacks, had been shelled out of their positions at Olhanka and were retreating along the Khamerovka and Runovka roads.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "hash": "47e3115c02bbfa66b99da6a9e25e706422353ed693d298db4215dfda9aa7b4ca"
  },
  {
    "time": "22:59",
    "quoteFirst": "We of the light division were pushed on inland, to give space for the other troops to form as they landed.  Our orders, issued by Sir Colin Campbell, were to remain quiet, and, above all things, to keep our rifles and ammunition dry.  At ",
    "quoteTime": "about eleven at night",
    "quoteLast": " a shot was fired by one of the enemy's sentinels, which whistled close to us.  \"Stand to your arms,\" was the cry, \"the Russians are upon us.",
    "title": "Taking Tales: Instructive and Entertaining Reading",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23577",
    "hash": "d1dc9151c94d633e4bb995e439cf6e3a4d084cad02df246539a647be6cd9d406"
  },
  {
    "time": "22:59",
    "quoteFirst": "Tunis, and arrived ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " at the Goletta, where I landed, and sent to our Vice-Consul, who after some difficulty, owing to the port regulations, came to see me, and tried to pass me through the gates, but did not succeed. He promised to get two vessels ready, as unfortunately there were no steamers here at the time of our arrival.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "hash": "de805ef013ba5acaf67bfdf1b7ef7c5248f00d786d182701e53c379907a31810"
  },
  {
    "time": "22:59",
    "quoteFirst": "Strips of cotton plants appear here and there. It is a delicate-looking plant in this part of the country. The last five miles of the road to Nankow is very rough and stony, and as the night was dark when we passed it, our animals had great difficulty in keeping their legs. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " we arrived at the inn at Nankow, and created a scene of no small confusion by our entry into the courtyard. It was already filled with travellers' gear of all sorts, and it was long before we could pick out a clear space to unload our mules.",
    "title": "The Siberian Overland Route from Peking to Petersburg,\nThrough the Deserts and Steppes of Mongolia, Tartary, &c.",
    "author": "Michie, Alexander, 1833-1902",
    "gutenbergReference": "45167",
    "hash": "490f59d45a6bf05c2917b4c04c9fa280489dedaf14b3cf7f4cbead730760d247"
  },
  {
    "time": "22:59",
    "quoteFirst": "\"Rode to-day, altogether, thirteen hours, through deserts, partly, and partly over barren, unsightly hills, and latterly through wild, rocky scenery, and camped at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " on the banks of a limpid stream, near a Syrian village.  Do not know its name--do not wish to know it--want to go to bed.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "7467907de029479d40248b6fe64c1b4bcef0b3dcb54930dfac0badfce641e190"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " a military aide of the President called on board and presented the compliments of that official with the usual courtesies, and inquired as to casualties, if any, in our force. He was informed of what had taken place and that no damage was done.",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "hash": "54561e89c3b05bfc739ce9bcaf23740ff3c8feac50de98f67afcae7ccb720041"
  },
  {
    "time": "22:59",
    "quoteFirst": "We arrived in London at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". We conjectured, notwithstanding what we had heard, that we should find Raymond in St. Stephen’s: thither we sped.",
    "title": "The Last Man",
    "author": "Shelley, Mary Wollstonecraft, 1797-1851",
    "gutenbergReference": "18247",
    "hash": "3708941d2525c9929de4baaf934ec82f61bf73e7dbc5f74fad9e3479d9163d7b"
  },
  {
    "time": "22:59",
    "quoteFirst": "Colonel Gray, received orders from General Brown to disband his command, and at once called around him his officers, and protested against it. Said it was a disgrace to do so, with the mob in force in the vicinity, and a disgrace to desert the Philadelphia troops, but the order was obeyed, and the men dispersed to their homes, carrying their guns with them; ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": ", General Brown testified, that leading citizens and military men advised him that it was best to disband these troops, that their being kept under arms aggravated and exasperated the mob, and that this advice coincided with his opinion, and therefore the order was given.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "3c5311d9a37baab8c65b8013f4fcd6b8459d5ce8766ea7bb92e7c9c8b02fd753"
  },
  {
    "time": "22:59",
    "quoteFirst": "In spite of the fact that we were steaming along the beaten paths of navigation it was not until our fifth day that we encountered another ship, and then it was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and after the majority of the passengers had \"sought the seclusion that a cabin grants,\" to again quote from Pinafore. Suddenly, as we plowed the waters, the scene was brilliantly illuminated by a powerful calcium light on top of the wheel-house, and by its glare we saw not far distant a steamer that we afterward ascertained to be the one bound from Honolulu to San Francisco.",
    "title": "A Ball Player's Career\r\nBeing the Personal Experiences and Reminiscensces of Adrian C. Anson",
    "author": "Anson, Adrian C. (Adrian Constantine), 1852-1922",
    "gutenbergReference": "19652",
    "hash": "173f3f8a95810db4c26620b482ac96bd9f6822abb0aa02ef01801ae53cd3152e"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", I lay on one of the lockers of the main cabin, in a wakeful mood.  Nicholas lay on the other locker, in that profound slumber which is so characteristic of healthy youth.",
    "title": "In the Track of the Troops",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21705",
    "hash": "63d827e8f7375319533fec00402413f560ad10ecefa661e72ec49690d2243a8b"
  },
  {
    "time": "22:59",
    "quoteFirst": "At a quarter to 4 I went to the sacristan, and with him to the church, and said mass; a pretty little Gothic church. We set off at a quarter to 5, with provisions again, for Paris, which we entered ",
    "quoteTime": "about 11 at night",
    "quoteLast": ". We stopped at Sens to see the cathedral. I first went to the archévêché, and was most graciously received by the Archbishop, Monseigneur Mellon Jolly, a young man translated here from Séez last March.",
    "title": "Life of Father Ignatius of St. Paul, Passionist (The Hon. & Rev. George Spencer).",
    "author": "Pius a Sp. Sancto (Pius a Spiritu Sancto)",
    "gutenbergReference": "51370",
    "hash": "bd1b82d96d008301c543071eccc499876821bd39a756d64e6e6190f38254233c"
  },
  {
    "time": "22:59",
    "quoteFirst": "Finding that this would not be permitted, he went away cursing the officers and swearing to be revenged. His actions naturally attracted the attention of the police, and caused him to be regarded with a great deal of suspicion, as a probable member of the Farrington party of robbers. ",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", a policeman, named Benjamin Kline, discovered this man Towler with a drawn revolver, skulking behind a car standing on the side track near the dépôt. He immediately called for the railroad company's night watchman, and the two approached the thief to arrest him.",
    "title": "Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "35686",
    "hash": "542ff1268e9ae2de2333ed7214d90c66c47092d9509a35a70f1f8acbed8b60be"
  },
  {
    "time": "22:59",
    "quoteFirst": "What time did you start?\" I asked one of the tired women. \"Early moonrise,\" was the reply. That was ",
    "quoteTime": "about 11 o'clock P. M.",
    "quoteLast": ", and they had made all possible speed to get to our lines, and seemed very much pleased to get clear of pursuers, as some in their neighborhood had been shot and killed in their attempt to come. The officers took charge of the mules and carts, and sent the people to Island No. 10. Here I took a steamer for Columbus.",
    "title": "A Woman's Life-Work — Labors and Experiences of Laura S. Haviland",
    "author": "Haviland, Laura S. (Laura Smith), 1808-1898",
    "gutenbergReference": "7295",
    "hash": "140f8d5b49fb22995defdc5c4ad990d93fa101f9235a687821e160a91a75258c"
  },
  {
    "time": "22:59",
    "quoteFirst": "My Lord,--In obedience to your lordship's commands, as well as to satisfy my own curiosity, I have for some days past inquired constantly after Partridge the almanack-maker, of whom it was foretold in Mr. Bickerstaff's predictions, published about a month ago, that he should die the 29th instant, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", of a raging fever.  I had some sort of knowledge of him when I was employed in the Revenue, because he used every year to present me with his almanack, as he did other gentlemen, upon the score of some little gratuity we gave him.  I saw him accidentally once or twice about ten days before he died, and observed he began very much to droop and languish, though I hear his friends did not seem to apprehend him in any danger.",
    "title": "The Battle of the Books, and other Short Pieces",
    "author": "Swift, Jonathan, 1667-1745; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "623",
    "hash": "cb6b75c95f379e3ddf89f2609e51ef799f4e16f2bd88d80ab737de6f1c6c4581"
  },
  {
    "time": "22:59",
    "quoteFirst": "We were then picked up by French torpedo boat number 257, and upon going on board I requested the commanding officer to radio immediately to Brest reporting the fact of torpedoing and that three officers and forty men were proceeding to Brest. The French gave all assistance possible for the comfort of the survivors. We arrived at Brest ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " Those requiring medical attention were sent to the hospital and the others were sent off to the _Panther_ to be quartered. Upon arrival at Brest I was informed that two other dories containing Lieut. H.R.",
    "title": "Kelly Miller's History of the World War for Human Rights",
    "author": "Miller, Kelly, 1863-1939",
    "gutenbergReference": "19179",
    "hash": "4c4a30e8d78515c8d4576efbc5b34eec9e5b0122f0365c59b29c7b6255faa0d9"
  },
  {
    "time": "22:59",
    "quoteFirst": "I called to the waggoner to pluck him to him by his reins, which he did, and the horse recovered his legs, and with much difficulty we got over the bridge, and went to BORMER-HAVEN, the town where the waggoner lived. It was the last day of the 6th month that we escaped these dangers; and it being ",
    "quoteTime": "about eleven at night",
    "quoteLast": " when we came in here, we got some fresh straw and lay upon it, till about four in the morning. Then getting up, we set forward again towards Bremen, by waggon and boat.",
    "title": "The journal of George Fox, vol. 2 of 2",
    "author": "Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]",
    "gutenbergReference": "75590",
    "hash": "8135d211181dc09ed61bb997d27b66317a776499fd73732dbf68c5fab1f86dd3"
  },
  {
    "time": "22:59",
    "quoteFirst": "\"What are you going to do about sitting up?\" said Alison in a whisper ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ".  \"He must not be left.\"",
    "title": "Nurse Elisia",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "40675",
    "hash": "3e63ff85fc87d1a555de48a1f22c8d77b89bdf04afa810f8d6821745724e3146"
  },
  {
    "time": "22:59",
    "quoteFirst": "302, the temperature at the same period being 66°.02 Fahr.), where it remained without sensible alteration for several hours. At last, towards 9 P.M., it began slowly to rise, the surest indication, and therefore most welcome one, that we were increasing our distance from the central point of the storm. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " the clouds suddenly lifted on S.S.E., the horizon began to widen; there was no longer a doubt that the worst was over.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38462",
    "hash": "c72d9209d56a37a876048e28027b5eb8c74b03d56e5d8be18193955c5c8118f3"
  },
  {
    "time": "22:59",
    "quoteFirst": "We reached Droizy at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " and there found the Norfolks, who had been taken away from us at Jury ten days before and attached to the 3rd Division on our right in the direction of Vailly. Much pleased we were to see them again.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "ecc2e311f17f6b79912898305a696709075c72981078b3dc7ca0964c2dc30b33"
  },
  {
    "time": "22:59",
    "quoteFirst": "Some weeks passed and the sun had scarcely risen when Beharilal sat in the ota in front of his house at his daily business, which began as soon as his teeth were cleaned and ended ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". The place was not tidy. Two or three mats were spread on the floor, a spare one was rolled up in a corner, several pairs of shoes were on the steps, umbrellas leaned against the wall, handles downwards, and a large chatty of drinking water stood beside them.",
    "title": "Concerning Animals and Other Matters",
    "author": "Aitken, Edward Hamilton, 1851-1909",
    "gutenbergReference": "10962",
    "hash": "7e3af5aba618e0d8dc83f18090feb8d58f96b5e28e96f90f1d33c1e99f0fc3f0"
  }
]