[{"time":"22:58","quoteFirst":"Judah did not retire until ","quoteTime":"nearly eleven that night","quoteLast":", but when, at last, he did go to his own room, there was a light still shining under the door of the spare stateroom and he could hear the captain's footsteps moving back and forth, back and forth, within. For two hours he had so heard them.","title":"Fair Harbor","author":"Lincoln, Joseph Crosby, 1870-1944","gutenbergReference":"22745","hash":"bfe3ebdd39ec79e5ba94335a1dc61738b401b22d3b4ca6f04109aed29e06d949"},{"time":"22:58","quoteFirst":"But about five o’clock, after Lord Wellington had taken advantage of his enemy’s blunder and driven him from the field, the Regiment was ordered to advance in pursuit. They did so, and continued to press on the rear of the retreating foe till ","quoteTime":"about eleven at night","quoteLast":", when they halted near the village of Huerta. Had there been a few hours more daylight, or had the Spaniards held, as Don Carlos de España was directed to do, Alba de Tormes, Marmont’s whole army must have fallen into our hands.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"896f0a5d70cd3a6bddcd0e7556224ada41a41463328c8994209d215d695d6857"},{"time":"22:58","quoteFirst":"We arrived at Mackay’s Point ","quoteTime":"about eleven o’clock at night","quoteLast":", tired and footsore, and bivouacked on the banks of the river till morning, when we commenced to embark, which was completed at sunset, as the wounded were all brought in and tenderly cared for. We returned to our old camp at Beaufort, where we again settled down to the routine of drills, etc.","title":"The Old Sixth Regiment, Its War Record, 1861-5","author":"Cadwell, Charles K., 1841-1924","gutenbergReference":"50047","hash":"e050497fa7a40b7987b9e3fd5d09744c79af775acbb2dfce8484dc8ead097085"},{"time":"22:58","quoteFirst":"","quoteTime":"About 11 P.M.","quoteLast":" I walked in a round-about-way to the Scase residence to deposit some short hand notes in the back of an old oil painting which hung on the wall, and which had escaped the fire. I passed within a few yards of the wood pile where the armed guard was doing duty.","title":"A cowboy detective","author":"Siringo, Charles A., 1855-1928","gutenbergReference":"77835","hash":"03d22a9f48e3fa3b87084481c8f71f0442e76f36efcd133694aafc3fb34995fd"},{"time":"22:58","quoteFirst":"Here it appearing like a favorable place, we dropped anchor about five o’clock in the evening, two miles from the shore. It was calm, and the evening was pleasant. ","quoteTime":"About eleven o’clock at night","quoteLast":", we heard the oars of several boats coming. By the light of the moon we soon discovered them to be three in number, one with about twenty-five men and the others with about fifteen men each.","title":"Buttrick's voyages, 1812-1819; Evans's Pedestrious tour, 1818","author":"Buttrick, Tilly, 1783-1859; Evans, Estwick, 1787-1866; Thwaites, Reuben Gold, 1853-1913 [Editor]","gutenbergReference":"75189","hash":"a11efe10fb324a881307fe6856dccd8a17c9d555fafdada00be4ab5c059342d6"},{"time":"22:58","quoteFirst":"In the month of November of the year 1737, the well known prince from mount Lebanon, Sheich Sidi came to Philadelphia, on his travels through most of the English American colonies. And in the same year a second earthquake was felt ","quoteTime":"about eleven o’clock at night","quoteLast":", on the seventh of December. But it did not continue above half a minute, and yet, it was felt according to the accounts of the gazettes at the same hour in Newcastle, New York, New London, Boston, and other towns of New England. It had therefore likewise reached several miles.","title":"Travels into North America, Volume 1 (of 3)","author":"Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]","gutenbergReference":"71849","hash":"42055ab779f672955eef9c269b998c3e45fe96ead807cfbf3b757ca3936d2989"},{"time":"22:58","quoteFirst":"_Apropos_ of snakes,--a naval officer had rather an amusing adventure with one at Tower Hill. He had come ashore, from a gunboat lying in the harbour, to dine at mess; and, as is usually the case, had suddenly discovered, after the third or fourth rubber, ","quoteTime":"about 11 p.m.","quoteLast":", that he could not get off to his ship that night, and must trespass upon somebody’s kindness for a bed. He was assisted to a room, and the lights were being put out in the mess when we heard a series of wild shouts up stairs, and then a noise as of some heavy body thumping and banging down the steps.","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"a94aff0dfa6743f2274a286d41226f37a0592da5210b5e35c12559c8df1a2a2a"},{"time":"22:58","quoteFirst":"I’m confident I’m right here, ","quoteTime":"about eleven p. m.","quoteLast":" Colonel Leach-Fletcher left at ten o’clock, Butterworth can give unimpeachable confirmation of _that_. The Colonel tells us that Stewart intended interviewing his son about some matter that was causing friction between them.","title":"The case of the Black Twenty-Two","author":"Flynn, Brian, 1885-1958","gutenbergReference":"75209","hash":"9904cecc8ada911ffdf3c7828b0359453c1a99f062930de53c1207d10a6c2d15"},{"time":"22:58","quoteFirst":"\"Well, we set off ","quoteTime":"about 11 p.m.","quoteLast":" and took twenty-two of these down. We didn't exactly bless the full moon--although it showed us the holes and obstructions in the way. Still, we had no casualties and made good time. We got back about midnight. So I only slept till 12.30 this morning! Of course I had to get up for an hour at dawn. I used the time to brew myself some cocoa.","title":"Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.","author":"Lodge, Oliver, Sir, 1851-1940","gutenbergReference":"51086","hash":"8047a547c8745379f667eea2b0780c2341ad256d2c7ccb4e4054728ca31b61eb"},{"time":"22:58","quoteFirst":"_--Anna and I had a serenade last night from the Academy Glee Club, I think, as their voices sounded familiar. We were awakened by the music, ","quoteTime":"about 11 p. m.","quoteLast":", quite suddenly and I thought I would step across the hall to the front chamber for a match to light the candle. I was only half awake, however, and lost my bearings and stepped off the stairs and rolled or slid to the bottom.","title":"Village Life in America 1852-1872, Including the Period of the American Civil War\r\nAs Told in the Diary of a School-Girl","author":"Richards, Caroline Cowles, 1842-1913; Sangster, Margaret Elizabeth Munson, 1838-1912 [Author of introduction, etc.]","gutenbergReference":"33756","hash":"7cea6e060b59b1f67f5d7a363bba0b6ad23f158063ea4acb14a38377f6d616f6"},{"time":"22:58","quoteFirst":"On the night of the 18th December, the brigade crossed the Rappahannock at Fredericksburg and moved to Stafford C. H., where it encamped until morning, when the march was resumed, and all day long, through a drenching rain, the Valley men travelled on without a halt until ","quoteTime":"about 11 o’clock at night","quoteLast":", when they reached a fortified camp of the enemy at Sangster Station, on the Manassas Gap Rail Road, about twenty miles from Alexandria. Capt. Dan. Hatcher, with his squadron, (1st of 7th Regiment,) immediately charged through a stream of water and over the Rail Road bank, gaining the enemy’s rear, but was met by such a heavy force in the breastworks that he was unable to return, and the 11th Regiment dashed forward in a wild, reckless charge, which forced the Yankees to surrender, and released Hatcher and his boys from their perilous position.","title":"The Comanches: A History of White's Battalion, Virginia Cavalry","author":"Myers, Frank M.","gutenbergReference":"57890","hash":"a97717d0234b55ccc120e635396a078574ef784023356b1bcd6056e17204ef96"},{"time":"22:58","quoteFirst":"'We camped ","quoteTime":"about 11 P.M.","quoteLast":" and made walls for the ponies. Bowers cooked with a primus of which the top is lost, and it took a long time. He mistook curry powder for cocoa, and we all felt very bad for a short time after trying it. Crean swallowed all his.","title":"The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition","author":"Turley, Charles, 1868-1940","gutenbergReference":"6721","hash":"44ceb656f06c6d1ba7c19b9b61ebfedd89abf7f404b00dfe5d8f7029cd7b3055"},{"time":"22:58","quoteFirst":"Major and I had a final talk together, and I turned in ","quoteTime":"about 11 p.m.","quoteLast":" I was nervous and excited, and although very tired, slept but little.","title":"A Soldier's Diary","author":"Scott, Ralph","gutenbergReference":"66363","hash":"4115ffa079e9bbff23c6735cad56cdda662ef67c607c14bbe04f4fbeb65685db"},{"time":"22:58","quoteFirst":"I noticed that it was twelve o’clock, but whether day or night I did not know. The other two slept, but as Ellsworth awakened at that moment, I learned that it must be midday, as he had crept into his sleeping-bag ","quoteTime":"about 11 P.M.","quoteLast":" and had slept a long time. My eyes pained a little, but I could see all right, and I put on my spectacles immediately. We had a quiet meal and then arose the question of how to start the engine. We worked and worked, but there was no result.","title":"Our polar flight","author":"Amundsen, Roald, 1872-1928; Ellsworth, Lincoln, 1880-1951","gutenbergReference":"71497","hash":"9ad873308797a9032955831dae2a5dba8ad174f3e961c9413898ebf112ea8f6a"},{"time":"22:58","quoteFirst":"Lowther, and there I did pull the others off and put them on, elle being peu shy, but do speak con mighty kindness to me that she would desire me pour su mari if it were to be done..... Here staid a little at Sir W. Pen’s, who was gone to bed, it being ","quoteTime":"about eleven at night","quoteLast":", and so I home to bed.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"6dba78ebd47ba84a58ad3bf36f7410b8f5d6a036b8229d4f3fea6993ba04357d"},{"time":"22:58","quoteFirst":"The night closed in with torrents of rain, and the British, having been told off in columns in readiness to attack the formidable position of Morne Houel at daybreak next morning, bivouacked on the ground, without shelter, and drenched to the skin. ","quoteTime":"About 11 p.m.","quoteLast":", the Comte de Linois sent a messenger to propose terms of surrender; but nothing being definitely settled, the troops were put in motion at daybreak on the 10th. As they drew near to the works, however, the French hoisted the British flag on Morne Houel in token of surrender, and the position was occupied without resistance.","title":"The History of the First West India Regiment","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"29984","hash":"b4be395c96307ab1cc27f9513dac52e08c664ca825d73a7ce4adfae64eb9365e"},{"time":"22:58","quoteFirst":"The night we stayed here was very dark, and ","quoteTime":"about 11 p.m.","quoteLast":" the horses which had been turned down the creek by Flood, rushed violently past our fire, as if they had been suddenly alarmed. They were found at a distance of five miles above us the next morning, but we could never discover why they had taken fright.","title":"Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847","author":"Sturt, Charles, 1795-1869","gutenbergReference":"4976","hash":"b57d695257f2349fdf8cec849b9f4411dc9838ab10229ab72519b9c718030f06"},{"time":"22:58","quoteFirst":"At ","quoteTime":"about 11 p.m.","quoteLast":" a black object came into view, and Duff was hailed in English by the German commander, who asked what ship he had sunk, where she was from, and what was her destination. Duff answered all the questions. The commander then said, \"I am going to shoot you.","title":"The German pirate","author":"Ajax","gutenbergReference":"50865","hash":"0d414778783e7475526ff53f4c7d4674ac5bc4c0fb8e3f443b16a939aeb70fd3"},{"time":"22:58","quoteFirst":"In spite of the fact that we were steaming along the beaten paths of navigation it was not until our fifth day that we encountered another ship, and then it was ","quoteTime":"about eleven o'clock at night","quoteLast":", and after the majority of the passengers had \"sought the seclusion that a cabin grants,\" to again quote from Pinafore. Suddenly, as we plowed the waters, the scene was brilliantly illuminated by a powerful calcium light on top of the wheel-house, and by its glare we saw not far distant a steamer that we afterward ascertained to be the one bound from Honolulu to San Francisco.","title":"A Ball Player's Career\r\nBeing the Personal Experiences and Reminiscensces of Adrian C. Anson","author":"Anson, Adrian C. (Adrian Constantine), 1852-1922","gutenbergReference":"19652","hash":"1bc61a756696d389da716790136d7149f1f7cf43a1af0cbfcddebdc575192110"},{"time":"22:58","quoteFirst":"Neil fearing the fickleness and the inconstancy of the common people, who might perhaps be perverted from their fidelity to discover him to his enemies, in hopes of a great reward, did not think proper to stay there any longer; whereupon, having got into their boat, which they always had nigh them, they set out ","quoteTime":"about eleven o’clock at night","quoteLast":", without acquainting any body of their design, except those who were partakers of it, and took the retreat towards Benbicula, and landed about break of day in Fuyia,[490] a desert island, about three miles from Roshiness, where they sculked for eight days.","title":"Origins of the 'Forty-five","author":"Blaikie, Walter Biggar, 1847-1928 [Editor]","gutenbergReference":"71772","hash":"e9423e85363b2874509c97a334860a1abaf4f55b4e547158a3d6b2781ecce6d1"}]