[{"time":"22:57","quoteFirst":"Tour, and baited at Islington, and so late home ","quoteTime":"about 11 at night","quoteLast":", and so with much pleasure to bed.","title":"Diary of Samuel Pepys — Volume 43: May/June 1666","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4165","hash":"323765a9865663da5f6324e4d61fea47a03d2867fc7cfbb29bc9431121d929e2"},{"time":"22:57","quoteFirst":"","quoteTime":"About eleven at night","quoteLast":" the Van gained one of the fascine batteries upon Ponta Brava, when a Spanish centinel discharged his musquet, and gave a general alarm.","title":"An Historical Review of the Royal Marine Corps, from its Original Institution down to the Present Era, 1803","author":"Gillespie, Alexander, Major","gutenbergReference":"49490","hash":"a91536f1b70fd1b1fc5f64c5d9e3fb33a1c268f8aaa1d00b4ba6edd6839f662b"},{"time":"22:57","quoteFirst":"After lying shivering in his hole all day he commenced his final dash for the frontier at ","quoteTime":"about 11 p.m.","quoteLast":", and crossed a mile or so to the north of the place at which I passed through the German frontier line, without seeing any sentries.","title":"13 Days: The Chronicle of an Escape from a German Prison","author":"Caunter, John Alan Lyde, 1889-1981","gutenbergReference":"35724","hash":"b41457498254f2af8db7dd86aa7808885549682ac09deb76ecaa478a83d32810"},{"time":"22:57","quoteFirst":"As he had me there I dropped the subject, stealing round to Cantyre’s quarters ","quoteTime":"about eleven that night","quoteLast":".","title":"The City of Comrades","author":"King, Basil, 1859-1928","gutenbergReference":"64255","hash":"cfb8ab6610b8f3bbe2d971064071f32b6a7e6bab86199fde181f777d9910045b"},{"time":"22:57","quoteFirst":"On the twenty-eighth day, ","quoteTime":"about eleven o'clock P. M.","quoteLast":", weary from the long day journey, I dined again on tea and toast, and with my boots on dropped on my cot, just for a moment; and seemingly before the moment had passed the morning sun peeped in and awoke me from my sweet dream of home.","title":"Looking Back: An Autobiography","author":"Richardson, Merrick Abner, 1841-","gutenbergReference":"46286","hash":"4e1d6ff6fa49f60817f9b9fb7f44f10069e65d751ba68264dd06067d279c9bd4"},{"time":"22:57","quoteFirst":"Here, indeed, was a pleasant outlook, and before the Battalion had arrived some of our own advance party had suffered and had to be evacuated, including Acting R.S.M. Dyer, who, unfortunately, was killed later on in the day, an enemy shell landing right on the ambulance car in which he was travelling some six miles farther back. In the evening heavy rain fell, and the Battalion struggled in the dark along the shelled roads which were now covered in thick mud. ","quoteTime":"About 11 p.m.","quoteLast":" the Battalion arrived at America Corner, and fortunately at that time when the shelling had diminished, only to learn that the Battalions in the line on both flanks were just about to raid the Boche lines. Before the Companies could form up under their guides, a heavy artillery duel opened up, and, of course, every one took immediate cover wherever possible.","title":"The History of the Prince of Wales' Civil Service Rifles","author":"Anonymous","gutenbergReference":"51387","hash":"51e05a60f667ed4f96d6aabca5b586447558273ec7b09357c83f7b4d22e10899"},{"time":"22:57","quoteFirst":"'We camped ","quoteTime":"about 11 P.M.","quoteLast":" and made walls for the ponies. Bowers cooked with a primus of which the top is lost, and it took a long time. He mistook curry powder for cocoa, and we all felt very bad for a short time after trying it. Crean swallowed all his.","title":"The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition","author":"Turley, Charles, 1868-1940","gutenbergReference":"6721","hash":"8009da3014f2f002af4c1fb8af6a167160d35956ee88061065476e04930d5144"},{"time":"22:57","quoteFirst":"","quoteTime":"About eleven o'clock that night","quoteLast":", Daphne and Lady Barnes having just gone upstairs, Roger and a local Colonel of Volunteers who was dining and spending the night at Heston, were in the smoking-room. Colonel Williams had come over to discuss Volunteer prospects in the neighbourhood, and had been delighted to find in the grandson of his old friend, Oliver Trescoe,--a young fellow whom he and others had too readily regarded as given over to luxury and soft living--signs of the old public spirit, the traditional manliness of the family.","title":"Marriage à la mode","author":"Ward, Humphry, Mrs., 1851-1920; Pegram, Fred, 1870-1937 [Illustrator]","gutenbergReference":"20383","hash":"652e16445f182b078c9deab82260bcdce2f99f2e6e86cccbffe9b56f4e81ca6e"},{"time":"22:57","quoteFirst":"Jean said that he hoped he would be well enough to go back to Paris the following day, to which Auguste replied, \"I don't think so. But if I am lucky enough to get away to-morrow, I shall leave fifty francs for the poor here.\" ","quoteTime":"About eleven o'clock that night","quoteLast":" Castaing, in Jean's presence, gave the sick man a spoonful of the draught prescribed by Dr. Pigache.","title":"A Book of Remarkable Criminals","author":"Irving, H. B. (Henry Brodribb), 1870-1919","gutenbergReference":"446","hash":"e5aef658c37d0a6eeb9fc1b9dab1c2ad076dec1e6e0ee648fe0e5b3556aca27e"},{"time":"22:57","quoteFirst":"Jaggard did at my entreaty play on the Vyall, but so well as I did not think any woman in England could and but few Maisters, I must confess it did mightily surprise me, though I knew heretofore that she could play, but little thought so well. After her I set Maes to singing, but he did it so like a coxcomb that I was sick of him. ","quoteTime":"About 11 at night","quoteLast":" I carried my aunt home by coach, and then home myself, having set my wife down at home by the way. My aunt tells me they are counted very rich people, worth at least 10 or L12,000, and their country house all the yeare long and all things liveable, which mightily surprises me to think for how poore a man I took him when I did him the courtesy at our office.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"3a25903bd176c21580613436e445919a8f57e06e64deb1df60dacd3d9710817a"},{"time":"22:57","quoteFirst":"So the hours stole on till night-fall. Some of the men silently took to their huts, while others, whose duty it was to keep watch, sat around the fires, all feeling that the end could not be far off. ","quoteTime":"About 11 P.M.","quoteLast":", Susi, whose hut was close by, was told to go to his master. At the time there were loud shouts in the distance, and, on entering, Dr.","title":"Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent","author":"Feather, A. G., Col.","gutenbergReference":"61496","hash":"0eaf939b93ee42d51c376f9725bcab5f509e3b80f395a57fdf00f84a72631a66"},{"time":"22:57","quoteFirst":"\"FRIDAY, 20th. Still no word; on which, about 4 P.M., the Prussian batteries awaken again: volcanic torrent of red-hot shot and shells, for seven hours; still no word from Roth. ","quoteTime":"About 11 at night","quoteLast":" his Majesty again sends a Drum (Parley Trumpet or whatever it is) to the Gate; formally summons Roth; asks him, 'If he has well considered what this can lead to? Especially what he, Roth, meant by firing on our first Trumpet on Wednesday last?' Roth answered, 'That as to the Trumpet, he had not heard of it before.","title":"History of Friedrich II of Prussia — Volume 12","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2112","hash":"d5e507f7beaf0087ea22a85d028b74d2418af16c307ac950c5c51deb899e1e55"},{"time":"22:57","quoteFirst":"We met numbers of people on their way to midnight mass, either at the various shrines in the mountains or at favourite churches in Genoa, and at ","quoteTime":"about eleven p.m.","quoteLast":" the bells began to ring, and went on at intervals for four hours, when they ceased for a time, to recommence at five a.m., and summon the worshippers to early mass.","title":"The Girl's Own Paper, Vol. VIII, No. 365, December 25, 1886","author":"Various","gutenbergReference":"65651","hash":"62155c100911448c4b4b6378639f984bf250c0b228cf67eec5807ab764ed0162"},{"time":"22:57","quoteFirst":"It was ","quoteTime":"about eleven o'clock at night","quoteLast":", and Sir Charles, who had evidently been expecting our arrival in the big hall of the hotel, rushed out and greeted Bindo effusively. Then, directed by a page-boy, who sat in the Count's seat, I took the car round to Hutton's garage, close by.","title":"The Count's Chauffeur","author":"Le Queux, William, 1864-1927","gutenbergReference":"30827","hash":"1326a260fe784ff00540f5264dcb7ba6ef594d715eaa9453a9d8b525e1bfe6eb"},{"time":"22:57","quoteFirst":"After sun-down we went out a second time in ambush after hyena. A lion or panther came, a little after sunset, and frightened the horses so that they broke loose, and we returned to the tents ","quoteTime":"about eleven P.M.","quoteLast":"","title":"Notes in North Africa\nBeing a Guide to the Sportsman and Tourist in Algeria and Tunisia","author":"Windham, W. G.","gutenbergReference":"30581","hash":"0de586cd09ed975d8332341f867839d7ef47a27eff85211c2be07b72e0854240"},{"time":"22:57","quoteFirst":"After an hour of this kind of hunting our bag was full of pigeons, and our tallow candle in the lantern nearly consumed. We retraced our steps out of the swamp, and ","quoteTime":"about 11 o'clock at night","quoteLast":" arrived home well satisfied with the night's hunt in the pigeon roost. We had had acres of enjoyment and had brought home bushels of pigeons.","title":"The Passenger Pigeon","author":"Mershon, Wm. B. (William Butts), 1856-1943 [Editor]","gutenbergReference":"44729","hash":"4719db022489f794f06b7be8fcf03a6ee39d34d7a1a77f75234b74dae24ee866"},{"time":"22:57","quoteFirst":"","quoteTime":"About 11 P. M.","quoteLast":" the column was formed and began to move on the long and never-to-be-forgotten hike to Benney. Ambulance Company 139 was the last marching company, with Ambulance Company 140 bringing up the rear.","title":"History of Ambulance Company Number 139","author":"Various","gutenbergReference":"33841","hash":"da214069989156e028f0a02cb0258788e51ddfec455db980eb535d456cf610a4"},{"time":"22:57","quoteFirst":"My Lord,--In obedience to your lordship's commands, as well as to satisfy my own curiosity, I have for some days past inquired constantly after Partridge the almanack-maker, of whom it was foretold in Mr. Bickerstaff's predictions, published about a month ago, that he should die the 29th instant, ","quoteTime":"about eleven at night","quoteLast":", of a raging fever.  I had some sort of knowledge of him when I was employed in the Revenue, because he used every year to present me with his almanack, as he did other gentlemen, upon the score of some little gratuity we gave him.  I saw him accidentally once or twice about ten days before he died, and observed he began very much to droop and languish, though I hear his friends did not seem to apprehend him in any danger.","title":"The Battle of the Books, and other Short Pieces","author":"Swift, Jonathan, 1667-1745; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"623","hash":"1ae655cd8014fdef8a2a2cf3b3c0cbf5cff2241c9bce3e2b0607815f0f7b4031"},{"time":"22:57","quoteFirst":"Helmick.[C6-1043] Both Paul and Mrs. Helmick agreed that Paul went home soon after the call, apparently ","quoteTime":"about 11 p.m.","quoteLast":"[C6-1044]","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"db73317f5b177536e0b9c2f18bbb775965e61841ec67d6be18df4cef35927ced"},{"time":"22:57","quoteFirst":"valued of the King's goods and the merchants' (though but little of the former) to L200,000 [are lost]. By and by, ","quoteTime":"about 11 at night","quoteLast":", called into the garden by my Lady Pen and daughter, and there walked with them and my wife till almost twelve, and so in and closed my letters, and home to bed.","title":"Diary of Samuel Pepys — Complete 1665 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4162","hash":"5d318d9b3aa59c8e356e917dd7562b74f351c3acb2b0d4e7c29bcb83a9b90556"}]