[{"time":"22:57","quoteFirst":"And now, in the cold, fierce wind, we run past a scatter of islets, especially noting Elliðaey (Ellwich Isle), the private property of the bishop, whose fair daughter is on board. The light-green surface, effect of summer growth, supports a few wrack-eating sheep; and the dark masses of subcolumnar basalt, bluff to the north, and pierced with black caves, are silvered over by troops of birds. ","quoteTime":"About eleven P.M.","quoteLast":" we turn sharp to starboard, and sight our destination, Stykkishólm, not Stockholm, not _arène de morceaux_, but “holm of sticks,” that is, bits of pillared stone: the settlement’s name is taken from one of the three rock-islets to the north, Stykkisey.","title":"Ultima Thule; or, A Summer in Iceland. vol. 2/2","author":"Burton, Richard Francis, Sir, 1821-1890","gutenbergReference":"59585","hash":"d185258f5cb4382a11a85f27f6b0c8c1d5dae8168bcafbe7c34f622d44e96f56"},{"time":"22:57","quoteFirst":"Some weeks passed and the sun had scarcely risen when Beharilal sat in the ota in front of his house at his daily business, which began as soon as his teeth were cleaned and ended ","quoteTime":"about eleven at night","quoteLast":". The place was not tidy. Two or three mats were spread on the floor, a spare one was rolled up in a corner, several pairs of shoes were on the steps, umbrellas leaned against the wall, handles downwards, and a large chatty of drinking water stood beside them.","title":"Concerning Animals and Other Matters","author":"Aitken, Edward Hamilton, 1851-1909","gutenbergReference":"10962","hash":"0bd124eb7275af2d288b930bce03eca9a77e05d7b1a05e24c26af641e6aede87"},{"time":"22:57","quoteFirst":"The first train carrying the staff and the 1st Battalion, arrived at Metz without incident. The second train, transporting the 2d Battalion and four companies of the 3d was stopped at ","quoteTime":"about 11 P.M.","quoteLast":" near the Frouard branch.","title":"Battle Studies; Ancient and Modern Battle","author":"Ardant du Picq, Charles Jean Jacques Joseph, 1821-1870; Cotton, Robert Christie, 1885-1952 [Translator]; Greely, John N. (John Nesmith), 1885-1965 [Translator]","gutenbergReference":"7294","hash":"30e3f453f59944a4c26ea33d46abd01a3afe29efd13a52859b08b179a6e61a19"},{"time":"22:57","quoteFirst":"May, ","quoteTime":"about 11 o’clock at night","quoteLast":", some of the Parliamentary soldiers could be drinking at a public house, but a little distance from the Castle, having alighted from their horses, and sent a scout to reconnoitre: who bringing them favourable news, they refreshed themselves at their ease.","title":"The Life, Times, and Scientific Labours of the Second Marquis of Worcester\r\nTo which is added a reprint of his Century of Inventions, 1663, with a Commentary thereon.","author":"Dircks, Henry, 1806-1873","gutenbergReference":"51903","hash":"9e9408f6817b16e3750b033133934a4e50823b1a2748c3c2cd3c29e77c6a963c"},{"time":"22:57","quoteFirst":"\"","quoteTime":"About eleven at night","quoteLast":" I finished reading the tragedy, and I felt and saw the fiend in myself, so that by midnight, amid my tears and despair, I was at last frightened at myself.\"","title":"Celebrated Crimes (Complete)","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2760","hash":"948935b6367284225ce53f9ffe78deba2c4d643108909532a2ea405a4a9b1855"},{"time":"22:57","quoteFirst":"These articles are then carried home, and along with the other necessities for the feast are laid out on a table, there to lie untouched till the resurrection of the \"Saviour\" is an accomplished fact. Meanwhile the lessons are being read over the tomb of \"Christ,\" and the devotees, still in large numbers, kiss His face and feet. ","quoteTime":"About 11 P. M.","quoteLast":" the sarcophagus is wheeled to its usual place in the church, where it remains until the following Easter.","title":"Russia, as Seen and Described by Famous Writers","author":"Singleton, Esther, 1865-1930 [Editor]","gutenbergReference":"19534","hash":"f7284fe6f392d3f906fd5621e169d10e86eb11ad6085ddeb7a4998613b0315d7"},{"time":"22:57","quoteFirst":"In some of the Central states general executive authority over township affairs is vested in a township board, while in other states administrative authority is divided between a township board of from ","quoteTime":"three to eleven","quoteLast":" members, and a supervisor or trustee. Besides these officials, there are a number of minor officers, including a clerk, a treasurer, an assessor, overseers of the poor, constables, and justices of the peace.","title":"Problems in American Democracy","author":"Williamson, Thames, 1894-1961","gutenbergReference":"6460","hash":"6754604e718f5fc05f03fc0d9bee7f62ecbf87c822f37c545e84c469a39512a0"},{"time":"22:57","quoteFirst":"The Battalion moved off about 7 p.m. on the night of the 24th June, and marched to ESTAIRES, where it arrived ","quoteTime":"about 11 p.m.","quoteLast":", and was billeted, the men being in factories or breweries. These billets were very similar to the ones we occupied on May 18th.","title":"The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918","author":"Anonymous","gutenbergReference":"65369","hash":"aeadb66fcf60073275d506be85c9ad8636f272381c9113bec42e464eef3c3cab"},{"time":"22:57","quoteFirst":"Within two months from the above date, Drury Lane Theatre was totally destroyed by fire. On the 24th of February, ","quoteTime":"about 11 p.m.","quoteLast":", it was discovered, and it did not take long before the whole was in a blaze; not for want of precautions, for it seems they had adopted the best accepted preventitives of a great theatrical conflagration known to modern architects, viz.","title":"The Dawn of the XIXth Century in England: A social sketch of the times","author":"Ashton, John, 1834-1911","gutenbergReference":"49406","hash":"80282dfcf2c05f0bc9712a2b933a750d32bd4595038709fe74492bdf214f2429"},{"time":"22:57","quoteFirst":"Sets at the following times: On the 1st, at 11:49 p. m.; on 16th, at ","quoteTime":"10:57 p. m.","quoteLast":"; on the 30th, at 10:09 p. m.; is, therefore, an evening star, and will remain so till the 18th of June. On the 18th, at 8:20 p. m., 4° 1′ north of the moon. Diameter diminishes from 16.6″ to 16″.","title":"The Chautauquan, Vol. 05, April 1885","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"55061","hash":"7378735649406d07228a3182ade8de59d511b363a57ee7299d728739eb51180a"}]