[{"time":"22:53","quoteFirst":"The period of apprenticeship was from ","quoteTime":"seven to eleven","quoteLast":" years. It was intended that apprenticeship should end at 24, and the length of the apprenticeship depended upon the age at which it was begun. At the end of the apprenticeship the indenture required that the master should make the apprentice free of the Company “if he have well and truely served.","title":"A Brief History of Printing in England\nA Short History of Printing in England from Caxton to the Present Time","author":"Hamilton, Frederick W. (Frederick William), 1860-1940","gutenbergReference":"65596","hash":"1a011dc0f6da235aa2c5fc629ecdd9cb8343a241aa1fcbfa23b18146d78b1aa8"},{"time":"22:53","quoteFirst":"By an ordinance of John Carpenter, Bishop of Worcester, A. D. 1464, the Prior was to reside in the college, and take charge of a certain library newly erected at the Bishop's expense, so that every festival day from ","quoteTime":"seven to eleven","quoteLast":" in the forenoon admission should be freely allowed to all desirous of consulting the Prior, to read a public lecture every week in the library, and elucidate obscure places of Scripture as well as he could to those desirous of his teachings.","title":"History for ready reference, Volume 3, Greece to Nibelungen","author":"Larned, J. N. (Josephus Nelson), 1836-1913","gutenbergReference":"68302","hash":"03fac2ccc0e2be237ff5fb945e4a26c846e563a91befe6d65825b9323b8f8878"},{"time":"22:53","quoteFirst":"The Empress Dowager is an early riser, but the joint Audiences which Their Majesties now hold are never at the extraordinary hours in vogue when His Majesty ruled alone. When there is a press of business, and many heads of departments to be seen, the Audiences begin very early, but they rarely extend past eleven o’clock--the usual hours being from half-past ","quoteTime":"seven to eleven","quoteLast":".","title":"With the Empress Dowager of China","author":"Carl, Katharine A. (Katharine Augusta), 1865-1938","gutenbergReference":"75210","hash":"28df9d66259314a90eaf13c1d23cd2d1ca2dfd128a043c009bc4965e96286773"},{"time":"22:53","quoteFirst":"\"Captain Barclay--who is well known to most of you--has kindly offered to give musketry instruction, for four hours each morning. Ten men of each company will go, each morning for a week, to drill at the range; so that, in three weeks, each man will have had a week's instruction. The hours will be from ","quoteTime":"seven to eleven","quoteLast":". The others will drill during the same hours.","title":"The Young Franc Tireurs, and Their Adventures in the Franco-Prussian War","author":"Henty, G. A. (George Alfred), 1832-1902; Young, F. T. [Illustrator]","gutenbergReference":"22060","hash":"45b31d1eea87088a30a5291b39857203d5a03295f6b627cdd6ad6e656763706c"},{"time":"22:53","quoteFirst":"To lengthen this in order to include advertising picture, the exhibitor has either to open his show earlier or else curtail his performance. The former step would not be practical, as his busy times are from ","quoteTime":"seven to eleven","quoteLast":" in the evening, in which hours he has to give two performances. The latter move, however, would not meet with the approval of his patrons.","title":"Advertising by motion pictures","author":"Dench, Ernest A. (Ernest Alfred), 1895-1949","gutenbergReference":"70188","hash":"bc5ed4fcdd6e4390f87dab14e3645843d904b0bf6ce9f76bf4eb9cc9dc877f17"},{"time":"22:53","quoteFirst":"Evans of Shunking, Szechwan province. His wife is a physician practicing among the Chinese women, and in discussing the probable rate of increase of population among the Chinese, it was stated that she had learned through her practice that very many mothers had borne ","quoteTime":"seven to eleven","quoteLast":" children and yet but one, two or at most three, were living.","title":"Farmers of Forty Centuries; Or, Permanent Agriculture in China, Korea, and Japan","author":"King, F. H. (Franklin Hiram), 1848-1911","gutenbergReference":"5350","hash":"c8cec47a592a01adfbfe2c8db85055f4d698e9f1b4fc11111b83b88a7904acfc"},{"time":"22:53","quoteFirst":"We are for a peaceable accommodation with all those nations, if it can be effected honorably. This, perhaps, is not the only ground of his alienation; but which side retains its orthodoxy, the vote of eighty-","quoteTime":"seven to eleven","quoteLast":" republicans may satisfy you: but you will better satisfy yourself on coming here, where alone the true state of things can be known, and where you will see republicanism as solidly embodied on all essential points, as you ever saw it on any occasion.","title":"Memoir, Correspondence, and Miscellanies, From the Papers of Thomas Jefferson, Volume 4","author":"Jefferson, Thomas, 1743-1826; Randolph, Thomas Jefferson, 1792-1875 [Editor]","gutenbergReference":"16784","hash":"ea5df4b5969cc43e85117115b24dcee9e4da2c480c3ad99c64ca6c5120ec4392"},{"time":"22:53","quoteFirst":"Sun God vary from ","quoteTime":"seven to eleven","quoteLast":" inches in diameter. And we recovered forty flat gold washers about an inch and a fourth in diameter, each with a hole in the center. Regarding the use to which they were put I have no clue and can only surmise that they were fastened to the garments of priests or of sacrificial victims.","title":"The City of the Sacred Well","author":"Willard, T. A. (Theodore Arthur), 1862-1943","gutenbergReference":"62702","hash":"85692613556ac793831173620634919a1d80fc324d10cf3a4e72d05aaba98a89"},{"time":"22:53","quoteFirst":"In the diction there is very little art. Rhyme, although it is known to the mountaineers, is seldom used, and their poetry is, as a rule, nothing more than rhythmical or blank verse broken into irregular stanzas of from ","quoteTime":"seven to eleven","quoteLast":" metrical feet. This kind of verse they improvise with great readiness and facility.","title":"Lippincott's Magazine of Popular Literature and Science, Vol. 22, November, 1878","author":"Various","gutenbergReference":"25030","hash":"692d6639ce6c2029fea9f1d2b617abb8cf7178be6100601d781d493bb08c6802"},{"time":"22:53","quoteFirst":", and hail. At Pentland Skerries, Nov. 6th, a few--five killed--from ","quoteTime":"7 to 11 p.m.","quoteLast":"; wind W., showers. At Isle of May, 13th, a flock at 2 p.m.; wind light W., clear. 29th, one bird killed at same station at 6 a.m.; wind light W., haze. At Sumburgh Head, Dec.","title":"Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932","gutenbergReference":"65411","hash":"e86670c50b1038f72949077b484c689bcd19782345a9dfc94bfea0e48919c764"}]