[{"time":"22:58","quoteFirst":"The Portuguese patrol now informed me that they were directed to intimate to me their presence, and that they would do so as long as I desired it. They arrived ","quoteTime":"about eleven o’clock at night","quoteLast":", and intimated their presence by battering the house-door with the butts of their muskets. They patrolled the house and grounds until four o’clock in the morning, and during the whole of that time they kept up an incessant yelling from one to the other.","title":"Travels in Eastern Africa, volume 2 (of 2)","author":"McLeod, Lyons, -1893","gutenbergReference":"74676","hash":"476ce4ce87fddb55bc32d00e2c543c3a42451f4eccbee8f3375b9d0452c64f60"},{"time":"22:58","quoteFirst":"Sir Nicholas was bled to reduce the fever of the pneumonia that had attacked him. All day long he was sinking. ","quoteTime":"About eleven o'clock that night","quoteLast":" he fell asleep, apparently, and Lady Maxwell, who had watched incessantly, was persuaded to lie down; but at three o'clock in the morning, on the first of December, Mistress Margaret awakened her, and together they knelt by the bedside of the old man.","title":"By What Authority?","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"19697","hash":"bad2fa378215176cb51281960a108cd3a7bd645b17f599f646a7bf852e88470d"},{"time":"22:58","quoteFirst":"We bade the hostler have our horses ready by three in the morning; for we intended to ride to Lynn, about three and thirty miles, next morning. But when we were in bed at our inn, ","quoteTime":"about eleven at night","quoteLast":", the constable and officers came, with a great rabble of people, into the inn. They said they were come with a hue-and-cry from a justice of the peace that lived near the town, about five miles off, where I had spoken to the people in the streets, as I rode along.","title":"George Fox: An Autobiography","author":"Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]","gutenbergReference":"43031","hash":"efb830023e7048f6c0d2edea475d58ebf31a81209a57202744c7e886bdbd59ea"},{"time":"22:58","quoteFirst":"Sir Nicholas was bled to reduce the fever of the pneumonia that had attacked him. All day long he was sinking. ","quoteTime":"About eleven o'clock that night","quoteLast":" he fell asleep, apparently, and Lady Maxwell, who had watched incessantly, was persuaded to lie down; but at three o'clock in the morning, on the first of December, Mistress Margaret awakened her, and together they knelt by the bedside of the old man.","title":"By What Authority?","author":"Benson, Robert Hugh, 1871-1914","gutenbergReference":"19697","hash":"bad2fa378215176cb51281960a108cd3a7bd645b17f599f646a7bf852e88470d"},{"time":"22:58","quoteFirst":"Ginghilovo or its neighbourhood answered every purpose as a link in the line of communications, while a site could be chosen equally as formidable in a defensive point of view. The column did not reach Ekowe fort till ","quoteTime":"nearly eleven p.m.","quoteLast":" Here the welcome of comrades, fellow-messmates, and men of the same ships and corps, was a happy and fitting sequel to the _rencontre_ of the reliever and the relieved.","title":"The Story of the Zulu Campaign","author":"Ashe, Waller, 1840-1893; Wyatt-Edgell, Edmund Verney, 1845-1879","gutenbergReference":"42956","hash":"8cc0a442a02d65915edc421512265287750dd1522678ba577d13fcb8dbfb0fc2"},{"time":"22:58","quoteFirst":"Leaving General Alten in possession of the ground which we had assisted in winning, we returned in search of our division, and reached them ","quoteTime":"about eleven at night","quoteLast":", lying asleep in their glory, on the field where they had fought, which contained many a bloody trace of the day's work.","title":"Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815","author":"Kincaid, J. (John), 1787-1862","gutenbergReference":"28981","hash":"debfef763ea341a9bce8a3b2397db7970033d1056452c0c6269d834faf5aa443"},{"time":"22:58","quoteFirst":"\"We ran down to Molokai, arriving ","quoteTime":"about eleven at night","quoteLast":".  The schooner hove to and we landed through the surf in a whale-boat at Kalawao--the place, you know, where Father Damien died.  That squarehead was game. With a couple of revolvers strapped on him he came right along.  The three of us crossed the peninsula to Kalaupapa, something like two miles. Just imagine hunting in the dead of night for a man in a settlement of over a thousand lepers.","title":"The house of pride, and other tales of Hawaii","author":"London, Jack, 1876-1916","gutenbergReference":"2416","hash":"7541c09c067ed519cd4895bb3c863bdeb13eba9124786a86ad4a903c2c40cbe3"},{"time":"22:58","quoteFirst":"It was ","quoteTime":"nearly eleven o’clock at night","quoteLast":" when Bob and Langley were ushered up the hotel elevator and along a corridor and into Mr. Wright’s rooms.","title":"The Mystery Crash\nSky Scout Series, #1","author":"Powell, Van","gutenbergReference":"55359","hash":"1f2c888742786935167f0e6ece75d72ae5c381b25d11b9b164be3942c6f4cd70"},{"time":"22:58","quoteFirst":"Wesley now turned towards Dublin. One day, he was on horseback, with but an hour or two’s intermission, from five o’clock in the morning till ","quoteTime":"nearly eleven o’clock at night","quoteLast":"; and yet only five hours after this, he again set out, and made the longest day’s journey that he ever rode—about ninety miles. At midnight, he came to Aymo, where he wished to sleep; but the woman who kept the inn refused him admittance, and, moreover, let loose four dogs to worry him.","title":"The life and times of the Rev. John Wesley, M.A., founder of the Methodists. Vol. 2 (of 3)","author":"Tyerman, L. (Luke), 1820?-1889","gutenbergReference":"71130","hash":"a658c76c6498d6040952e676d7028d3dcb0a30b9f34a2c94761b9a52bba83aa3"},{"time":"22:58","quoteFirst":"[136] 'Tre ore di notte' means three hours after the evening Ave. If it was summer-time this would be ","quoteTime":"about 11 P.M.","quoteLast":" A subject of the 'Gran Sultan' being supposed to measure time by the Ave Maria is not one of the least bizarre of traditionary accretions.","title":"Roman Legends: A collection of the fables and folk-lore of Rome","author":"Busk, Rachel Harriette, 1831-1907","gutenbergReference":"48771","hash":"42b617965997cc717031861a35c3a508de8bc88a226657e448fdb2dcaa1cfdb9"},{"time":"22:58","quoteFirst":"Thence to my uncle Wight's, and he not being at home I went with Mr. Norbury near hand to the Fleece, a mum house in Leadenhall, and there drunk mum and by and by broke up, it being ","quoteTime":"about 11 o'clock at night","quoteLast":", and so leaving them also at home, went home myself and to bed.","title":"Diary of Samuel Pepys — Volume 28: April/May 1664","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4148","hash":"cb8659eca6ed36c5715e9b50d15155d52b79816a87254a619ffa695a458f8054"},{"time":"22:58","quoteFirst":"","quoteTime":"About 11 p.m.","quoteLast":" held up by rhinoceros moving about on left of road, breaking undergrowth and branches close ahead. Could not see whether he meant to charge or not, and there was a moment’s suspense on that account, but eventually he moved off quietly.","title":"Three years of war in East Africa","author":"Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]","gutenbergReference":"68854","hash":"ff0c74e1f58f594c804cc8d5b8d18098dd8362b0315e0ab62038f27e76631c39"},{"time":"22:58","quoteFirst":"It was ","quoteTime":"nearly eleven o'clock at night","quoteLast":" when some one knocked at the door of Fred Osborne's room.  He was not in the least expecting any caller at that hour, and had paid no attention when he had heard the doorbell of the boarding-house ring downstairs, and the sound of feet ascending the steps.","title":"Northern Diamonds","author":"Pollock, Frank Lillie, 1876-1957; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]","gutenbergReference":"32323","hash":"5f57bd3197646339e8c1969785a08d0d99a71e2def802e4b6b3f6f01d9a98ca2"},{"time":"22:58","quoteFirst":"","quoteTime":"About eleven o'clock at night","quoteLast":" we arrived at West Point, on the right side of the Hudson, and landed at a wharf furnished with a sentry-box. An artillerist, who stood sentinel, examined us. I afterwards discovered that this rule was made on account of the visits which the cadets receive.","title":"Alida; or, Miscellaneous Sketches of Incidents During the Late American War.\r\nFounded on Fact","author":"Comfield, Amelia Stratton, 1785?-","gutenbergReference":"33647","hash":"1c7bd98ffc2a2ee92fb19370d6e2ed440fa7ee2717053494b30cd3558a449e70"},{"time":"22:58","quoteFirst":"I was kneeling in the pit, digging vertically up. The earth fell into my hair, eyes, and ears, and down my neck. I didn’t notice it much then, but found afterwards that my shirt and vest were completely brown. By ","quoteTime":"about 11 p.m.","quoteLast":" I had a hole through to the air about 6 inches in diameter. It was raining, but the arc lamps made it look very light outside.","title":"The Tunnellers of Holzminden (with a side-issue)","author":"Durnford, H. G. (Hugh George)","gutenbergReference":"52308","hash":"b62fb1d76949b4d40f9a2adf6df483c7fe80283bc8557d91d47708b6ac36eaa6"},{"time":"22:58","quoteFirst":"A furious thunder storm began ","quoteTime":"about eleven o’clock that night","quoteLast":", and continued almost without interruption until morning. Just before daylight, General Stanley was relieved in his trenches with his division by General Hamilton.","title":"Pictorial history of the war for the Union, volume 1 (of 2)","author":"Stephens, Ann S. (Ann Sophia), 1810-1886","gutenbergReference":"72340","hash":"7d58e59386a812c25d030e8bcd821f92259829a4f2c49a18665c2fb8f0479c3b"},{"time":"22:58","quoteFirst":"\"A large British force, with a brigade division of artillery (eighteen guns), on the march to Bloemfontein, was at Bethanie, about eleven miles from Reddersburg, on the night of April 3, and got the news of the above-mentioned infantry being surrounded ","quoteTime":"about 11 P.M.","quoteLast":" The men immediately saddled up, got under arms, and remained all night ready to move off in relief, but did not receive orders to do so until 8 A.M. on April 4, and then were only permitted to proceed at a walk, constantly halting to water the horses.","title":"South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria","author":"Creswicke, Louis","gutenbergReference":"41017","hash":"a6cf626fdf1dd81cb5b9195cfd78dfe829baee233ff1657250f4870b59e0ae8d"},{"time":"22:58","quoteFirst":"The whole party in the OMBU felt agitated and oppressed, and not one of them could close his eyes. The first peal of thunder found them wide awake. It occurred ","quoteTime":"about 11 P. M.","quoteLast":", and sounded like a distant rolling. Glenarvan ventured to creep out of the sheltering foliage, and made his way to the extremity of the horizontal branch to take a look round.","title":"In Search of the Castaways; Or, The Children of Captain Grant","author":"Verne, Jules, 1828-1905","gutenbergReference":"2083","hash":"c3cd3e86ef925afaeb3cbbb1e2fff9691b06c610997c62ce417aa2c2d8f0ad98"},{"time":"22:58","quoteFirst":"","quoteTime":"About 11 o'clock at night","quoteLast":" on the 30th of September I was aroused from my bed in a dugout to repair the communication lines, it being part of the duty of our detachment to keep the lines in working order when not observing. It wasn't very pleasant, of course, to get out of bed in the middle of the night, but this was the luckiest call that I had ever had.","title":"In the Flash Ranging Service\r\nObservations of an American Soldier During His Service With the A.E.F. in France","author":"Trueblood, Edward Alva","gutenbergReference":"26138","hash":"64439252c79442abcfa38ce996334274f5ef560e56e6f1b399dfe2c64c11a7b6"},{"time":"22:58","quoteFirst":"We had seen the last of that fine river, the Tacazze; now if water was wanted it could only be obtained by digging a few feet in the sandy river-beds. We travelled over mountains, plains, valleys, river-beds, and nearly all day through a forest of those horrid mimosas, finally arriving at Lakatakoora, in the Basé country, at 7 p.m., _without_ the caravan. At ","quoteTime":"about 11 p.m.","quoteLast":" Cheriff, with the canteen, Ali the cook, and a few only of the camels arrived.","title":"Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882","author":"Williams, Josiah","gutenbergReference":"56657","hash":"2ef69c3c88b820efc6264dab4130501683dfe69a1c64b7da7be477f00e8e84a9"}]