[{"time":"22:57","quoteFirst":"","quoteTime":"About 11 P.M.","quoteLast":" I waded the river half a mile above town and made a swift run to notify the armed guards doing duty at the old government barracks.","title":"A cowboy detective","author":"Siringo, Charles A., 1855-1928","gutenbergReference":"77835","hash":"9a0109c1a196ad4b8e4bb026f2b2e8c31226e97e45e4bfdfa0b20450886d9d06"},{"time":"22:57","quoteFirst":"Bothwell, having dismissed the others, went up stairs and joined the Queen and her friends in Darnley's apartment, as if he had that moment come to the Kirk-of-Field. Shortly afterwards, Paris also entered; and the Queen, being either reminded of, or recollecting her promise, to grace with her presence Sebastian's entertainment, rose, ","quoteTime":"about eleven at night","quoteLast":", to take leave of her husband. It has been asserted, upon the alleged authority of Buchanan, that, before going away, she kissed him, and put upon his finger a ring, in pledge of her affection.","title":"Life of Mary Queen of Scots, Volume 2 (of 2)","author":"Bell, Henry Glassford, 1803-1874","gutenbergReference":"37059","hash":"60e80342282d54c1d3ce698e9d9c8cb949c6130c3ede249457e7bb9bcc6c0c35"},{"time":"22:57","quoteFirst":"","quoteTime":"About eleven p.m.","quoteLast":" we received orders to retire over the canal. Two sections of C Company were left to keep the enemy in check, whilst the remainder of the battalion retired. After all had crossed the bridge was blown up, so that we were likely to be left in peace until the Germans could find a means of crossing the river.","title":"The Fighting Retreat To Paris","author":"Ingpen, Roger, 1869?-1936","gutenbergReference":"53736","hash":"c077732e714acfd53bc440f39036e975e56b590faf60863ebafac534813f211a"},{"time":"22:57","quoteFirst":"Our regimental Band, led by the veteran Joe Greene, played his familiar piece, \"The Mocking Bird.\" Our company was marched in the direction of Leesburg, and posted in the edge of the woods, where picket guard head quarters were established. At ","quoteTime":"about 11 P. M.","quoteLast":", about one-half of our company relieved a company of the 14th Brooklyn, the balance of the company not going on until 1 A. M. There was occasional firing by the outer picket, or cavalry vidette, during the night.","title":"History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861","author":"Clarke, Charles H.","gutenbergReference":"28481","hash":"778fde3d2c0913523bf2ba415cd47bf23cbeec60736e222f65f0c0ee4b8009c1"},{"time":"22:57","quoteFirst":"It was ","quoteTime":"nearly eleven o’clock at night","quoteLast":" when we reached Genoa. We had taken eleven hours to perform a journey of about 112 miles, and all that time we had had nothing to eat. There was no buffet all along the line after Ventimiglia until we reached Savona, and then it was past nine o’clock.","title":"Dagonet Abroad","author":"Sims, George R. (George Robert), 1847-1922","gutenbergReference":"58836","hash":"a9692795229f9857521fddeb5581816f0a0da8cf118bef2ea2040e6fe1633eb8"},{"time":"22:57","quoteFirst":"Violent storms were now of daily occurrence; they had first commenced at about 2 P.M., but they had gradually altered the hour of their arrival to between 3 and 4. This night, 29th July, we were visited at ","quoteTime":"about 11 P.M.","quoteLast":" with the most tremendous tempest that we had yet experienced, which lasted until the morning. Fortunately the tent was well secured with four powerful storm-ropes fastened from the top of the pole, and pinned about twenty-five yards from the base to iron bars driven deep into the hard ground; but the night was passed in the discomforts of a deluge that, driven by the hurricane, swept through the tent, which threatened every minute to desert us in shreds.","title":"The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs","author":"Baker, Samuel White, Sir, 1821-1893","gutenbergReference":"2125","hash":"3fdb41f3baa3e5f1ec3815d4c24894fc4b3e837866f8882341c551f08398c4b0"},{"time":"22:57","quoteFirst":"I came along with him to have a look and see what could be done. He and I went up the rain-soaked village street and out on to the field beyond. It was as dark as pitch, and ","quoteTime":"about 11 p.m.","quoteLast":" Occasional shots cracked out of the darkness ahead from the German trenches, and I remember one in particular that woke us up a bit. A kind of derelict road-roller stood at one side of the field, and as we passed this, walking pretty close together, a bullet whizzed between us.","title":"Bullets & Billets","author":"Bairnsfather, Bruce, 1887-1959","gutenbergReference":"11232","hash":"0aa916e0d5ea5cffacd41bbeec54882fdd08738af0a7e4d2d675a54a0ae7f5de"},{"time":"22:57","quoteFirst":"","quoteTime":"About eleven o’clock at night","quoteLast":" the Orient, a huge and magnificent vessel, blew up, with a terrible explosion. By this time all the French vessels were destroyed or rendered worthless, except the four carried off by Villeneuve, and Nelson’s fleet was in no condition to pursue them.","title":"Naval battles of the world","author":"Shippen, Edward, 1826-1911","gutenbergReference":"73068","hash":"198e9a657e70b8d6f670f4502e08ec9ba143f761487ed41f81ce8c6aee22bd19"},{"time":"22:57","quoteFirst":"Along the way we had captured a rebel spy, who pretended to be a good Union man, and our boys let him go. He had not been gone more than two or three hours before there came a report from the guard lines that we were surrounded by at least four or five hundred rebels. This was ","quoteTime":"about eleven o’clock at night","quoteLast":", so the scouts all fell in and made a dash in the direction of the mountains. Our men were successful in breaking through the rebel lines, which let all of us footmen into the mountains.","title":"In Defense of the Flag: A true war story\r\nA pen picture of scenes and incidents during the great rebellion.--Thrilling experiences during escape from southern prisons, etc.","author":"Stafford, David W.","gutenbergReference":"49925","hash":"0f1eba6c3db8a45ff6398f28c7e6d35a18cb3ae2fbcd0026f9cbaeaebcce94f0"},{"time":"22:57","quoteFirst":"We bade the hostler have our horses ready by three in the morning; for we intended to ride to Lynn, about three and thirty miles, next morning. But when we were in bed at our inn, ","quoteTime":"about eleven at night","quoteLast":", the constable and officers came, with a great rabble of people, into the inn. They said they were come with a hue-and-cry from a justice of the peace that lived near the town, about five miles off, where I had spoken to the people in the streets, as I rode along.","title":"George Fox: An Autobiography","author":"Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]","gutenbergReference":"43031","hash":"460b3108014709af938ca9cf592bdead7c60b24d2d1c8d8552f7e7a3c0ea1c5f"}]