[{"time":"22:57","quoteFirst":"It had been a fairly warm evening, but ","quoteTime":"about 11 p.m.","quoteLast":" it became bitterly cold and Patrolman Snorkins decided he would chance it and go and fetch his great-coat. So slipping away from his beat he hurried round to his cottage and, throwing some gravel against his wife’s bedroom window, he shouted “Chuck me out my coat, old dear.","title":"Captain Billy's Whiz Bang, Vol. II. No. 19, April, 1921\nAmerica's Magazine of Wit, Humor and Filosophy","author":"Various; Fawcett, W. H. (Wilford Hamilton), 1885-1940 [Editor]","gutenbergReference":"57034","hash":"589d04aad36ab910a412da17225ec0ec7f86489638ccc95f73e3ca04ae916559"},{"time":"22:57","quoteFirst":"That the account by Mr, Adams, of the appearance worn by the Aurora at an early hour in the evening, is, no doubt, entirely correct; and that it is easy to understand, from this description of that early appearance, why little observation was attracted to the phenomenon till ","quoteTime":"about eleven o’clock at night","quoteLast":", the time assigned, as well in this, as in all the other accounts, for the commencement of the phenomenon.","title":"The Quarterly Journal of Science, Literature and the Arts, July-December, 1827","author":"Various","gutenbergReference":"47384","hash":"6c39eb943de777ef9a5dd125086b3c5694d863a3390fe6c1afa1ceaddd664538"},{"time":"22:57","quoteFirst":"[213]John Aubrey[AH], March 20, 1692/3, ","quoteTime":"about 11 at night","quoteLast":" robbed and 15 wounds in my head.","title":"Brief Lives, Vol. 1","author":"Aubrey, John, 1626-1697; Clark, Andrew, 1856-1922 [Editor]","gutenbergReference":"47787","hash":"ff7fcf9e6d59d3ba499fb2a0028e94b56e83c378cd41b4ca9cb596bf6e98161f"},{"time":"22:57","quoteFirst":"The first train carrying the staff and the 1st Battalion, arrived at Metz without incident. The second train, transporting the 2d Battalion and four companies of the 3d was stopped at ","quoteTime":"about 11 P.M.","quoteLast":" near the Frouard branch.","title":"Battle Studies; Ancient and Modern Battle","author":"Ardant du Picq, Charles Jean Jacques Joseph, 1821-1870; Cotton, Robert Christie, 1885-1952 [Translator]; Greely, John N. (John Nesmith), 1885-1965 [Translator]","gutenbergReference":"7294","hash":"30e3f453f59944a4c26ea33d46abd01a3afe29efd13a52859b08b179a6e61a19"},{"time":"22:57","quoteFirst":"","quoteTime":"About eleven o'clock at night","quoteLast":", Mackintosh, having freed himself from his irons, cautiously descended the stairs leading from the upper ward to the press-yard, and stationed himself at the door.","title":"Preston Fight; or, The Insurrection of 1715","author":"Ainsworth, William Harrison, 1805-1882","gutenbergReference":"49851","hash":"6f01dd43ac8fe447c60850fccc76024f3af9d62e5af8434c55206463b76bcfb4"},{"time":"22:57","quoteFirst":"The incident is worth relating, as it shows how it is possible, after having sailed so many thousands of miles in safety, upon arriving at your destination to meet with disaster through the ignorance of an incompetent seaman. It was the second mate’s watch on deck, the burly-headed seaman previously mentioned. ","quoteTime":"About 11 P.M.","quoteLast":", as the Captain was about turning in for the night, the second mate called down the gang-way for the Captain. When asked what was wanted, he replied that right ahead, seen through the fog, was a square-rigged vessel.","title":"The Argonauts of California: being the reminiscenses of scenes and incidents that occurred in California in the early mining days","author":"Haskins, Charles Warren, 1825-1904","gutenbergReference":"75021","hash":"103fb602a4ac51d3f925143a570c718ddf13908fb682ad0c401cf29b226decc7"},{"time":"22:57","quoteFirst":"On the 24th Nelson was able to get his ships nearer land than on the previous occasion. He and nearly a thousand men set out in small boats at ","quoteTime":"about eleven o’clock at night","quoteLast":" for the Mole, where they were to disembark. The oars being muffled and dead silence enjoined, the enemy did not discover their approach till they were within half gun-shot of the appointed _rendez-vous_.","title":"The Boys' Nelson","author":"Wheeler, Harold, 1877-","gutenbergReference":"50731","hash":"e1fd4df149e0efee02b0ed196dd48c4780446a3c367f6dcaaf7e79e9a03e2d01"},{"time":"22:57","quoteFirst":"Baited at Islington, and so late home ","quoteTime":"about 11 at night","quoteLast":" Baker's house in Pudding Lane, where the late great fire begun Barkley swearing that he and others had lain with her often Baseness and looseness of the Court Bath at the top of his house Beare-garden Bearing more sayle will go faster than any other ships(multihull Beating of a poor little dog to death, letting it lie Because I would not be over sure of any thing","title":"Quotations from Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4202","hash":"8470399475e16905d07af80b942bdadcbd19a8f7402755744ea1ba743fea3526"},{"time":"22:57","quoteFirst":"\"","quoteTime":"About eleven at night","quoteLast":" I finished reading the tragedy, and I felt and saw the fiend in myself, so that by midnight, amid my tears and despair, I was at last frightened at myself.\"","title":"Celebrated Crimes (Complete)","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2760","hash":"948935b6367284225ce53f9ffe78deba2c4d643108909532a2ea405a4a9b1855"},{"time":"22:57","quoteFirst":"It seemed as if the poor prisoner was unaccustomed to walk on God's earth. It was the 15th of August, ","quoteTime":"about eleven o'clock at night","quoteLast":"; thick clouds, portending a tempest, overspread the heavens, and shrouded all light, and prospect beneath their heavy folds. The extremities of the avenues were imperceptibly detached from the copse, by a lighter shadow of opaque gray, which, upon closer examination, became visible in the midst of the obscurity.","title":"The Vicomte de Bragelonne; Or, Ten Years Later\r\nBeing the completion of \"The Three Musketeers\" and \"Twenty Years After\"","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"18997","hash":"71dae34248847740786541e28ceb8a94db044c1314be00f70cb2274b390388b0"},{"time":"22:57","quoteFirst":"The gardens were well kept and contained “genteel paintings.” They were open on week-days and on Sundays till ","quoteTime":"about 11 p.m.","quoteLast":", and the admission was sixpence.","title":"The London pleasure gardens of the eighteenth century","author":"Wroth, Warwick William, 1858-1911; Wroth, Arthur Edgar","gutenbergReference":"71511","hash":"cf28400cc6aa030893c4d42f8927bb1daaaf788d5c548be4194ab8c5368796fc"},{"time":"22:57","quoteFirst":"It was ","quoteTime":"about eleven o'clock at night","quoteLast":", all the lights in the hatto were extinguished by orders of the Major-domo, who had provided for everything; the slaves had been dismissed to their huts, and a solemn silence brooded over the landscape, a silence solely interrupted at regular intervals, by the sentries who challenged each other in a monotonous voice.","title":"The Buccaneer Chief: A Romance of the Spanish Main","author":"Aimard, Gustave, 1818-1883","gutenbergReference":"44380","hash":"4d3f403ee9c9969422aa203cb1e641d4aa9e61d60d8a1dc3ad9dd488d5a10324"},{"time":"22:57","quoteFirst":"Here they were till ","quoteTime":"about eleven at night","quoteLast":":  and a fine sight it is to see these five brothers thus loving one to another, and all industrious merchants.","title":"The Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]","gutenbergReference":"3331","hash":"ad5ff7d329fd47fe311d5a003f496d9feb68a6960d38314a8c1ff356a9b91a4f"},{"time":"22:57","quoteFirst":"Neil fearing the fickleness and the inconstancy of the common people, who might perhaps be perverted from their fidelity to discover him to his enemies, in hopes of a great reward, did not think proper to stay there any longer; whereupon, having got into their boat, which they always had nigh them, they set out ","quoteTime":"about eleven o’clock at night","quoteLast":", without acquainting any body of their design, except those who were partakers of it, and took the retreat towards Benbicula, and landed about break of day in Fuyia,[490] a desert island, about three miles from Roshiness, where they sculked for eight days.","title":"Origins of the 'Forty-five","author":"Blaikie, Walter Biggar, 1847-1928 [Editor]","gutenbergReference":"71772","hash":"b5b142baa6ef849a950ea606a91e00b3873fef2348860009e528d79a7ef013aa"},{"time":"22:57","quoteFirst":", who was present, that they thought it could not go on; that the duties of the Prince of Orange called him to Holland, and Princess Charlotte’s to remain in England, and that neither of them chose to give way; that in that respect the affair stood nearly as at the setting out in December, and that no preparations were made for a residence in England. They, however, parted, agreeing to think it over till night, when Princess Charlotte promised to write to the Prince of Orange. No letter came from him during this interval, and ","quoteTime":"about eleven at night","quoteLast":" her Royal Highness wrote him a letter breaking off the marriage, and desiring he would inform the Regent of it. This letter went on Thursday (I think the 16th of June); all Friday no answer.","title":"Autobiography of Miss Cornelia Knight, lady companion to the Princess Charlotte of Wales, Volume 2 (of 2)\nwith extracts from her journals and anecdote books","author":"Knight, Ellis Cornelia, 1757-1837; Kaye, John William, Sir, 1814-1876 [Editor]","gutenbergReference":"58557","hash":"cdac565b413adc038fadcfaf18e4fe5d35a1883eb3a428e2c8fcf73fb88c42a0"},{"time":"22:57","quoteFirst":"A private, who had been missing when they fell in after breakfast, made his appearance here ","quoteTime":"about eleven at night","quoteLast":"; and his arrival unharmed was a sufficient proof that no Kaffirs were lurking in the bush. On February 7 these two companies marched to Fort Peddie.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"3923fa50fa9f1472262523324a1cdc8f585b4ceba9032db26f19e07dbfdb4a99"},{"time":"22:57","quoteFirst":"This robbery was committed on a Saturday night, and on the Monday following the gentleman received intelligence, that such a horse as he had lost and described was left at an inn in Whitechapel; he accordingly went there, and found it to be the same. Nobody came for it at the time appointed, but ","quoteTime":"about eleven o’clock at night","quoteLast":", King’s brother called for the horse, and was seized immediately. The whip he carried in his hand the gentleman instantly identified as that stolen from him, although the button upon which his name had been engraved was half broken off; the latter letters of his name, however, were plainly distinguishable upon the remaining part.","title":"Lives and exploits of the most noted highwaymen, robbers and murderers of all nations\nDrawn from the most authentic sources and brought down to the present time","author":"Whitehead, Charles, 1804-1862","gutenbergReference":"68752","hash":"cabb41a64ca31f704645e44da4102e90893bb3ab7b26be12f628530f6a5b0c57"},{"time":"22:57","quoteFirst":"","quoteTime":"About 11 p.m.","quoteLast":" word was received that some tents had arrived, and parties were collected with difficulty from the companies. The wood was situated on the slope of a very steep hill, intersected by small but precipitous gorges.","title":"The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919","author":"Wurtzburg, C. E. (Charles Edward), 1891-1952","gutenbergReference":"49875","hash":"6e6e02e543398cfb1a932e9dfd5b197a4f049471e63ea002ac7c34b5c36007ae"},{"time":"22:57","quoteFirst":"Pickle commended his resolution, though in his heart, he blessed himself from such a barbarous Goth; and, after they had despatched two or three bottles of his beer, they proceeded on their journey, and arrived in town ","quoteTime":"about eleven at night","quoteLast":".","title":"The Adventures of Peregrine Pickle","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"4084","hash":"6dacf402ebbe829a806f2dc184c3070ac851888fc0478c0fea52f121e2f73138"},{"time":"22:57","quoteFirst":"Our gunner (McKinnon) was another strange hand. He was troubled with sore eyes and would sit in his cabin damning them from morning till night. Two of our men having deserted while in Yarmouth Roads, our boat, manned by midshipmen with Lieutenant Jeynes, left the ship in the evening and pulled for Cowes, where we arrived ","quoteTime":"about eleven at night","quoteLast":".","title":"Recollections of James Anthony Gardner, commander R.N. (1775–1814)","author":"Gardner, James Anthony, 1770-1846; Hamilton, R. Vesey (Richard Vesey), Sir, 1829-1912 [Editor]; Laughton, John Knox, 1830-1915 [Editor]","gutenbergReference":"72974","hash":"e517afebe9eab4360df60b7e716b191747fb250bf9a238613d4b614a6445eb8b"}]