[{"time":"22:54","quoteFirst":"Many of the dark specimens of _Sphinx Convolvuli_ show whitish dots on segments ","quoteTime":"six to eleven","quoteLast":", one being situated on the front edge of each of these segments, at the height of the completely vanished subdorsal line (Fig. 52). These spots vary much in size, lightness, and sharpness of definition.","title":"Studies in the Theory of Descent, Volume I","author":"Weismann, August, 1834-1914; Darwin, Charles, 1809-1882 [Author of introduction, etc.]; Meldola, Raphael, 1849-1915 [Translator]","gutenbergReference":"47847","hash":"7d11f12398f19a8b3c064cbdcb01ffa45ed854314eca5e3b763867fa716d1edc"},{"time":"22:54","quoteFirst":"_Type Characteristics._ _Colours_, principally blue, red, yellow, green, and ivory. _Knot_, Ghiordes. Knots to inch horizontally ","quoteTime":"six to eleven","quoteLast":"; perpendicularly, seven to fifteen. The rows of knots are not closely pressed down, so that at the back the warp is noticeable and the weft conspicuous.","title":"Oriental Rugs, Antique and Modern","author":"Hawley, W. A. (Walter Augustus), 1863-1920","gutenbergReference":"39740","hash":"8d12e7ec4877fd746fcaa4cf31ad937ad695231e17d2e04293ede1205310896a"},{"time":"22:54","quoteFirst":"I bless every star that Providence, not seeing good to make me independent, has seen it next good to settle me on the stable foundation of Leadenhall.  Sit down, good B. B., in the banking office.  What! is there not from ","quoteTime":"six to eleven p.m.","quoteLast":" six days in the week? and is there not all Sunday?’  Fortunately for B. B., friends came to his rescue.  A few members of his Society, including some of the wealthier of his own family, raised among them £1,200 for his benefit.","title":"East Anglia: Personal Recollections and Historical Associations","author":"Ritchie, J. Ewing (James Ewing), 1820-1898","gutenbergReference":"30717","hash":"18b9197270bf6a2cbadf70a5a2e6ece9b77298a88331c77f61fff59f67a720c7"},{"time":"22:54","quoteFirst":"To the venturesome mountaineer, the inducements to climb seem almost endless. In the immediate vicinity of the hotel, there is a choice of ascents of from ","quoteTime":"six to eleven","quoteLast":" thousand feet. Most of them may be made by any one who has a cool head, a sure foot, and sufficient endurance; but there are two or three which ought to be undertaken only by experienced mountaineers. I made several of the lesser ascents alone, and, in each instance, against the advice of inexperienced and timid persons, who declared that I would either be dashed to pieces, by falling down a precipice, or devoured by bears, which are supposed to be rather plentiful.","title":"Better Than Men","author":"Hawkins, Rush C. (Rush Christopher), 1831-1920","gutenbergReference":"53423","hash":"0fc79109581bc4235f39c3b3e2333c5c48326545dfcb9ab1bf8d5ad479c66df0"},{"time":"22:54","quoteFirst":"For the females, the percentages will apply well to all who are wage-earners in domestic and personal service. Here, also, the largest percentage, 24.1 per cent, remained in one place from ","quoteTime":"six to eleven","quoteLast":" months; 21.3 per cent remained three to five months; 16.7 per cent remained one year to one year and eleven months, and fair percentages obtain for the longer terms of service: namely, 5.","title":"The Negro at Work in New York City: A Study in Economic Progress","author":"Haynes, George Edmund, 1880-1960","gutenbergReference":"24712","hash":"6f2a59064266f49d19fcd7bee4f2a18b1f406a852dea27658c61ecad7927dd0b"},{"time":"22:54","quoteFirst":"In the dance-houses there is music every evening except Saturday; on week-days from ","quoteTime":"six to eleven","quoteLast":", and on Sundays from four to eleven. At eleven the music is stopped, and at twelve the house is peremptorily closed. The evenings during the week are comparatively dull affairs, and male visitors are sometimes so scarce that the women are compelled to dance with each other, or sit in inglorious idleness.","title":"The History of Prostitution: Its Extent, Causes, and Effects throughout the World","author":"Sanger, William W., 1819-1872","gutenbergReference":"41873","hash":"fd91c0ebab4e0eca854ca6589fe7fffd69905e5debac72e54599f5be27143507"},{"time":"22:54","quoteFirst":"The only other action was that in which Colonel Kelly’s brigade was engaged in the attack on Hurryhurpore Hill. The infantry were engaged from ","quoteTime":"six to eleven","quoteLast":", when “two 6–pounders and two 5½-inch howitzers being brought up on elephants, in a few minutes decided the affair, and left us in possession of an almost natural redoubt.” “Amongst the wounded you will see Captain Lindsay; although his wounds are not severe, I fear I shall lose his active service for a time, which I lament exceedingly, having found Captain Lindsay a most zealous, able officer, both as an artillerist and engineer,” are the words of Colonel Kelly in reporting the affair.","title":"Memoir of the Services of the Bengal Artillery\nFrom the Formation of the Corps to the Present Time, with Some Account of Its Internal Organization","author":"Buckle, E. (Edmond), 1808-1846; Kaye, John William, Sir, 1814-1876 [Editor]","gutenbergReference":"59595","hash":"84452806b627475afd29e03c9deccb3ac720d7121eccf2a731ae8328da4cb730"},{"time":"22:54","quoteFirst":"This enables the Governor to make such recommendations as he may deem necessary in his message to the Legislature. The Controller, Attorney General, in fact all the State officials and departments, observed the law last September with but one exception. The Fish Commission, costing the State from ","quoteTime":"six to eleven","quoteLast":" times more money that the State departments, did not file a report with the Governor.","title":"Story of the Session of the California Legislature of 1909","author":"Hichborn, Franklin, 1869-1963","gutenbergReference":"2896","hash":"dc4da6d7b09a1a9f0921a93d39d0744d604a87de851a8b88bfcf8f750db2e990"},{"time":"22:54","quoteFirst":"_P.S._--Be it known to this fluent generation that I, R. L. S., in the forty-third of my age and the twentieth of my professional life, wrote twenty-four pages in twenty-one days, working from ","quoteTime":"six to eleven","quoteLast":", and again in the afternoon from two to four or so, without fail or interruption. Such are the gifts the gods have endowed us withal: such was the facility of this prolific writer!","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25","author":"Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]","gutenbergReference":"30714","hash":"2ce0cc570e80f96f690bd85cb5cd9c17983c205fa5fa860aa1a5535b6959548a"},{"time":"22:54","quoteFirst":"I bless every star, that Providence, not seeing good to make me independent, has seen it next good to settle me upon the stable foundation of Leadenhall. Sit down, good B.B., in the banking-office: what! is there not from ","quoteTime":"six to eleven p.m.","quoteLast":" six days in the week, and is there not all Sunday? Fie, what a superfluity of man's time, if you could think so! Enough for relaxation, mirth, converse, poetry, good thoughts, quiet thoughts. O the corroding, torturing, tormenting thoughts, that disturb the brain of the unlucky wight who must draw upon it for daily sustenance! Henceforth I retract all my fond complaints of mercantile employment; look upon them as lover's quarrels. I was but half in earnest.","title":"Selected English Letters (XV-XIX Centuries)","author":"Duckitt, Mabel, 1881- [Editor]; Elgee, Harriet W. (Harriet Wragg), 1881- [Editor]","gutenbergReference":"12515","hash":"55d13bc2f1fbd92d29748c5339320119399abdbb909b0aedb7a5f42431e3c9e5"}]