[
  {
    "time": "22:58",
    "quoteFirst": "Richard of Woodville, at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", conversing with Mary's father, with a somewhat gloomy and anxious air.",
    "title": "Agincourt: A Romance\r\nThe Works of G. P. R. James, Volume XX",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "39519",
    "hash": "68388b619b9e52d9287e961baf2ac16dc9c08f98a2b3348197c6efcd13166af8"
  },
  {
    "time": "22:58",
    "quoteFirst": "The next morning, April 2d, we marched to the barracks, where we remained until the following day. Transportation having at length been provided, we marched to the depot in Cincinnati, where we took the train about eleven A.M. We reached Columbus, O., ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": "",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "hash": "b7ab2f84a9cb62d14569a1a089e13868c64aad065769ac4f00a155a2aa6441de"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock that night",
    "quoteLast": " we found a good landing, where we went ashore, and lighting a fire to keep the wild beasts away, we lay down on the ground for a little rest from our cramped positions.",
    "title": "Reminiscences of the Civil War",
    "author": "Mitchel, Cora",
    "gutenbergReference": "67854",
    "hash": "5c8820216e1c997363f17a407e6bb45668a8b78f89f450c369e2e333a6a2bc3f"
  },
  {
    "time": "22:58",
    "quoteFirst": "27 of _The Universal Instructor in all Arts and Sciences_, and _Pennsylvania Gazette_, he had found it necessary to explain a week's delay in the publication of that issue by stating to the public that he had been awakened, when fast asleep in bed, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", over-tired with the labor of the day, and taken away from his dwelling by a writ and summons; it being basely and confidently given out that he was that very night about to run away, though there was not the least color or ground for such a vile report. He was, he further declared, \"the shuttlecock of fortune ...",
    "title": "Benjamin Franklin; Self-Revealed, Volume 2 (of 2)\r\nA Biographical and Critical Study Based Mainly on his own Writings",
    "author": "Bruce, Wiliam Cabell, 1860-1946",
    "gutenbergReference": "36897",
    "hash": "3dbb16b4977341c4c5e7c265d682e256142a65fcbe940de17e2efac77c1f63f9"
  },
  {
    "time": "22:58",
    "quoteFirst": "That night I rode to George Town Cross Oats, the place of my nativity. I went in search of a colored man by the name of Joe Brown, arriving at his house ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ". He had not gone to bed but was smoking his pipe; his wife had retired for the night, so everything was favorable as the business was highly important and only required two to discuss it at this time. I had known him ever since I was a boy, and he appeared kindly disposed toward me, so there was no feeling of scrupulousness in telling him what I intended and wanted.",
    "title": "Life of Isaac Mason as a Slave",
    "author": "Mason, Isaac, 1822-",
    "gutenbergReference": "48263",
    "hash": "9402237aa4570e9901e47ddd70c73abe692a7757d0d185599e405e99afd38887"
  },
  {
    "time": "22:58",
    "quoteFirst": "not expecting you at home, I had in my pocket a brace of pistols, determining in my mind to let one of them drop before the miller, as if by accident, for fear he should presume to play tricks upon me; but after my interview with you, I felt there was no occasion for weapons, and did not load them, after you had allowed us to inspect as minutely as we pleased every portion of the house. I sat down on the third storey landing, fully expecting to account for any noises that I might hear, in a philosophical manner. This was ",
    "quoteTime": "about eleven o'clock P.M.",
    "quoteLast": "",
    "title": "Occultism and Common-Sense",
    "author": "Willson, Beckles, 1869-1942; Barrett, William, Sir, 1844-1925 [Author of introduction, etc.]",
    "gutenbergReference": "36730",
    "hash": "1fd78147c294aff2b6f593aedeef48845e958a872636237fc2b7702ac6320f16"
  },
  {
    "time": "22:58",
    "quoteFirst": "However difficult the undertaking, as I had to pass close to his post, I like another Leander was determined to cross the Hellespont; of which having informed my friend Heneman, I set out ",
    "quoteTime": "about eleven at night",
    "quoteLast": " in my own barge, when coming opposite New Rosenback, I heard Fourgeoud’s voice very distinctly, as he walked on the beach with some other officers, and immediately the boat was hailed by a sentinel, and ordered to come ashore.",
    "title": "Narrative, of a five years' expedition against the Revolted Negroes of Surinam, in Guiana on the Wild Coast of South America; from the year 1772 to 1777 ... Volume 1 (of 2)",
    "author": "Stedman, John Gabriel, 1744-1797; Barlow, Inigo, 1760?- [Engraver]; Bartolozzi, Francesco, 1727-1815 [Engraver]; Benedetti, Michele, 1745-1810 [Engraver]; Blake, William, 1757-1827 [Engraver]; Conder, Thomas, 1747?-1831 [Engraver]; Holloway, Thomas, 1748-1827 [Engraver]",
    "gutenbergReference": "65715",
    "hash": "27f7ca1ba86e27f6000d5a4bb94548f4f943a4cbb2856e7eca3a302249896d34"
  },
  {
    "time": "22:58",
    "quoteFirst": "Our regimental Band, led by the veteran Joe Greene, played his familiar piece, \"The Mocking Bird.\" Our company was marched in the direction of Leesburg, and posted in the edge of the woods, where picket guard head quarters were established. At ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", about one-half of our company relieved a company of the 14th Brooklyn, the balance of the company not going on until 1 A. M. There was occasional firing by the outer picket, or cavalry vidette, during the night.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "hash": "7b724deefe3ec71ed77a28cef5956cac82ebf3f0ed71d3d7d2ad9e5ce125da5f"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " the doctor came, and I shouted \"Smallpox!\" Said he: \"Who is here?\" I answered, \"The man whom you said had the smallpox.\" He responded, \"All right, but I would not have had it happen for five hundred dollars. Be quiet, you have done just right.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "93baa898998f8fc5c3b1d57356feb109edc16b0e5bb83ae5e9d80a1d726e8120"
  },
  {
    "time": "22:58",
    "quoteFirst": "The most accurate observations made in England were those of Colonel Beaufoy, when the variation was about 24½´ west. In these the absolute maxima were earlier than in Canton’s observations, and the second maximum west ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Dr. Thomas Thomson alludes to the diurnal investigations of Barlow and Christie and others, and gives (“Outline of the Sciences,” London, 1830, pp. 543–550) a table of the mean monthly variation of the compass from April 1817 to March 1819 as determined by Colonel Beaufoy. Mr.",
    "title": "Bibliographical history of electricity & magnetism, chronologically arranged",
    "author": "Mottelay, Paul Fleury, 1841-1922 [Compiler]; Glazebrook, Richard, 1854-1935 [Author of introduction, etc.]; Thompson, Silvanus P. (Silvanus Phillips), 1851-1916 [Author of introduction, etc.]",
    "gutenbergReference": "74764",
    "hash": "ad053794997bc4b04f84af722d22e8b185c80667f28270abe109ba64d7fcd40f"
  },
  {
    "time": "22:58",
    "quoteFirst": "It was now ",
    "quoteTime": "nearly eleven o'clock at night",
    "quoteLast": ", so Jim told the people that we had traveled a long distance that day and were very tired, and he thought we had better not make any bargain that night. We would go to our rest, and in the morning they could tell us what they had decided on.",
    "title": "Capt. W. F. Drannan, Chief of Scouts, As Pilot to Emigrant and Government Trains, Across the Plains of the Wild West of Fifty Years Ago",
    "author": "Drannan, William F., 1832-1913",
    "gutenbergReference": "12895",
    "hash": "a7f50b726781c6ce4891a1d1ce1b3202fb4f6442dc1fbf1ea69ef62a6894b295"
  },
  {
    "time": "22:58",
    "quoteFirst": "Came down a series of slopes, and finished the day by going up one. Enormous deep-cut sastrugi and drifts and shiny egg-shell surface. Wind all S.S.E.ly. To-day at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " we got our first sight again of mountain peaks on our eastern horizon.... We crossed the outmost line of crevassed ridge top to-day, the first on our return.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "hash": "da84c21f90a94977beb97269eb235ec3e67cd089546eb6fa0f6df6d3b0a959f5"
  },
  {
    "time": "22:58",
    "quoteFirst": "The moon was not due to rise till ",
    "quoteTime": "about eleven that night",
    "quoteLast": ", so I decided to go out at nine. The Company Sergeant-Major asked if he could come, so I arranged to take him and one Platoon scout from each Platoon.",
    "title": "A \"Temporary Gentleman\" in France",
    "author": "Dawson, A. J. (Alec John), 1872-1952",
    "gutenbergReference": "50247",
    "hash": "39baecfcc8c369c0297b166d62690b75bf15173765661aa63ac3e4d6de09148e"
  },
  {
    "time": "22:58",
    "quoteFirst": ", by an emissary of the Committee of Public Safety, sent to Troyes, Prairial 29, to report on the situation of things and on the troubles in Troyes.)--Albert Babeau, II., 203, 205 and 112, 122.--Cf. 179. \"Gachez, intoxicated, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", with several women as drunk as himself, compelled the keeper of the Temple of Reason to open the doors, threatening him with the guillotine.\"--Ibid., 166.",
    "title": "The French Revolution - Volume 3",
    "author": "Taine, Hippolyte, 1828-1893; Rom, Svend [Annotator]; Durand, John, 1822-1908 [Translator]",
    "gutenbergReference": "2580",
    "hash": "bd41286835fb3491a18ba8d269d3b793d73fbb0b9a514f0c90211bbc26ba04c3"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven P.M.",
    "quoteLast": " we were surprised by a boat coming alongside with four hands, who stated they belonged to a galliot that had struck upon the tail of the shoal and had beat over into smoother water, where she sunk. The crew had taken to the boat and were six hours beating about before they got alongside of us, and thought we were a floating light.",
    "title": "Recollections of James Anthony Gardner, commander R.N. (1775–1814)",
    "author": "Gardner, James Anthony, 1770-1846; Hamilton, R. Vesey (Richard Vesey), Sir, 1829-1912 [Editor]; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "72974",
    "hash": "be3a3b76481edbf90615ffcfe6cb648d397edd87e62b2cac03ffaf0d7d626fe5"
  },
  {
    "time": "22:58",
    "quoteFirst": "The most accurate observations made in England were those of Colonel Beaufoy, when the variation was about 24½´ west. In these the absolute maxima were earlier than in Canton’s observations, and the second maximum west ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Dr. Thomas Thomson alludes to the diurnal investigations of Barlow and Christie and others, and gives (“Outline of the Sciences,” London, 1830, pp. 543–550) a table of the mean monthly variation of the compass from April 1817 to March 1819 as determined by Colonel Beaufoy. Mr.",
    "title": "Bibliographical history of electricity & magnetism, chronologically arranged",
    "author": "Mottelay, Paul Fleury, 1841-1922 [Compiler]; Glazebrook, Richard, 1854-1935 [Author of introduction, etc.]; Thompson, Silvanus P. (Silvanus Phillips), 1851-1916 [Author of introduction, etc.]",
    "gutenbergReference": "74764",
    "hash": "ad053794997bc4b04f84af722d22e8b185c80667f28270abe109ba64d7fcd40f"
  },
  {
    "time": "22:58",
    "quoteFirst": "[297] As they walked back he began to speak of his repentance for the faults and follies of his life, and just as he said, “_J’espère bien ne commettre aucun péché, soit mortel, soit véniel_,” he suddenly fell to the ground. They were again at the entrance of the fatal gallery, where a straw mattress being hastily thrown on the floor he was laid upon it. They dared not move him, so he lay there until ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", only recovering consciousness for a few moments, when, after murmuring, “_Mon Dieu! Vierge Marie! Monseigneur Saint Claude! Monseigneur Saint Blaise me soient en aide!_” he died.[298]",
    "title": "Pictures of the old French court",
    "author": "Bearne, Mrs. (Catherine Mary Charlton), -1923; Bearne, Edward H. [Illustrator]",
    "gutenbergReference": "50052",
    "hash": "5681395a1d1becfd04db09c6df8783b533783d619116b38d98b40b1ee3c57a6d"
  },
  {
    "time": "22:58",
    "quoteFirst": "Some weeks passed and the sun had scarcely risen when Beharilal sat in the ota in front of his house at his daily business, which began as soon as his teeth were cleaned and ended ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". The place was not tidy. Two or three mats were spread on the floor, a spare one was rolled up in a corner, several pairs of shoes were on the steps, umbrellas leaned against the wall, handles downwards, and a large chatty of drinking water stood beside them.",
    "title": "Concerning Animals and Other Matters",
    "author": "Aitken, Edward Hamilton, 1851-1909",
    "gutenbergReference": "10962",
    "hash": "164bd8f3a8f1b4469d7a6fcc538d9659ea8973efac557b39e88ee08c6d8d07af"
  },
  {
    "time": "22:58",
    "quoteFirst": "Attempting to exchange signals, he soon found that he neither could understand nor be understood. To persist on his course might surround him with foes, and accordingly, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", the ship was headed to the southeast and so continued during the night.",
    "title": "Sea Power in its Relations to the War of 1812. Volume 1",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "25911",
    "hash": "ce88f694fb8b4eca32eefcf2635a577f8ee45962defa9954500de6bacd37335f"
  },
  {
    "time": "22:58",
    "quoteFirst": "expecting you at home, I had in my pocket a brace of pistols, determining in my mind to let one of them drop before the miller, as if by accident, for fear he should presume to play tricks upon me; but, after my interview with you, I felt there was no occasion for weapons, and did not load them, after you had allowed us to inspect as minutely as we pleased every portion of the house. I sat down on the third story landing, fully expecting to account for any noises that I might hear, in a philosophical manner. This was ",
    "quoteTime": "about eleven o’clock P. M.",
    "quoteLast": "",
    "title": "The Night-Side of Nature; Or, Ghosts and Ghost-Seers",
    "author": "Crowe, Catherine, 1790-1876",
    "gutenbergReference": "54532",
    "hash": "28e68478e62f54b384f35a886faf329df860c488519715452629e0b71a3a15d6"
  }
]