[{"time":"22:51","quoteFirst":"Accordingly, George Grant called on Riles, and, after the customary commonplaces about the weather and the crops, mentioned his desire to get a boy to sit up for an hour or two at night to watch the smudge fires, and put them out after the cattle had settled down. Could Mr. Riles spare London from ","quoteTime":"nine to eleven","quoteLast":" for a job like that? They would either pay him in money for the boy’s services, or allow it when they exchanged labour in threshing time. But perhaps London had enough to do as it was, and would be better in bed after his day’s——.","title":"The Bail Jumper","author":"Stead, Robert J. C., 1880-1959","gutenbergReference":"35836","hash":"aff32d5f31d7768da0c6461598b2afdeefbc48b3d6e4fb6a000c257ec1aefc10"},{"time":"22:51","quoteFirst":") A turkey is much better than either, from the large expanse of the wings in covering the broods, and the greater heat of body; but if the duck is a good sitter, it is best to let her hatch her own eggs, taking care to keep her and them from the water till they are strong. The nest should be on the ground, and in a damp place. Choose the freshest eggs, and place from ","quoteTime":"nine to eleven","quoteLast":" under her. Feed her morning and evening while sitting, and place food and water within her reach.","title":"Poultry\r\nA Practical Guide to the Choice, Breeding, Rearing, and Management of all Descriptions of Fowls, Turkeys, Guinea-fowls, Ducks, and Geese, for Profit and Exhibition.","author":"Piper, Hugh","gutenbergReference":"38606","hash":"b00f64a6057e4733d470d7e052305a443ff2156233271cc67305764cba909785"},{"time":"22:51","quoteFirst":"Mr. Pendyce's head, seen from behind at his library bureau, where it was his practice to spend most mornings from half-past ","quoteTime":"nine to eleven","quoteLast":" or even twelve, was observed to be of a shape to throw no small light upon his class and character. Its contour was almost national. Bulging at the back, and sloping rapidly to a thin and wiry neck, narrow between the ears and across the brow, prominent in the jaw, the length of a line drawn from the back headland to the promontory at the chin would have been extreme.","title":"The Country House","author":"Galsworthy, John, 1867-1933","gutenbergReference":"2772","hash":"fcde4095be77bd0806fcc41356a6f2ea20493c686e133c81e8c1a1ae1941a444"},{"time":"22:51","quoteFirst":"The ceremonies of courtship require some little time; but soon after these are performed the respective couples separate in search of suitable nesting places. A little dry grass is usually collected, and on it the eggs, from ","quoteTime":"nine to eleven","quoteLast":" in number, are laid. As soon as incubation begins the mother starts in to divest herself of the down that grows thickly beneath her breast feathers, and adds it to the nest furniture; so that the eggs are deeply imbedded in this heat-retaining substance--a portion of which she is always careful to pull, as a coverlet, over her treasures when she leaves them for food.","title":"The Mentor: Game Birds of America, Vol. 1, Num. 34, Serial No. 34","author":"Forbush, Edward Howe, 1858-1929","gutenbergReference":"49876","hash":"2e3a5e01cc12f1e78be4a2947bf61f18e212b5bd13e993b7775d30f87512e002"},{"time":"22:51","quoteFirst":"Two to six, usually three or four, small shields on the snout between the canthals, of which there are two on each side, the second broadly in contact with the supraocular. Supraocular well developed, extending posteriorly beyond the vertical of the eye, separated from the frontal by one to four shields. ","quoteTime":"Nine to eleven","quoteLast":", usually ten, scales round the eye, the upper preocular usually in contact with the nasal; either a single series of scales between the eye and the labials, or two series except under the centre of the eye, which is separated from the fourth labial by a single scale. Nasal single.","title":"The Snakes of Europe","author":"Boulenger, George Albert, 1858-1937","gutenbergReference":"46590","hash":"f8d9442091b809731b714439b837e57de06b2a78f309a655846006dbb652ef5d"},{"time":"22:51","quoteFirst":"She had solved the problems of woman's lack of place in this city scheme by closing tight her emotions, her sense of adventure, her hope of friendship. She never talked to Una, after discovering that Una had no interesting opinions on the best reading for children ","quoteTime":"nine to eleven","quoteLast":".","title":"The Job: An American Novel","author":"Lewis, Sinclair, 1885-1951","gutenbergReference":"25474","hash":"7446be9ab0abac9ec7dccb581c6982823fab64da835c5eeaf4949edf82b66da7"},{"time":"22:51","quoteFirst":"On the French line the arrangement differs somewhat from the English. At seven in the morning, tea or coffee is given, with bread and butter and a bowl of soup. From half past ","quoteTime":"nine to eleven","quoteLast":" breakfast is served, and consists of preliminary appetizers, such as radishes, anchovies, cold ham, and other trifles, followed by steaks, chops, eggs in every form, fish, chicken, and similar solids. Then comes a selection of cheeses and fresh and dry fruits, and the meal ends with a cup of black coffee.","title":"How to Travel\r\nHints, Advice, and Suggestions to Travelers by Land and Sea all over the Globe.","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"45162","hash":"1b61c2a55d6786c5badcf6adcdce1ccf33df4f3827ab3a63b80082e73febae61"},{"time":"22:51","quoteFirst":"The true caterpillars have two to five pairs of pro-legs, the false caterpillars six to eight pairs. Reckoning in the thoracic legs, therefore, the true caterpillars have altogether five to eight, the false caterpillars ","quoteTime":"nine to eleven","quoteLast":" pairs. The head of the latter is more rounded, while that of the former is more flattened. The way in which caterpillars walk depends upon the number of their legs.","title":"Agricultural zoology","author":"Ritzema Bos, J. (Jan), 1850-1928; Ormerod, Eleanor A. (Eleanor Anne), 1828-1901 [Author of introduction, etc.]; Ainsworth Davis, J. R. (James Richard), 1861-1934 [Translator]","gutenbergReference":"77045","hash":"7164c0be79b9991bb40639177db47a72e47930f642798923de5795d8f6935ffa"},{"time":"22:51","quoteFirst":"The usual weapon is slight, and scarcely exceeds in diameter the assagai of Southern Africa. It is, however, considerable longer, the ordinary length being from ","quoteTime":"nine to eleven","quoteLast":" feet. As a general rule, the spear is constructed after a very rude fashion, and the maker seems to care but little whether the shaft be perfectly straight, so that the weapon be tolerably well balanced. There are several specimens of Australian spears in my collection, one of which (a weapon that has evidently been a favorite one, as it shows marks of long usage) is twice bent, the second bend counteracting the former, and so bringing the weapon tolerably straight.","title":"The uncivilized races of men in all countries of the world; vol. 1 of 2\r\nBeing a comprehensive account of their manners and customs, and of their physical, social, mental, moral and religious characteristics","author":"Wood, J. G. (John George), 1827-1889","gutenbergReference":"69073","hash":"6d65d742b15cd27741ef1d7e2efe84fe0e76fd71a8b2d8d826da40eed01f2e64"},{"time":"22:51","quoteFirst":"Of the first there are several kinds, all larger and heavier than those obtained at the Louisiade, but, like them, made of hard, heavy, well-polished coconut wood. The spears vary in length from ","quoteTime":"nine to eleven","quoteLast":" feet, with a diameter, where thickest, of rather more than an inch. From their great weight it would scarcely be possible to throw them with effect to a greater distance than from fifteen to twenty yards, and, judging from the signs and gestures of the natives on various occasions when explaining their mode of warfare, they are also used for charging and thrusting with, the neighbourhood of the armpit being the part aimed at as most vulnerable.","title":"Narrative of the Voyage of H.M.S. Rattlesnake, Commanded By the Late Captain Owen Stanley, R.N., F.R.S. Etc. During the Years 1846-1850. — Volume 1\r\nIncluding Discoveries and Surveys in New Guinea, the Louisiade Archipelago, Etc. to Which Is Added the Account of Mr. E.B. Kennedy's Expedition for the Exploration of the Cape York Peninsula. By John Macgillivray, F.R.G.S. Naturalist to the Expedition.","author":"MacGillivray, John, 1822-1867","gutenbergReference":"12433","hash":"ec3479cbad6323dd67cc27e1800d8e0fa47519c0f9944da56e604d392750b8c6"}]