[{"time":"22:59","quoteFirst":"“Brighouse and Conway proposed to cut out a whale-boat from out of the harbour, to prevent the Columbia from being suspected; which they effected, having therein a coil of rope and five oars, with a large stone she was moored by. This happened ","quoteTime":"about eleven o’clock at night","quoteLast":".","title":"The Loss of His Majesty's Frigate Anson\r\nWhich was Wrecked within Three Miles of Helston, December 28, 1807 ... Also, an Authentic Narrative of the Loss of the Sidney, Which Ran upon a Dangerous Rock or Shoal, May 20, 1808","author":"Unknown","gutenbergReference":"57112","hash":"34c13470b1eb9a748a9a6a108ee433f668dfb3f23628c9ab2c92d5c3003db0f9"},{"time":"22:59","quoteFirst":"Neil fearing the fickleness and the inconstancy of the common people, who might perhaps be perverted from their fidelity to discover him to his enemies, in hopes of a great reward, did not think proper to stay there any longer; whereupon, having got into their boat, which they always had nigh them, they set out ","quoteTime":"about eleven o’clock at night","quoteLast":", without acquainting any body of their design, except those who were partakers of it, and took the retreat towards Benbicula, and landed about break of day in Fuyia,[490] a desert island, about three miles from Roshiness, where they sculked for eight days.","title":"Origins of the 'Forty-five","author":"Blaikie, Walter Biggar, 1847-1928 [Editor]","gutenbergReference":"71772","hash":"c35972db234de829013bab834633c27e7d4fb880fec412cfc685fdd6df96a74a"},{"time":"22:59","quoteFirst":"It seemed as if the poor prisoner was unaccustomed to walk on God’s earth. It was the 15th of August, ","quoteTime":"about eleven o’clock at night","quoteLast":"; thick clouds, portending a tempest, overspread the heavens, and shrouded every light and prospect underneath their heavy folds. The extremities of the avenues were imperceptibly detached from the copse, by a lighter shadow of opaque gray, which, upon closer examination, became visible in the midst of the obscurity.","title":"The Man in the Iron Mask","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2759","hash":"47bd1bc763f8f84a71bb645af7063ed3c2e56ed9a45b437b340c17a4b72f7204"},{"time":"22:59","quoteFirst":"Polperro, and could do no more till ","quoteTime":"nearly eleven o'clock at night","quoteLast":".","title":"The Town Traveller","author":"Gissing, George, 1857-1903","gutenbergReference":"4308","hash":"9f302464d053d0b8e9f770a00f2a1f2fb7e64a14718b03638380a12142dc2403"},{"time":"22:59","quoteFirst":"Pickle commended his resolution, though in his heart, he blessed himself from such a barbarous Goth; and, after they had despatched two or three bottles of his beer, they proceeded on their journey, and arrived in town ","quoteTime":"about eleven at night","quoteLast":".","title":"The Adventures of Peregrine Pickle","author":"Smollett, T. (Tobias), 1721-1771","gutenbergReference":"4084","hash":"1185f622d350789177944e1af7b5557793084e41353f179e0fc940e5c9ad49e2"},{"time":"22:59","quoteFirst":"The battle lasted from ","quoteTime":"about 11 P. M.","quoteLast":" to 2 A. M. Co. K fired their one gun 32 times. Lieut. Pratt had immediate charge of the gun, Capt. Whitfield being also present.","title":"Company K, First Alabama Regiment; or, Three Years in the Confederate Service","author":"Smith, Daniel P.","gutenbergReference":"63820","hash":"befc59fa922b5b2ccaee761b6efe35fec161816c6a5577ca4b5511024184f9f1"},{"time":"22:59","quoteFirst":"The only advantage which Grouchy had obtained was on his left, which had rolled back the Prussian right, but had in no way destroyed it. Firing ceased at ","quoteTime":"about 11 P.M.","quoteLast":", and great preparations were made on both sides for a renewal of the fight at daybreak. But Grouchy was well pleased with his success on the left, since he assumed that he had at least cut off half of the Prussian army.","title":"The Battle of Wavre and Grouchy's Retreat\nA study of an Obscure Part of the Waterloo Campaign","author":"Kelly, William Hyde, 1882-","gutenbergReference":"58174","hash":"3876728e3ba7b4dc6d224fbef50ac013ae4c1bda494f6f100d4ddd88070a5ec1"},{"time":"22:59","quoteFirst":"One amongst them was a fine powerful fellow, whose voice sounded so strongly, that it seemed as if his very whisper might be heard half a mile off. The old man remained by our fire all night; the others who, as I understood, were all his sons, had departed ","quoteTime":"about 11 P. M.","quoteLast":", having left their gins in the vicinity. Thermometer, at sunrise, 22°; at noon, 76°; at 4 P. M., 59°; at 9, 35°.","title":"Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)","author":"Mitchell, T. L. (Thomas Livingstone), 1792-1855","gutenbergReference":"9943","hash":"bbfcb712abe0d5f9b26d37449f1cd16709ae0d56be63bcbadcf9c5099e77be00"},{"time":"22:59","quoteFirst":"","quoteTime":"About eleven o’clock that night","quoteLast":" we all lay down together on the bed-platform,—men, women and children; the youngsters had all remained outside the curtain until that time. The air was hot and ill-smelling, and filled with smoke from the Russian pipes which the Chukches used, pipes with little bowls and long stems, good for only a few puffs.","title":"The last voyage of the Karluk","author":"Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951","gutenbergReference":"74622","hash":"e4ecac9e7d5019cd78c9efb02db9b772075f09233f4e2e760f71f0e37aa34c21"},{"time":"22:59","quoteFirst":"It seemed as if the poor prisoner was unaccustomed to walk on God’s earth. It was the 15th of August, ","quoteTime":"about eleven o’clock at night","quoteLast":"; thick clouds, portending a tempest, overspread the heavens, and shrouded every light and prospect underneath their heavy folds. The extremities of the avenues were imperceptibly detached from the copse, by a lighter shadow of opaque gray, which, upon closer examination, became visible in the midst of the obscurity.","title":"The Man in the Iron Mask","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2759","hash":"47bd1bc763f8f84a71bb645af7063ed3c2e56ed9a45b437b340c17a4b72f7204"},{"time":"22:59","quoteFirst":"Marcel had sent word to Charles the Bad that entrance might be made by the east gate, the Porte Saint Antoine. As he neared it, key in hand, ","quoteTime":"about eleven o’clock that night","quoteLast":", he was met by Maillard.","title":"Twenty Centuries of Paris","author":"Smith, Mabell S. C. (Mabell Shippie Clarke), 1864-1942","gutenbergReference":"63570","hash":"33132e70d6f82cc96cf56ac4a02ad0e4600b0d299eaaab397b5686154122cd61"},{"time":"22:59","quoteFirst":"It must have been ","quoteTime":"about eleven o'clock that night","quoteLast":" when Paul Harley rang me up. Since we had parted in the early morning I had had no word from him, and I was all anxiety to tell him of the quaint little romance which unknown to us had had its setting in the room above.","title":"Tales of Chinatown","author":"Rohmer, Sax, 1883-1959","gutenbergReference":"5697","hash":"1414ea18ee9a2f85e8cf7d42bdadef908d519313d96206c306ab41ca5a135480"},{"time":"22:59","quoteFirst":"“Wednesday night, being at anchor to the westward of New London, in Black Point Bay, the schooner I had taken, at anchor close by me, astern, ","quoteTime":"about eleven o’clock at night","quoteLast":", we discovered a line towing astern that came from the bows; we immediately conjectured that it was somebody that had veered himself away by it, and began to haul in; we then found that the schooner had got hold of it (who had taken it for a fishing line), gathered it near fifteen fathom, which was buoyed up by little bits of sticks at stated distances, until he came to the end, at which was fastened a machine, which was too heavy for one man to haul up, being upwards of 100 cwt.","title":"The history of our Navy from its origin to the present day, 1775-1897, vol. 1 (of 4)","author":"Spears, John Randolph, 1850-1936","gutenbergReference":"71794","hash":"e658118de3bccf53161fb6058722df056337d003c15ffaf48b76ceef834d9c07"},{"time":"22:59","quoteFirst":"I reside at 332 West 37th Street. On Wednesday, August 15th, 1900, ","quoteTime":"about eleven P. M.","quoteLast":", I in company with my husband and a number of other tenants were sitting on the front stoop of our home, when an officer approached and ordered us to \"get inside out of that,\" adding that if we didn't he'd club us. All of the tenants immediately obeyed and passed on into the hallway, and I had reached the foot of the stairs leading up to my rooms when the officer, who had rushed into the hallway, struck me over the back with his club; I was lame in my back and suffered pain from it for a number of days.","title":"Story of the Riot","author":"Moss, Frank [Compiler]","gutenbergReference":"60650","hash":"148d0bdaa6704a70685b801871d6ab9b863774244437ea701c8b0d41fd9cf86f"},{"time":"22:59","quoteFirst":"It was ","quoteTime":"about eleven at night","quoteLast":" and very hot; the window was set open on the June dark, on the expanse of the Vyverberg and the trees of the Kneuterdyk Avenue beyond the water.","title":"I Will Maintain","author":"Bowen, Marjorie, 1888-1952","gutenbergReference":"53549","hash":"1cc12bd32f196b680ea984758190d080d6749437312952639f3c167d8ba73ef9"},{"time":"22:59","quoteFirst":"After lying shivering in his hole all day he commenced his final dash for the frontier at ","quoteTime":"about 11 p.m.","quoteLast":", and crossed a mile or so to the north of the place at which I passed through the German frontier line, without seeing any sentries.","title":"13 Days: The Chronicle of an Escape from a German Prison","author":"Caunter, John Alan Lyde, 1889-1981","gutenbergReference":"35724","hash":"ed94da5078b51b38490c79337d72acc1489f149c4be44836945ca522a436ee01"},{"time":"22:59","quoteFirst":"The girls were roused ","quoteTime":"about eleven o’clock at night","quoteLast":", after they had fallen asleep, and told to get up directly, and prepare for going home. They had learned that the word of a slave-holder is not to be trusted, and feared they were going to be sent to Richmond, Virginia, as there had been talk of it.","title":"A Key to Uncle Tom's Cabin\r\nPresenting the original facts and documents upon which the story is founded. Together with corroborative statements verifying the truth of the work.","author":"Stowe, Harriet Beecher, 1811-1896","gutenbergReference":"54812","hash":"65c8812f4913759c235855dc0bb15163ae8345bee04ae07b5abb778f4a53b061"},{"time":"22:59","quoteFirst":"Captain Thomson, who came up with her first, “again and again delivered his peals as fast as he could fire and fall astern to load again, thus hindering her way, though somewhat to his own cost, till the others could come up.” Several others worried the carrack, until the earl’s ships came up ","quoteTime":"about eleven at night","quoteLast":". Captain Norton had no intention of boarding the enemy till daylight, if there had not been a cry from one of the ships royal, then in danger, “An you be men, save the queen’s ship!” Upon this the carrack was boarded on both sides. A desperate struggle ensued, and it took an hour and a half before the attacking parties succeeded in getting possession of the high forecastle, “so brave a booty making the men fight like dragons.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 1","author":"Whymper, Frederick","gutenbergReference":"39341","hash":"c890560568b50e37af019a46402253342dc770642a6f6ab4a14a802e0583e1ef"},{"time":"22:59","quoteFirst":"How he loathed the sight of Saffron Hill, and its disgusting approaches! He merely looked into the office for a moment, saying that he felt too much indisposed to attend to business that day; and then betook himself to his solitary chambers--a thousand times more solitary and cheerless than ever they had appeared before--where he remained in a sort of revery for hours. ","quoteTime":"About eleven o'clock that night","quoteLast":", he was guilty of a strange piece of extravagance; for his fevered soul being unable to find rest anywhere, he set off for Vivian Street, and paced up and down it, with his eye constantly fixed upon Mr. Aubrey's house; he saw the lights disappear from the drawing-room, and reappear in the bedrooms: them also he watched out--still he lingered in the neighborhood, which seemed to have a sort of fatal fascination about it; and it was past three o'clock before, exhausted in mind and body, he regained his chamber, and throwing himself upon the bed, slept from mere weariness.","title":"Ten Thousand a-Year. Volume 3.","author":"Warren, Samuel, 1807-1877","gutenbergReference":"41247","hash":"551bce279882b2d1c0b353a3119121ea329754b5bf36094f005f45fefa7f4b53"},{"time":"22:59","quoteFirst":"As he had me there I dropped the subject, stealing round to Cantyre’s quarters ","quoteTime":"about eleven that night","quoteLast":".","title":"The City of Comrades","author":"King, Basil, 1859-1928","gutenbergReference":"64255","hash":"e45aed8f34a69af0f261d61a7cd11a3c112b486ff4cdd2c7395ee14001715a87"}]