[{"time":"22:57","quoteFirst":"Newbury--about 3 in the morning from London; between 12 and 1 at night from Bristol. Hungerford--between 4 and 5 in the morning from London; ","quoteTime":"about 11 at night","quoteLast":" from Bristol. Marlborough--about 6 in the morning from London; between 9 and 10 at night from Bristol. Chippenham--between 8 and 9 in the morning from London; about 7 in the evening from Bristol.","title":"The King's Post\r\nBeing a volume of historical facts relating to the posts, mail coaches, coach roads, and railway mail services of and connected with the ancient city of Bristol from 1580 to the present time","author":"Tombs, Robert Charles, 1842-1923","gutenbergReference":"28533","hash":"1007da9967e3e4777d017656904b8a42306ea00b2e85545801921daa06fefc48"},{"time":"22:57","quoteFirst":"In this frame of body and mind he continued till five days before his death, when his pain and difficulty of breathing entirely left him, and his family were flattering themselves with the hopes of his recovery, when an imposthumation, which had formed itself in his lungs, suddenly burst and discharged a great quantity of matter, which he continued to throw up while he had sufficient strength to do it, but, as that failed, the organs of respiration became gradually oppressed--a calm lethargic state succeeded--and, on the 17th of April, 1790, ","quoteTime":"about eleven o'clock at night","quoteLast":", he quietly expired, closing a long and useful life of eighty-four years and three months.\"","title":"The Complete Works in Philosophy, Politics and Morals of the late Dr. Benjamin Franklin, Vol. 1 [of 3]","author":"Franklin, Benjamin, 1706-1790","gutenbergReference":"48136","hash":"0f71554c0f2ef280a2233a1c61eea4526957bb005df2654812639d78f2bd9e5e"},{"time":"22:57","quoteFirst":"According to the girl’s account, her mistress was pretty quiet until ","quoteTime":"about eleven at night","quoteLast":"; then she said she would go to bed: but before she was quite undressed, she walked to and fro in her room with much action and gesture. Julie, who was present at every thing that passed during the day, did not dare say a word, and silently waited near an hour.","title":"Dangerous Connections, v. 1, 2, 3, 4\r\nA Series of Letters, selected from the Correspondence of a Private Circle; and Published for the Instruction of Society.","author":"Laclos, Choderlos de, 1741-1803; Moore, Thomas, 1779-1852 [Translator]","gutenbergReference":"45512","hash":"6bdf0f1d90a91df76da8a7db678f5dc1ff2c73d10771966faee69c27468ecce3"},{"time":"22:57","quoteFirst":"","quoteTime":"About eleven at night","quoteLast":" the twins went out for exercise, and started on a long stroll in the veiled moonlight.","title":"The Entire Project Gutenberg Works of Mark Twain","author":"Twain, Mark, 1835-1910","gutenbergReference":"3200","hash":"2ab208b0baf7e80559d838817783e31ef10b4a25475e29cb47786234fc50264e"},{"time":"22:57","quoteFirst":"_Mine Head._--June 29th, heard distinctly several times ","quoteTime":"about 11 P.M.","quoteLast":"","title":"Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"66032","hash":"a08cbd10dceb73d9c2d12ee073770c70f4cc8166d644e9a47e15a50a2c0c46d8"},{"time":"22:57","quoteFirst":"The next day we made the necessary preparation and sailed for that island, a distance of about sixty miles, where we arrived early in the evening, ran into the harbor and came to anchor. All hands on board, being only forty-six, including officers and seamen, had volunteered to make an attack on the island. We all landed, ","quoteTime":"about 11 o'clock at night","quoteLast":", except one man in each vessel. Being well acquainted with the local situation of the island, I proceeded to the plantation of Mrs.","title":"Journal of Voyages\r\nContaining an Account of the Author's being Twice Captured by the English and Once by Gibbs the Pirate...","author":"Dunham, Jacob, 1779-","gutenbergReference":"33835","hash":"a6dd83fb2523f69025993b258a025d51889eee23cbbebb219533c8859555b125"},{"time":"22:57","quoteFirst":"[136] 'Tre ore di notte' means three hours after the evening Ave. If it was summer-time this would be ","quoteTime":"about 11 P.M.","quoteLast":" A subject of the 'Gran Sultan' being supposed to measure time by the Ave Maria is not one of the least bizarre of traditionary accretions.","title":"Roman Legends: A collection of the fables and folk-lore of Rome","author":"Busk, Rachel Harriette, 1831-1907","gutenbergReference":"48771","hash":"65ba1f8a65a6e3100560ca2a9baf8dc8d3fd56de42d06f2f4ab7e4261ffc64aa"},{"time":"22:57","quoteFirst":"Amelia was now living very near my house in town, and, as I really wanted to see the handsome young Campbell, I availed myself of her invitation to a small party before I left town. I ventured to return home from her house at ","quoteTime":"about eleven o'clock at night","quoteLast":", alone, because the distance was very trifling; but the moment I had left my sister's door I observed a tall, dark, and somewhat, as I thought, wild-looking young man following me. I felt unusually alarmed, and trusting to the lightness of my heels I began to run as fast as I possibly could.","title":"The Memoirs of Harriette Wilson, Volumes One and Two\nWritten by Herself","author":"Wilson, Harriette, 1786-1846","gutenbergReference":"43617","hash":"1ae8c8d3d1bd8b3a17267d367347109491ef6cdbe093c2d4dcdae882a9290b45"},{"time":"22:57","quoteFirst":"Previous to going, however, we were furnished with affidavits and documents in relation both to our proceedings and those of the mob; in addition to the general history of the transaction, we took with us a duplicate of those documents which had been forwarded by Bishop Hunter, Brother James, and others. We started from Nauvoo in company with the aforesaid gentlemen at about 7 o'clock on the evening of the 21st of June, and arrived at Carthage ","quoteTime":"about 11 p. m.","quoteLast":"","title":"The Rise and Fall of Nauvoo","author":"Roberts, B. H. (Brigham Henry), 1857-1933","gutenbergReference":"50302","hash":"e4fe79b936c53a45964008cb1df1cc31ffe9093a111ab6ffd45201f3e3dc59b6"},{"time":"22:57","quoteFirst":"It may, however, be observed that in these latitudes they cannot be seen before midnight during the summer. Let us suppose that the search is made at ","quoteTime":"about 11 p.m.","quoteLast":" at night: on the 1st of January the Pleiades will be found high up in the sky in the south-west; on the 1st of March, at the same hour, they will be seen to be setting in the west. On the 1st of May they are not visible; on the 1st of July they are not visible; on the 1st of September they will be seen low down in the east.","title":"The Story of the Heavens","author":"Ball, Robert S. (Robert Stawell), 1840-1913","gutenbergReference":"27378","hash":"d741592f1c0d99f54a991014b5930af33602387c645ce6e9f47908fab6c32422"}]