[{"time":"23:02","quoteFirst":"It didn’t, though. For two solid hours we groped blindly through belts of forest, across open spaces, and up and down wooded ravines, until somewhere ","quoteTime":"about eleven p.m.","quoteLast":", when we reached a very large and terribly steep ravine, thickly clothed with trees, creepers, and dense undergrowth. We could hear the rushing noise of a considerable volume of water at the bottom, and in the darkness it sounded very, very far down.","title":"An ivory trader in North Kenia","author":"Arkell-Hardwick, A. (Alfred), 1878-1912","gutenbergReference":"71971","hash":"089c41b9837acba7bc35efc1d948b8196410bc4fde9e8b7ba04577f2edb3e9fc"},{"time":"23:02","quoteFirst":"_Apropos_ of snakes,--a naval officer had rather an amusing adventure with one at Tower Hill. He had come ashore, from a gunboat lying in the harbour, to dine at mess; and, as is usually the case, had suddenly discovered, after the third or fourth rubber, ","quoteTime":"about 11 p.m.","quoteLast":", that he could not get off to his ship that night, and must trespass upon somebody’s kindness for a bed. He was assisted to a room, and the lights were being put out in the mess when we heard a series of wild shouts up stairs, and then a noise as of some heavy body thumping and banging down the steps.","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"25e45daef8f05da2e2d490d81c59eab6078b39ec76da8d3af1264a7d1bc65d7f"},{"time":"23:02","quoteFirst":"I recollect once staying a night with some friends on Mount Macedon, where the sitting-room boasted a really huge open fireplace, in which burnt an immense log, part of the trunk of a tree, banked up with smaller pieces.  This monster burnt steadily all day till ","quoteTime":"about eleven o’clock at night","quoteLast":", by which time the middle of it had become a glowing mass of crimson, that finally broke, with a soft crash, a flare of sparks, and thick fall of silver-grey ash.  It is a sound one grows after a time to listen for and love, this breaking of the burnt-through logs.","title":"On the Wallaby Through Victoria","author":"Mordaunt, Elinor, 1877?-1942","gutenbergReference":"52813","hash":"c5dcfd8b1675dcdfe9ef0a9671521adbf377c3c0b24cc836b387c6892251d99c"},{"time":"23:02","quoteFirst":"I reached home ","quoteTime":"about eleven o'clock at night","quoteLast":", and went to bed without making a light. In the morning I arose, and just as soon as I got out of bed, I fell upon the floor. My wife was alarmed and screamed.","title":"Fragments of Experience\r\nSixth Book of the Faith-Promoting Series. Designed for the Instruction and Encouragement of Young Latter-day Saints","author":"Various","gutenbergReference":"50072","hash":"517154b0082aeeda7d58899071e33141e929bf5f625bc485a574e8a59085c096"},{"time":"23:02","quoteFirst":"The high tide at midnight sent wave after wave through the upper framework of the weakened structure. What actually happened then will never be known. Probably ","quoteTime":"about 11 p.m.","quoteLast":" the central support snapped off completely, leaving the topheavy 30-ton lantern tower held only by the outside piling. Then just before 1 a.m. on April 17, 1851, the great Minots Ledge Lighthouse finally slid over toward the sea. One by one the eight iron pilings broke until only three remained.","title":"Historically Famous Lighthouses\nCG-232","author":"United States. Coast Guard","gutenbergReference":"48617","hash":"3d4d69063a37c1ce3b0ee0cc87133078275e19c73258f9b5463088a04c083ec5"},{"time":"23:02","quoteFirst":"\"On the evening of Wednesday, October 24th, 1860, having retired to bed about nine o'clock, I had slept, I conclude, about two hours, making it then ","quoteTime":"about eleven o'clock P.M.","quoteLast":" I was awoke from my sleep by a hand touching my forehead, and the well-known voice of Mrs B---- pronouncing my name, E----. I started up and sat in bed, rubbed my eyes, and then saw Mrs B----.","title":"Occultism and common-sense","author":"Willson, Beckles, 1869-1942; Barrett, William, Sir, 1844-1925 [Author of introduction, etc.]","gutenbergReference":"36730","hash":"aa76745e019e8a362be029cd4bed03097dd585635c20b10cad70835f72062c4f"},{"time":"23:02","quoteFirst":"At the last German station ","quoteTime":"about 11 o'clock at night","quoteLast":", Major von Rheinbaben came to take leave of me. I handed to him the following letter to Herr von Jagow.","title":"Fighting France","author":"Lauzanne, Stéphane, 1874-; Williams, John Lauris Blake [Translator]","gutenbergReference":"18483","hash":"8a445800c5e7aeb61a979c86033e8b3deed979e8e64fc44585f3cc8fcebe6380"},{"time":"23:02","quoteFirst":"","quoteTime":"About 11 P.M.","quoteLast":" I waded the river half a mile above town and made a swift run to notify the armed guards doing duty at the old government barracks.","title":"A cowboy detective","author":"Siringo, Charles A., 1855-1928","gutenbergReference":"77835","hash":"48b1987b13dfeba4abeb8e450a95d433e0fedab2c6aeb492309b7fcf6e8eb92b"},{"time":"23:02","quoteFirst":"It was now June, and the moon was rising too early. A later rising ","quoteTime":"about 11 p.m.","quoteLast":", while leaving us obscured in getting out of the town, would enable us to negotiate the hills and rocky detours we proposed to make, as quickly as possible. So we decided to wait.","title":"The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue","author":"Mousley, Edward O. (Edward Opotiki), 1886-","gutenbergReference":"41213","hash":"ef605a7e7f2d0cf3b8840fe8f086a3a7a5b22ff4b096a40246fcb647bc20c347"},{"time":"23:02","quoteFirst":"\"To my room last night ","quoteTime":"about 11 P.M.","quoteLast":" Loud thuds on the floor above me, and a heavy thud against the door dividing my room (No. 1) from the dressing-room beyond (No. 2). I went out and listened at the servants' staircase. They were talking, but not moving about. [I learnt on inquiry that they were all in bed by 10.30.--A.G.F.","title":"The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor","author":"Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]","gutenbergReference":"16538","hash":"db88b4d08204e21934c07582c222cb81e449317951f26163da7f9be1c0a28d55"}]