[{"time":"23:03","quoteFirst":"","quoteTime":"About eleven o'clock at night","quoteLast":" we arrived at West Point, on the right side of the Hudson, and landed at a wharf furnished with a sentry-box. An artillerist, who stood sentinel, examined us. I afterwards discovered that this rule was made on account of the visits which the cadets receive.","title":"Alida; or, Miscellaneous Sketches of Incidents During the Late American War.\r\nFounded on Fact","author":"Comfield, Amelia Stratton, 1785?-","gutenbergReference":"33647","hash":"3014cace08876a87dc538f466be82c7dac2efbd872c13497149011e208a16df4"},{"time":"23:03","quoteFirst":"Baited at Islington, and so late home ","quoteTime":"about 11 at night","quoteLast":" Baker's house in Pudding Lane, where the late great fire begun Barkley swearing that he and others had lain with her often Baseness and looseness of the Court Bath at the top of his house Beare-garden Bearing more sayle will go faster than any other ships(multihull Beating of a poor little dog to death, letting it lie Because I would not be over sure of any thing","title":"Quotations from Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Widger, David, 1932-2021? [Editor]","gutenbergReference":"4202","hash":"8ea63d4ce35bab24932e5956b171520125684683751213f7039f9a4fe9f0f190"},{"time":"23:03","quoteFirst":"\"Leaving General Alten in possession of the ground which we had assisted in winning, we returned in search of our division, and reached them ","quoteTime":"about eleven at night","quoteLast":", lying asleep in their glory on the field where they had fought, which contained many a bloody trace of the day's work. The firing, on the side of the Prussians, had altogether ceased before dark, but recommenced with redoubled fury about an hour after; and it was then, as we afterwards learnt, that they lost the battle.","title":"Wellington's Men: Some Soldier Autobiographies","author":"Fitchett, W. H. (William Henry), 1845-1928 [Editor]","gutenbergReference":"62571","hash":"a2d8cce05bb411c7826ccd6493e629f6851b4e590745026163229173aae5a6ec"},{"time":"23:03","quoteFirst":"","quoteTime":"About eleven o’clock at night","quoteLast":" we were writing these notes by the leaning-stone, near the remains of our camp fire, when the old man from the nearest log cottage came up, and asked what o’clock it was. As he came noiselessly round the leaning-stone, we motioned him to take a seat, on a loose piece of rock near to us.","title":"Tent life with English Gipsies in Norway","author":"Smith, Hubert (Solicitor)","gutenbergReference":"57942","hash":"ab4ddc34ad6a7e6907d38e6ce648b5702ebcf49ab9ba088a756803cc79682610"},{"time":"23:03","quoteFirst":"Neil fearing the fickleness and the inconstancy of the common people, who might perhaps be perverted from their fidelity to discover him to his enemies, in hopes of a great reward, did not think proper to stay there any longer; whereupon, having got into their boat, which they always had nigh them, they set out ","quoteTime":"about eleven o’clock at night","quoteLast":", without acquainting any body of their design, except those who were partakers of it, and took the retreat towards Benbicula, and landed about break of day in Fuyia,[490] a desert island, about three miles from Roshiness, where they sculked for eight days.","title":"Origins of the 'Forty-five","author":"Blaikie, Walter Biggar, 1847-1928 [Editor]","gutenbergReference":"71772","hash":"deaa47660b690e223db2d82e79f866060cfc057452efb1e0c81491e651785e92"},{"time":"23:03","quoteFirst":"_Apropos_ of snakes,--a naval officer had rather an amusing adventure with one at Tower Hill. He had come ashore, from a gunboat lying in the harbour, to dine at mess; and, as is usually the case, had suddenly discovered, after the third or fourth rubber, ","quoteTime":"about 11 p.m.","quoteLast":", that he could not get off to his ship that night, and must trespass upon somebody’s kindness for a bed. He was assisted to a room, and the lights were being put out in the mess when we heard a series of wild shouts up stairs, and then a noise as of some heavy body thumping and banging down the steps.","title":"The Land of Fetish","author":"Ellis, A. B. (Alfred Burdon), 1852-1894","gutenbergReference":"65997","hash":"676f9602b37ea98e0f555393134dd5cbad6ebee05200cc9cc27809210be5d4bb"},{"time":"23:03","quoteFirst":"","quoteTime":"About eleven o’clock at night","quoteLast":" we arrived at West Point, on the right side of the Hudson, and landed at a wharf furnished with a sentry-box. An artillerist, who stood sentinel, examined us.","title":"Travels Through North America, During the Years 1825 and 1826. v. 1-2","author":"Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862","gutenbergReference":"41913","hash":"534ba495e1f0967b39b3e7adbe03273dc63cc0f4e8ddc21dcc0c5dd6a80183f2"},{"time":"23:03","quoteFirst":"I was kneeling in the pit, digging vertically up. The earth fell into my hair, eyes, and ears, and down my neck. I didn’t notice it much then, but found afterwards that my shirt and vest were completely brown. By ","quoteTime":"about 11 p.m.","quoteLast":" I had a hole through to the air about 6 inches in diameter. It was raining, but the arc lamps made it look very light outside.","title":"The Tunnellers of Holzminden (with a side-issue)","author":"Durnford, H. G. (Hugh George)","gutenbergReference":"52308","hash":"42e06e7aed6c69470a3c4388c329525e9da1e5ed433b80f048f96319ec858796"},{"time":"23:03","quoteFirst":"Here they were till ","quoteTime":"about eleven at night","quoteLast":":  and a fine sight it is to see these five brothers thus loving one to another, and all industrious merchants.","title":"The Diary of Samuel Pepys","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]","gutenbergReference":"3331","hash":"3f5a91a64a8d06633af1973ae5ebc4e2a079fa9a68d590c32fc42790152b5a70"},{"time":"23:03","quoteFirst":"We have no hesitation in saying that they were utterly unfit for the habitation of human beings, and further that they were never designed for permanent residences. The mode of erecting these shanties was as follows: The planks were sawed the right length in the town of Vallejo or Benicia, in the afternoon of the day, and at nightfall were loaded upon a cart. ","quoteTime":"About eleven o'clock at night","quoteLast":" the team would start for the intended settlement, reaching there about one or two o'clock in the morning. Between that hour and daylight the house would be erected and finished.","title":"Personal reminiscences of early days in California, with other sketches","author":"Field, Stephen J. (Stephen Johnson), 1816-1899; Gorham, George C. (George Congdon), 1832-1909","gutenbergReference":"15752","hash":"8fd8ac38e75916c3b8a10454b28fc8407701268e18339a004237e22d19765571"}]