[{"time":"23:00","quoteFirst":"Meet me in heaven. No home but heaven.\" This is what is printed on the card of a remarkable woman who visited the penitentiary and talked to the convicts ","quoteTime":"at 11 o'clock","quoteLast":" on Sunday. This woman has been engaged in this work for about nine years, and she has visited nearly every prison and jail in the United States, Canada and Mexico. She is the Moody of the convict world. She asks for no money.","title":"Prisons and Prayer; Or, a Labor of Love","author":"Wheaton, Elizabeth Ryder, 1844-","gutenbergReference":"41720","hash":"4a33fc99ae385d0cbcecfcce53b1536cfd5f634195ec26ee83648d3cf94e2aee"},{"time":"23:00","quoteFirst":"In the north the boats are a smaller edition of those used for transporting merchandise, the only convenience they have being a moveable roof. In two such craft our party embarked on the night of 5th August, 1861, and ","quoteTime":"at 11 p.m.","quoteLast":", by moonlight, we languidly shoved off from the filthy banks of the Peiho river, the few friends who were kind enough to see us off, with a refinement of politeness worthy of a Chinaman, refusing a parting glass, knowing that we had none to spare.","title":"The Siberian Overland Route from Peking to Petersburg,\nThrough the Deserts and Steppes of Mongolia, Tartary, &c.","author":"Michie, Alexander, 1833-1902","gutenbergReference":"45167","hash":"194e24fbcd464e683b4468f572c5c28c1bbdc834186d87c531b8eb2f450c0ee8"},{"time":"23:00","quoteFirst":"At about ","quoteTime":"eleven o'clock","quoteLast":" Bellwattle asked me to come out with her for the last time to see the cottage in the hollow, and as we walked up the boreen on our way to the cliff I determined, at the expense even of my honor, to try and surprise her into the truth.","title":"The garden of resurrection","author":"Thurston, E. Temple (Ernest Temple), 1879-1933","gutenbergReference":"71847","hash":"898f478d2497cdc4b3e58b73d7a1f37967bc374de2b07bcaf73d723da93cf194"},{"time":"23:00","quoteFirst":"","quoteTime":"At eleven o'clock","quoteLast":" our guide left us in the hands of a negro, who, after our chilled limbs were warmed, led us on our way. By two in the morning we had accomplished thirteen miles over the frozen hills, and reached a lonely house in a deep valley, beside a tumbling, flashing torrent.","title":"The Secret Service, the Field, the Dungeon, and the Escape","author":"Richardson, Albert D. (Albert Deane), 1833-1869","gutenbergReference":"44865","hash":"e51aadba0f65b9ed8af11b7247fb0684664c00777f680d4f44eb111832a6c982"},{"time":"23:00","quoteFirst":"Here the old man sheltered himself on that dreary Christmas evening, until Bud brought his roan colt to the top of the cliff above, and he and Ralph helped the old man up the cliff and into the saddle. Ralph went back to bed, but Bud, who was only too eager to put in his best licks, walked by the side of old John Pearson the six miles over to Buckeye Run, and at last, after ","quoteTime":"eleven o'clock","quoteLast":", he deposited him in a hollow sycamore by the road, there to wait the coming of the mail-wagon that would carry him into Jackson County.","title":"The Hoosier Schoolmaster: A Story of Backwoods Life in Indiana","author":"Eggleston, Edward, 1837-1902; Opper, Frederick Burr, 1857-1937 [Illustrator]; Starkweather, William Edward Bloomfield, 1876-1969 [Illustrator]","gutenbergReference":"15099","hash":"46f9eed9980e396ca83bbd0c20fe747a1229edde3773e6d309d5c3c426fee9b5"},{"time":"23:00","quoteFirst":"Vincent) has prevented her coming. Perhaps she is ill.\" Alonzo shuddered at the suggestion. He looked at his watch; it was half past ","quoteTime":"eleven o'clock","quoteLast":". Again he hastily sallied out, and took the road to her father's.]","title":"Alida; or, Miscellaneous Sketches of Incidents During the Late American War.\r\nFounded on Fact","author":"Comfield, Amelia Stratton, 1785?-","gutenbergReference":"33647","hash":"3237953363b84c3e5fb2f46e82087eef1fdf7f1350e013f412e5445249bbfb62"},{"time":"23:00","quoteFirst":"As he ran by us, he threw on board ten or a dozen bass, a large and delicious fish, having caught a great number of them whilst he was detained in harbour. He got into Charleston that evening, and we the next morning, about ","quoteTime":"eleven o’clock","quoteLast":".","title":"Travels Through North and South Carolina, Georgia, East and West Florida, the Cherokee Country, the Extensive Territories of the Muscogulges, or Creek Confederacy, and the Country of the Chactaws.\r\nContaining an Account of the Soil and Natural Productions of Those Regions, Together With Observations on the Manners of the Indians.","author":"Bartram, William, 1739-1823","gutenbergReference":"63678","hash":"4b69340a599f3a4bd3f6ce0dc16caab8bf7c0a63b1efffd850cb2a519e4ed69c"},{"time":"23:00","quoteFirst":"The sisters will carry it to the chapel. The office for the dead will then be said. Then we shall return to the cloister. Between ","quoteTime":"eleven o’clock","quoteLast":" and midnight, you will come with your iron bar. All will be done in the most profound secrecy.","title":"Les Misérables","author":"Hugo, Victor, 1802-1885; Hapgood, Isabel Florence, 1850-1928 [Translator]","gutenbergReference":"135","hash":"e1b7d220bfbccb9441e07ce9e149cd2477072a244e81419a76123194338e7b52"},{"time":"23:00","quoteFirst":"It was about ","quoteTime":"eleven o'clock","quoteLast":" of the same day that one of Farmer Gray's little boys came running to him, and crying,","title":"Friends and Neighbors; Or, Two Ways of Living in the World","author":"Arthur, T. S. (Timothy Shay), 1809-1885 [Editor]","gutenbergReference":"4593","hash":"03dce99971517cff136507ba4b26974b949cd228a2a08b4562272fd0f02d3211"},{"time":"23:00","quoteFirst":"About ","quoteTime":"eleven o’clock","quoteLast":" a carriage dashed up to the office, and a fashionably-dressed lady alighted from it, giving her card, on which was engraved Mrs. Pitcher, Potts’ Point, to a constable; she requested to see Inspector-Gooseberry.","title":"On Strike, or, Where do the Girls come in?","author":"Glenfield, Edric","gutenbergReference":"66439","hash":"545e4fb17573258914042058ff67d1a41c887692e0d25419e5bc11a10ccd8f17"},{"time":"23:00","quoteFirst":"Between ten and ","quoteTime":"eleven o'clock","quoteLast":", over in a peach orchard in front of the position of Sickles yesterday, some little show of the enemy's infantry was discovered; a few shells scattered the gray-backs; they again appeared, and it becoming apparent that they were only posting a skirmish line, no further molestation was offered them.","title":"The Battle of Gettysburg","author":"Haskell, Franklin Aretas, 1828-1864","gutenbergReference":"33121","hash":"e65386d704028b4384a4ab042d8b2f20735210d90674a852af03c4c5487f083a"},{"time":"23:00","quoteFirst":"I returned my thanks for the honor done me, and for the liberality of the salary. Many other details of the proposed union were settled, and it was ","quoteTime":"eleven o’clock","quoteLast":" before the business was finished. I went with Tommy to his father’s house, and the major carefully read the agreement, as it had been drawn up by the secretary of the railroad committee. Somewhat to my surprise, he took a pen and wrote his approval upon it.","title":"Brake up","author":"Optic, Oliver, 1822-1897; Kilburn, Samuel Smith, 1831-1903 [Engraver]","gutenbergReference":"77372","hash":"de9bb94d8952190a5bf6c505b06aeaa6149507b46d4eee6ce810a7353f42077c"},{"time":"23:00","quoteFirst":"His daughter may have had some of these works of art to adorn the walls of her Stratford home, and, like enough, she brought her husband a silver salt-cellar and a \"fair garnish of pewter.\" Her eldest son, whose plays \"teach courtesy to kings,\" was doubtless carefully bred,--sent off early to school \"with shining morning face,\" and expected to wait on his parents at their ","quoteTime":"eleven o'clock","quoteLast":" breakfast before taking his own, though we need feel no concern about his going hungry. Trust him for knowing, as he passed the trenchers and filled the flagons, how to get many a staying nibble behind his father's back.","title":"From Gretna Green to Land's End: A Literary Journey in England.","author":"Bates, Katharine Lee, 1859-1929","gutenbergReference":"40857","hash":"beb2742f1c62c28ab16abf1e0a8407dc75abfca09ecb34e722b76d129b09b8a8"},{"time":"23:00","quoteFirst":"There he remained until past ","quoteTime":"eleven at night","quoteLast":". At that time Mr. Douglas entered the room. It was a short interview, if there were any interview at all; for Mrs.","title":"The Valley of Fear","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"3289","hash":"e9d46fc4864b63f4ffbec0d9c211d00ea512fd132ea03595d474f918df0bdc7a"},{"time":"23:00","quoteFirst":"At first it was lots of fun, but presently their wrists began to ache, while, to add discouragement, they discovered that it would be necessary to put on at least two coats to hide the black paint beneath. Chub began to show signs of mutiny about ","quoteTime":"eleven o’clock","quoteLast":" and was joined by Harry.","title":"Harry's Island","author":"Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"54909","hash":"045d3f4258b63d755b8e7d014893b968d3d13899bb053163543e22576ee0c886"},{"time":"23:00","quoteFirst":"Baillie called upon him accidentally, not having been apprized of his illness; and, indeed, even then, observed no symptom that indicated danger. But the disease advanced in the course of that night, and a number of leeches were applied to the throat early in the morning. ","quoteTime":"At eleven o’clock","quoteLast":" in the forenoon, Dr. Baillie again saw him. His countenance was now sunk, his pulse feeble and unequal, his breathing laborious, and his voice nearly gone.","title":"The Gold-Headed Cane","author":"Macmichael, William, 1783-1839; Osler, William, Sir, 1849-1919 [Author of introduction, etc.]; Packard, Francis R. (Francis Randolph), 1870-1950 [Author of introduction, etc.]","gutenbergReference":"53557","hash":"fdb203ad04cb4c769c823fe0d7a1973e68dc5f47f2fc3e9ac2726e786dee757c"},{"time":"23:00","quoteFirst":"One was 'ere no later than last night, though if he was her born brother, 'e 'ad a different father and mother, or my name ain't 'Olmes. 'Your brother, Betsy Jane,' says I, 'ought not to talk in a strange 'ouse on family affairs till ","quoteTime":"eleven o'clock","quoteLast":".'","title":"Afterwards, and Other Stories","author":"Maclaren, Ian, 1850-1907","gutenbergReference":"43192","hash":"58591347432568a057eb60c09a6b2ad07533380a5c0a251929bfa830571583f1"},{"time":"23:00","quoteFirst":"The whole ship's company wore bows of ribbon in honor of the day--even old 'Suggen' had one round his tail. The wind whistled, and the Norwegian flag floated on high, fluttering bravely at the mast-head. About ","quoteTime":"11 o'clock","quoteLast":" the company assembled with their banners on the ice on the port side of the ship, and the procession arranged itself in order. First of all came the leader of the expedition with the 'pure' Norwegian flag; [51] after him Sverdrup with the Fram's pennant, which, with its 'FRAM' on a red ground, 3 fathoms long, looked splendid.","title":"Farthest North, Vol. I\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896","author":"Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]","gutenbergReference":"30197","hash":"390bfa111bc07d9a7d8b8f5f1395ccc9f2d1975c079befeff92a998b288c8703"},{"time":"23:00","quoteFirst":"Q. This notice you placed in the papers was merely a request for the discharged police force to report ","quoteTime":"at eleven o'clock","quoteLast":"?","title":"Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878","author":"Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877","gutenbergReference":"42766","hash":"3eac9c35b9be28742f2b477e3b96922a56502e39553b6b5a13ddaf598ebfe6a5"},{"time":"23:00","quoteFirst":"They knocked, they called aloud, they named themselves, and asked for hospitality. It was then between ten and ","quoteTime":"eleven at night","quoteLast":", and towards the end of autumn. The door was opened to them. The master of the house came forth. He made them take their boots off, and warm themselves; he put their horses into his stables; and at the same time had a supper prepared for his guests, who stood much in need of it.","title":"Court Memoirs of France Series — Complete","author":"Various","gutenbergReference":"3900","hash":"72f9d8c7f15a97903c8ec512d1743460dc961bcefdf345767d09068c3d40015c"}]