[{"time":"23:00","quoteFirst":"Our author, however, relapses immediately into his honest credulity, adding: “But he who can deny it to be a prodigy, which is recorded by Melchior Adamus, of a great and good man, who had a clock-watch that had layen in a chest many years unused; and when he lay dying, at eleven o’clock, of itself, in that chest, ","quoteTime":"it struck eleven","quoteLast":" in the hearing of many.”","title":"Curious Facts in the History of Insects; Including Spiders and Scorpions.\r\nA Complete Collection of the Legends, Superstitions, Beliefs, and Ominous Signs Connected with Insects; Together with Their Uses in Medicine, Art, and as Food; and a Summary of Their Remarkable Injuries and Appearances.","author":"Cowan, Frank, 1844-1905","gutenbergReference":"41625","hash":"6d8a0d1937285b28359c31dc570a61e4403d971b2fa6a2f68de2689775169ba7"},{"time":"23:00","quoteFirst":"It was now nearly ","quoteTime":"eleven o'clock","quoteLast":", and a perfect summer night. The boys, Jack and Andrew, had gone to bed, but a few lights were twinkling here and there in the dear old rectory.","title":"The School Queens","author":"Meade, L. T., 1854-1914","gutenbergReference":"28819","hash":"5dba56212d4047ffe2b88075e5baa0dabaec1c642d17d09f7b0517e873cf017d"},{"time":"23:00","quoteFirst":"“It wasn’t locked till nearly ","quoteTime":"eleven o’clock","quoteLast":", miss, and you could have come in by the side door, as you very well knew. And what were you doing out till eleven o’clock, I should like to know?”","title":"Messalina of the suburbs","author":"Delafield, E. M., 1890-1943","gutenbergReference":"69669","hash":"6ae0e31de6feffa180b3e09a97747416ec0e00d0c9ab401cf8477eb8d3b81785"},{"time":"23:00","quoteFirst":"I was then living in a small room in Walton Street in which I worked, and dined, and smoked. My bedroom was close by, and I generally got up early, and shaved and finished my toilet at about ","quoteTime":"11 o’clock","quoteLast":". I had just gone into my bedroom to shave, my face was half covered with lather, when my landlady rushed in and told me the Dean had called, and my dogs were pulling him about. The fact was I had a Scotch terrier with a litter of puppies in a basket, and when the Dean entered in full academical dress, the dogs flew at him, pulling the sleeves of his gown and barking furiously.","title":"My Autobiography: A Fragment","author":"Müller, F. Max (Friedrich Max), 1823-1900","gutenbergReference":"30269","hash":"1d2a43a859fa97a6d6ae1b5152bee70a48d956e60188524a6802db52bc577089"},{"time":"23:00","quoteFirst":"At sun rise we found the Variation to be 6 degrees 45 minutes East. In steering along shore between the Island and the Main, at the Distance of 2 Leagues from the Latter, and 3 or 4 from the former, our soundings were Regular, from 12 to 9 fathoms; but about ","quoteTime":"11 o'Clock","quoteLast":" we were again embarrassed with Shoal Water,* (* Blackwood Shoals.) but got clear without letting go an Anchor; we had at one time not quite 3 fathoms.","title":"Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71","author":"Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]","gutenbergReference":"8106","hash":"674fae0fc37ced663d5397e7b858701a4380421623c10f0f3d2e30e861a65641"},{"time":"23:00","quoteFirst":"","quoteTime":"At eleven o’clock","quoteLast":" Lord Egreville came to see Belle. I do not know the exact purport of their conversation with each other, but I do know that when Belle’s _fiancé_ left the drawing-room he looked much less pleasant than when he entered it, and hardly seemed to have time to speak to the earl, who was announced at this juncture.","title":"The Adventures of an Ugly Girl","author":"Corbett, George, Mrs., 1846-1930","gutenbergReference":"58082","hash":"d9a0f8f14dcebeba7da792b8d0c547933c8cdea641ce8069a64d36010c3d920e"},{"time":"23:00","quoteFirst":"By the bye, I may here mention, that six appears to be the best number for a party making a tour such as that I am describing; for whether in boats, or in vehicles on shore, the sixth part of the cost of conveyance is extremely reasonable; while, at the same time, six persons are as comfortably accommodated as three or four.  About ","quoteTime":"eleven o’clock","quoteLast":" we set out for the lakes of Lan-berris, proceeding a little way by the Beddgellert road, making a call at Penrhos, the residence of R. H. W. Esq. and then crossing the country towards the lakes.","title":"A Trip to the Chain-Bridge, Near Bangor, and Other Parts of North Wales","author":"Anonymous","gutenbergReference":"58096","hash":"2012d5ddbdaa807fa4a61414da169db1bba6e771deb9abf87fd73c4d525ccfba"},{"time":"23:00","quoteFirst":"'Monday, 10.30 A.M.--I am waiting for a message from the Emperor, who yesterday told me that I was to go to Cronstadt with him this morning, and warning me at the same time that he would do all he could to tire me completely. We yesterday had a very hard day. ","quoteTime":"At eleven o'clock","quoteLast":" we went to the Greek chapel in the Palace, the whole Court attending divine service. Of the ceremonial of the Greek Church I shall only say that its forms are in appearance more absurd than the Romish.","title":"Charles Philip Yorke, Fourth Earl of Hardwicke, Vice-Admiral R.N. — a Memoir","author":"Biddulph, Elizabeth Philippa, Baroness, 1834-1916","gutenbergReference":"7192","hash":"b88adf4c171b340310063a64572e8b7755b166f73a0b81c14e0c5365a297edc3"},{"time":"23:00","quoteFirst":"Countess's, about ","quoteTime":"eleven o'clock","quoteLast":" in the evening. The royal family were assembled and numbers of the nobility; after a while the King and Queen arrived, the poor Tyrolese flocked in numbers. I doubt such a meeting ever having been held anywhere before,--the curious mixture of all ranks and conditions.","title":"Elizabeth Fry","author":"Pitman, Emma Raymond","gutenbergReference":"16606","hash":"ec35f9b83e72bcddb8ddf2d73d3755282299657e55c27cc55f2b55e842a3464d"},{"time":"23:00","quoteFirst":"It was ","quoteTime":"eleven o’clock","quoteLast":": Mr. Gamble had long before retired to rest--the servants had likewise sought their chamber;--and Leonard was seated at table with Ellen in the bedroom of the latter. A succulent supper and rich wines were placed before them: the curtains were drawn carefully over the windows; and a lamp diffused a mellow lustre throughout the apartment.","title":"The Mysteries of London, v. 4/4","author":"Reynolds, George W. M. (George William MacArthur), 1814-1879","gutenbergReference":"51649","hash":"07705f5fb97a220d165a2d1ea0265bd693a6863c437686e28f2ead1cc93959d8"},{"time":"23:00","quoteFirst":"The climate of this place is as near perfection as possible. It is not so hot as Senafe during the day, although even here in a single bell-tent the thermometer registered 110° to-day ","quoteTime":"at eleven o’clock","quoteLast":". But there is almost always a fresh breeze; and excepting from nine to twelve, when the wind generally drops, it is never too hot for walking. At night it is not so cold as at Senafe; for although the glass goes down to 36° or 37°, there is no wind at night and very little dew, so that one does not feel the cold as one did at Senafe.","title":"The March to Magdala","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"39470","hash":"9e00ee1013f4764ef0147b2ba4d011d9d97f7ebd8797689d9b2dd6b6d12f2bd7"},{"time":"23:00","quoteFirst":"After the meal was over, I sent for the nurse and physician, who arrived about nine o’clock. Before ","quoteTime":"eleven o’clock","quoteLast":" I had a beautiful nine-pound baby.","title":"Tokology","author":"Stockham, Alice B. (Alice Bunker), 1833-1912","gutenbergReference":"70448","hash":"0db84c837a133cb55a178ee5dcfe93ee0c8ed8ea3f43faa7251f2f127e70b5dc"},{"time":"23:00","quoteFirst":"Greenock; so a little after ","quoteTime":"eleven o’clock","quoteLast":" we all set off for Greenock.","title":"Personal reminiscences of Henry Irving","author":"Stoker, Bram, 1847-1912","gutenbergReference":"68779","hash":"b4901e280f7233cf6743ff40fa1af06f9ff1333bcf8878cb8c1214b8e4cc9724"},{"time":"23:00","quoteFirst":"But do you know you alarm me!  There was a time when I was a match for Madame de Mirepoix at pharaoh, to any hour of the night, and believe did play, with her five nights in a week till three and four in the morning--but till ","quoteTime":"eleven o'clock","quoteLast":" to-morrow morning- -Oh! that is a little too much even at loo.  Besides, I shall not go to Paris for pharaoh--if I play all night, how shall I see every thing all day?","title":"The Letters of Horace Walpole, Earl of Orford — Volume 3","author":"Walpole, Horace, 1717-1797","gutenbergReference":"4773","hash":"1fd0fe1c9f5a4f1b1de41c6f45751daf434d35af354b5bc71ef8d6bdc3859839"},{"time":"23:00","quoteFirst":"“It is now a quarter past one. Time for honest folk to be abed. Meet me here ","quoteTime":"at eleven o’clock","quoteLast":" to-morrow, booted and spurred, with but a scrip at the back of your bicycles, and I will hand you letters to Félise and the poetic and philosophic Bigourdin, and now,” said he, “with your permission, I will ring for Auguste.”","title":"The Wonderful Year","author":"Locke, William John, 1863-1930","gutenbergReference":"60123","hash":"20272ce92c83a83d33f1091c182c792af84a35b67f3007c74c0b981bad422637"},{"time":"23:00","quoteFirst":"At the ","quoteTime":"eleven o'clock","quoteLast":" interval, Claudia walked into the cloak-room.","title":"The Head Girl at the Gables","author":"Brazil, Angela, 1869-1947; Salmon, Balliol, 1868-1953 [Illustrator]","gutenbergReference":"32575","hash":"a0b2bec0fb090a385759f775c7bd61156d3fe202820c0dfdbfaf5807d0879ecf"},{"time":"23:00","quoteFirst":"Jenkins, and then, begging, if possible, to prepare Mrs. Griswold for the trying visit upon which they were obliged to insist, ","quoteTime":"at eleven o'clock","quoteLast":" on the following day, he went down to the theatre, where the performance was just coming to a close, and joined Bryan Duval. They returned to the Fifth-avenue Hotel together, and held a long conference, which lasted long into the night.","title":"The Impending Sword: A Novel (Vol. 3 of 3)","author":"Yates, Edmund, 1831-1894","gutenbergReference":"62298","hash":"c794b1c703d2c07d2f2e9d87ba9613dd74cbc54e4344ddb057cb42eb1aef159a"},{"time":"23:00","quoteFirst":"","quoteTime":"Eleven o’clock","quoteLast":". The inevitable has happened. The Frenchmen have been overpowered at all points and broken up. The French Commodore is now only holding out as long as possible _pour l’honneur du pavillon_.","title":"Champions of the fleet","author":"Fraser, Edward, 1859?-","gutenbergReference":"65978","hash":"6434b62777ca2798cff476bebdc43536b820ac1b4757f41e1e908ec082d86778"},{"time":"23:00","quoteFirst":"It is ","quoteTime":"11 o'clock","quoteLast":".  Beauregard has become satisfied that his orders for the Rebel advance and attack on Centreville, have failed or miscarried. His plan is abandoned, and the orders countermanded.","title":"The Great Conspiracy, Volume 3","author":"Logan, John Alexander, 1826-1886","gutenbergReference":"7135","hash":"0a9e5bb3baf566b1c6867dac8a3a311894ab7bed03d5c35a76e59c6a2259dbc6"},{"time":"23:00","quoteFirst":"Jem Ward and Bendigo, who were located about two miles off, were also in readiness, and lost no time in repairing to the trysting-place, which, to the dismay of the toddlers and the discomfiture of the prads, proved to be at least seven miles off. The ring was formed on the top of a hill, in the parish of Heather, which spot was not reached by the Deaf ’un, owing to various impediments, until half-past ","quoteTime":"eleven o’clock","quoteLast":". A vast crowd had preceded him, and hailed his approach with cheers, but it was evident that thousands were yet to arrive, and fortunately for them an unexpected delay in the arrival of Bendigo proved favourable to their hopes, by protracting the commencement of hostilities.","title":"Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"64111","hash":"6646bcb96d5c4f2609133bca8f8880eab2faac9d76939fe3fd7853d8a6a4bc7a"}]