[{"time":"23:03","quoteFirst":"Although this was on Saturday night, the handbills were at once struck off and put into circulation, and by Monday morning information was brought to the \"Green Man,\" that a horse answering the description of \"White Stockings,\" had been left at the \"Red Lion,\" in the Whitechapel Road. The innkeeper went to the house with some Bow Street runners, determined to wait there until some one called for the horse; and ","quoteTime":"about eleven o'clock at night","quoteLast":" Matthew King came for it. When he was seized, he declared he had bought the animal; but a whip he held in his hand proved to be the identical one stolen by Turpin, and although a portion of the handle had been broken off, Mr. Major's name could still be read on it.","title":"Half-hours with the Highwaymen - Vol 2\r\nPicturesque Biographies and Traditions of the \"Knights of the Road\"","author":"Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]","gutenbergReference":"53112","hash":"e8a2a5e187a45fdc390583853042e3912e31f9a8443167ac512be75cf7f4bfe9"},{"time":"23:03","quoteFirst":"86 times as great as the average value for the day. The minimum of 0.48 occurs at 11 P.M. Between 8 P.M. and 3 A.M. the disturbances are almost as rare as ","quoteTime":"about 11 o’clock at night","quoteLast":".","title":"Worlds in the making: The evolution of the universe","author":"Arrhenius, Svante, 1859-1927; Borns, H. [Translator]","gutenbergReference":"69022","hash":"bd88df70643ab32afc6ee1891c96d529f51e6d8c239a3e6e42d43a59bed6129c"},{"time":"23:03","quoteFirst":"At ","quoteTime":"about eleven o’clock at night","quoteLast":" the deacon was hunting for his galoshes in the ante-room. For a long time he could not find them; at last he stuck his foot into somebody’s cap, which happened to be lying on the floor, and went home.","title":"The humour of Russia","author":"Voynich, E. L. (Ethel Lillian), 1864-1960 [Translator]; Stepniak, S., 1851-1895 [Author of introduction, etc.]; Frenzeny, Paul, -1902 [Illustrator]","gutenbergReference":"71756","hash":"c0ae26770a143d66ae7cb81ed80dbe7893103acfccb8ef168dbfcd7d9cdf037c"},{"time":"23:03","quoteFirst":"I dispatched messenger after messenger to Generals Howard, Logan, and Woods, and received from them repeated assurances that all was being done that could be done, but that the high wind was spreading the flames beyond all control. These general officers were on the ground all night, and Hazen's division had been brought into the city to assist Woods's division, already there.  ","quoteTime":"About eleven o'clock at night","quoteLast":" I went down-town myself, Colonel Dayton with me; we walked to Mr. Simons's house, from which I could see the flames rising high in the air, and could hear the roaring of the fire.","title":"Memoirs of General William T. Sherman — Volume 2","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"2617","hash":"34acb39efc27d199c6e4189d780362cd0a7a95d0f4dc72550e7ab6a30f1b5954"},{"time":"23:03","quoteFirst":"The latter was next the door, and both lay between it and the window, which was barred and bolted, and opposite to them was the fireplace, with rather a high mantlepiece. Being summer, the \"board\" was on the chimney. It was ","quoteTime":"about eleven o'clock at night","quoteLast":"; the rest of the family had retired to rest. As there were only about two inches of candle left, I placed the candlestick on the mantlepiece, intending to allow it to burn out, and went to my bed, which was on the couch.","title":"Ghosts and Family Legends: A Volume for Christmas","author":"Crowe, Catherine, 1790-1876","gutenbergReference":"39485","hash":"c0a5a258b23e3d86d305043fe74b799aa2adbf7bd0e7d70e201e68568b2514cc"},{"time":"23:03","quoteFirst":"[136] 'Tre ore di notte' means three hours after the evening Ave. If it was summer-time this would be ","quoteTime":"about 11 P.M.","quoteLast":" A subject of the 'Gran Sultan' being supposed to measure time by the Ave Maria is not one of the least bizarre of traditionary accretions.","title":"Roman Legends: A collection of the fables and folk-lore of Rome","author":"Busk, Rachel Harriette, 1831-1907","gutenbergReference":"48771","hash":"cf8e87372848ffa587d932abe3a820b73598835af202ca99af448294767bdb10"},{"time":"23:03","quoteFirst":"[136] 'Tre ore di notte' means three hours after the evening Ave. If it was summer-time this would be ","quoteTime":"about 11 P.M.","quoteLast":" A subject of the 'Gran Sultan' being supposed to measure time by the Ave Maria is not one of the least bizarre of traditionary accretions.","title":"Roman Legends: A collection of the fables and folk-lore of Rome","author":"Busk, Rachel Harriette, 1831-1907","gutenbergReference":"48771","hash":"cf8e87372848ffa587d932abe3a820b73598835af202ca99af448294767bdb10"},{"time":"23:03","quoteFirst":"“Wednesday night, being at anchor to the westward of New London, in Black Point Bay, the schooner I had taken, at anchor close by me, astern, ","quoteTime":"about eleven o’clock at night","quoteLast":", we discovered a line towing astern that came from the bows; we immediately conjectured that it was somebody that had veered himself away by it, and began to haul in; we then found that the schooner had got hold of it (who had taken it for a fishing line), gathered it near fifteen fathom, which was buoyed up by little bits of sticks at stated distances, until he came to the end, at which was fastened a machine, which was too heavy for one man to haul up, being upwards of 100 cwt.","title":"The history of our Navy from its origin to the present day, 1775-1897, vol. 1 (of 4)","author":"Spears, John Randolph, 1850-1936","gutenbergReference":"71794","hash":"fbf63f39350e17f6c97755f4eaf49d0230963d0ea677b4083b13b4dd9937e607"},{"time":"23:03","quoteFirst":"At ","quoteTime":"about 11 P.M.","quoteLast":", it seems, the ship hit something twice, and in turn was struck on the starboard side by two big waves. The vessel remained rigid for several minutes (estimates vary from 5 to 25 minutes), not rolling in wave action, but taking the seas over the forecastle.","title":"True Stories of the Great War, Volume 4 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"49391","hash":"17bec30b85fcec5b4159014205839fbdff5ce27329f0133cce5b90d5e3f66cdf"},{"time":"23:03","quoteFirst":"Shortly after sunset the weaker of them succumbed, but the tide was not yet so high but that my men succeeded in saving from the wrecks the women and children, all of whom were carried first to the largest of the two houses. ","quoteTime":"About 11 p.m.","quoteLast":" the tide was at its height, and there came driving onto my lawn and under my house great timbers, wrecks of houses, wharves, and boats, and fortunately a large flat boat, called a lighter. Some of the braver of my men captured this boat by plunging in up to their necks and pushed and pulled it to the house where the refugees had gathered, at which the screams told us there was trouble.","title":"The Red Cross in Peace and War","author":"Barton, Clara, 1821-1912","gutenbergReference":"44202","hash":"6c4b0f633fc83df0de8a8da9eaa4ed92eb10a9eb113c8b17b0bd3e63fb42de6e"},{"time":"23:03","quoteFirst":"I asked the carpenter's mate what he thought of it; he said \"Fear not; for by 10 o'clock at night I'll engage to stop the leak.\" I went from him with a heavy heart; but, putting a good countenance upon the matter, encouraged my men, who pumped and bailed very briskly; and when I saw occasion I gave them some drams to comfort them. ","quoteTime":"About 11 o'clock at night","quoteLast":" the boatswain came to me and told me that the leak still increased; and that the plank was so rotten it broke away like dirt; and that now it was impossible to save the ship; for they could not come at the leak because the water in the room was got above it. The rest of the night we spent in pumping and bailing.","title":"A Continuation of a Voyage to New Holland, Etc. in the Year 1699","author":"Dampier, William, 1651-1715","gutenbergReference":"15685","hash":"442ff76b3b4bd155420ec98cc54da7609a3dde70ce36851f01c26f43a9c6bf06"},{"time":"23:03","quoteFirst":"I \"cleared\" for all I was worth, as I had nothing to protect myself with. This must have been ","quoteTime":"about 11 p.m.","quoteLast":", and soon afterwards it began to rain heavily, so I dug a hole behind a mound to protect myself from the piercing wind. It was bitterly cold, and I was soaked to the skin in a very short space of time.","title":"True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"49099","hash":"8679c302f8096352ce567ef88614a0d7513aadf286ad937fb9fa430c18023c72"},{"time":"23:03","quoteFirst":"When Dulcibel and Antipas, in the custody of four constables, reached the Salem jail, it was ","quoteTime":"about eleven o'clock at night","quoteLast":". The jailor, evidently had expected them; for he threw open the door at once. He was a stout, strong-built man, with not a bad countenance for a jailer; but seemed thoroughly imbued with the prevailing superstition, judging by the harsh manner in which he received the prisoners.","title":"Dulcibel: A Tale of Old Salem","author":"Peterson, Henry, 1818-1891; Pyle, Howard, 1853-1911 [Illustrator]","gutenbergReference":"20569","hash":"204c66cc3e029219f61f2e2d00703a2a08ce6055ddecab48c754502aa4bca8e9"},{"time":"23:03","quoteFirst":"They packed in two of them about eight miles from the mountains. They arrived in camp ","quoteTime":"about 11 o'clock at night","quoteLast":". Passed the clay banks, some perpendicular banks on the opposite side of the river about 50 feet high. From this place is a desert, the river running through narrow clay banks, void of vegetation except the Artemesia or wild sage.","title":"Journal of a Trip to California by the Overland Route Across the Plains in 1850-51","author":"Ingalls, E. S. (Eleazer Stillman), 1820-1879 [Adapter]","gutenbergReference":"31780","hash":"0e8a4bf1240a7a6db999b92420c52f5b566c785c97b4541bbbdcee1d81aaaff6"},{"time":"23:03","quoteFirst":"The field was surrounded by a low fence and the boys at rest lay in the fence corners. It was a bright starlight September night, no moon visible, but one could distinguish an object some distance beyond. I was on the watch. It was ","quoteTime":"about eleven P. M.","quoteLast":", when through the still night, I heard foot-steps and the breaking of corn stalks. I listened intently, and the noise ceased.","title":"Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations","author":"Hermann, I. (Isaac), 1838-1917","gutenbergReference":"41528","hash":"a847acdac446dec70f374855c2ec10b0c3c3816f682227c49b04836d65a7a3b8"},{"time":"23:03","quoteFirst":"Shrewsbury, which I must mention. ","quoteTime":"About 11 o’clock that night","quoteLast":", a Mrs.","title":"The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days","author":"Anonymous","gutenbergReference":"51135","hash":"6c92909a840f8fb387bb72417088c62f89c0c8bb8b188c678ab84f7332fae4e0"},{"time":"23:03","quoteFirst":"A girl must order fancy drinks here when she is treated,\" said one of them; \"if she don't, the manager[73] orders her out and won't let her come in again.\" Pearl, a girl about twenty years of age, solicited him to go to a hotel[74] not far away. Two months later, at ","quoteTime":"about 11 P. M.","quoteLast":", there were more than twenty prostitutes and fifteen men in this rear room. The same conditions existed during the evening of April 8, 1912, when a woman entered the rear room alone. She walked to the extreme end of the room and saw eleven prostitutes and four men sitting at tables. If this woman had been a \"regular,\" that is, one who frequented the place night after night, a waiter would have brought her, entirely free, a small glass of beer or ginger ale.","title":"Commercialized Prostitution in New York City","author":"Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]","gutenbergReference":"36506","hash":"8ad93225ebaa8c78bae44f9270779ba7c32821c1a900b3d355b1ae9e922ff359"},{"time":"23:03","quoteFirst":"Another time, ","quoteTime":"about eleven at night","quoteLast":", the jailer being half drunk, came and told me he had got a man now to dispute with me (this was when we had leave to go a little into the town.) As soon as he spoke these words, I felt there was mischief intended to my body.","title":"The journal of George Fox, vol. 1 of 2","author":"Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]","gutenbergReference":"75559","hash":"5477d9fe27dd1e92589aea4aaadf7caa6cf21ddcce2a741b58f787d129aef7d9"},{"time":"23:03","quoteFirst":"\"Well, we set off ","quoteTime":"about 11 p.m.","quoteLast":" and took twenty-two of these down. We didn't exactly bless the full moon--although it showed us the holes and obstructions in the way. Still, we had no casualties and made good time. We got back about midnight. So I only slept till 12.30 this morning! Of course I had to get up for an hour at dawn. I used the time to brew myself some cocoa.","title":"Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.","author":"Lodge, Oliver, Sir, 1851-1940","gutenbergReference":"51086","hash":"f04ae3ddc15e86b3aa9fab54f1fa2879f7cc0c129dda29cf1c1ffa09297aab78"},{"time":"23:03","quoteFirst":"Marines entered the armory yard ","quoteTime":"about 11 p.m.","quoteLast":" and replaced the disorganized militia. Lee would have ordered an immediate attack on the enginehouse “But for the fear of sacrificing the lives of some of the gentlemen held ... as prisoners....","title":"John Brown's Raid","author":"United States. National Park Service; Everhart, William C. [Contributor]; Sullivan, Arthur L. [Contributor]","gutenbergReference":"56106","hash":"ec29b26c1efbb01f9644f10e64355baaeea01fbe3ac3554056de897a57bc4db6"}]