[{"time":"23:00","quoteFirst":"I had secured for correspondent with the Prince the services of his Swiss secretary, an excellent fellow by the name of Duby; and, as all the interest of the war for the moment lay in the campaign of the Prince against Mostar and its consequences, I arranged to have my news at Ragusa by telegraph, and there I went for the time being. On the 28th of July I received ","quoteTime":"at 11 P.M.","quoteLast":" the news of the battle of Vucidol, in which the army of Mukhtar Pasha was routed and nearly destroyed, Mukhtar himself barely escaping by the speed of his horse, entering the gate of Bilek only a hundred yards in advance of his foremost pursuer, his wounded horse falling in the gateway.","title":"The Autobiography of a Journalist, Volume II","author":"Stillman, William James, 1828-1901","gutenbergReference":"11594","hash":"ad605ee15ec9334327442d9ff21c4b5bacf6e5a89c9179a6433f2da540153ef4"},{"time":"23:00","quoteFirst":"In utter misery and self-hatred he sat, with his head in his hands, beside the kitchen table until ","quoteTime":"eleven o'clock","quoteLast":". Then he rose, got dinner, and called Brown to eat it. He ate nothing himself, saying that he'd lost his appetite somehow or other.","title":"The Woman-Haters","author":"Lincoln, Joseph Crosby, 1870-1944","gutenbergReference":"2372","hash":"d9f1b441d712b6fb0872d54fa306c1c84662e7676f3e32376624f8b7f04dd15b"},{"time":"23:00","quoteFirst":"She found him still asleep, and the eldest of the two children trying to keep his little sister quiet, that she might not disturb him. At length, towards ","quoteTime":"eleven o'clock","quoteLast":", he got up, and the refreshment of a night's rest, a comfortable breakfast, and the active though quiet assiduity of his wife, seemed to have restored him to good humour. \"We'd a roughish time of it last night,\" said he.","title":"Christmas Stories\r\nContaining John Wildgoose the Poacher, the Smuggler, and Good-nature, or Parish Matters","author":"Berens, Edward, 1777?-1859; Cruikshank, George, 1792-1878 [Illustrator]","gutenbergReference":"35397","hash":"3d0b880b051d5744461acdea003622ead35362ccc1c8121c58b6ef725b6e7f8f"},{"time":"23:00","quoteFirst":"Laban departed as directed, and ","quoteTime":"at eleven o’clock","quoteLast":" that night several of the villagers strolled along the road to Casterbridge and awaited his arrival—among them Oak, and nearly all the rest of Bathsheba’s men. Gabriel’s anxiety was great that Boldwood might be saved even though in his conscience he felt that he ought to die; for there had been qualities in the farmer which Oak loved.","title":"Far from the Madding Crowd","author":"Hardy, Thomas, 1840-1928","gutenbergReference":"27","hash":"0b6ac843a4a406559f0001ecc750d9caae7aed9cb817f347842d6e0b24b97c8f"},{"time":"23:00","quoteFirst":"It was a fatiguing evening, as I stood so long, and a procession of strangers passed before me. The receptions finished early--every one had gone by ","quoteTime":"eleven o'clock","quoteLast":" except a few loiterers at the buffet. There are always a certain number of people at the big official receptions whose principal object in coming seems to be to make a comfortable meal. The servants always told me there was nothing left after a big party.","title":"My First Years as a Frenchwoman, 1876-1879","author":"Waddington, Mary King, 1833-1923","gutenbergReference":"10003","hash":"db63a547db3da9df82a185d34b349e91befd05fef4d9b55cd72d8836bb02d92b"},{"time":"23:00","quoteFirst":"And ","quoteTime":"eleven o'clock","quoteLast":" found me in the office of ex-Judge William Fullerton.","title":"Life on the Stage: My Personal Experiences and Recollections","author":"Morris, Clara, 1848-1925","gutenbergReference":"33537","hash":"994f41ecfdf163e168d088c7f64112b11bf29cf58f3a81d3a22e830551116377"},{"time":"23:00","quoteFirst":"Ruth had been about three weeks at the Tower House when the first cloud appeared on her fair horizon. It happened thus. ","quoteTime":"At eleven o'clock","quoteLast":" every morning a small basin of beef-tea was carried up to Lady Melicent in her boudoir. Mrs. Mossop always saw to this herself, and herself as a rule carried down the pretty china bowl with a cover and stand in which the soup was served.","title":"The Green Casket, and other stories","author":"Molesworth, Mrs., 1839-1921","gutenbergReference":"36861","hash":"c15ba4a6dc93b7d0675fa6040423d5614de6b8b7927f4b53770db725f467a3e9"},{"time":"23:00","quoteFirst":"Since it is not that, it must be on some other errand he has come. She clearly thinks it an impossible impertinence on his part to have called on her ","quoteTime":"at eleven o'clock","quoteLast":" in the morning without an excuse.","title":"Doctor Cupid: A Novel","author":"Broughton, Rhoda, 1840-1920","gutenbergReference":"35548","hash":"7acf6744090c38d0a235401b06deb95e591d3b95e74a7b8ac98dd6bc87473013"},{"time":"23:00","quoteFirst":"sacrifice, to the god of strong drink, of infants whose number cannot be accurately ascertained, but the source of whose suffocation is clearly indicated by the fact that infants are “overlaid” by their mothers most freely on Saturday and Sunday nights, after wages are paid, and that they are less exposed to this peril on Thursday and Friday, when wages are exhausted:--the slaughter of the innocents. We spoke of the preparations which may be witnessed in certain charity-supported institutions in Liverpool, to receive the wounded and the bleeding who appear after the public-houses close, between ","quoteTime":"eleven at night","quoteLast":" and one in the morning, especially on Saturday nights, with as much certainty as if we lived on the edge of a battlefield;--the row of bandages hung up in readiness, the lint to stanch the wounds, the surgeon waiting to minister to persons of either sex and every age, bruised with the fist of the drunkard, mauled with the poker of the city savage, or hacked with the broken bottle of the sunken sot, in the midnight brawl.","title":"Alexander Balfour","author":"Lundie, R. H. (Robert Henry), 1824-1885","gutenbergReference":"75768","hash":"b837ab3509fbf8c26d4d0a57b6dc8b8e6cc3c9ce8fe72a651dde0766bc196d9a"},{"time":"23:00","quoteFirst":"About ","quoteTime":"eleven o’clock","quoteLast":" Walsall was propounding a paradox. “All this talk of education,” he said, “reminds me of the man who tried to lift himself by his own ears. How, I ask myself, can a democracy such as ours take an intelligent interest in its destiny unless it is educated, and how can it educate itself unless it takes an intelligent interest in its destiny? How escape that dilemma?”","title":"Joan and Peter: The story of an education","author":"Wells, H. G. (Herbert George), 1866-1946","gutenbergReference":"61426","hash":"9910c7178fb252cba04cc009dd7e1cb602bd09c09d9a9402aa064f300ff3d8e3"}]