[{"time":"23:02","quoteFirst":"May 31--About dark the Captain with a detail of men made a trip down the railroad track, about three miles, to a tunnel, guarded by Corporal Holden and a squad of six men. He talked with the dwellers along the line and after hearing the corporal’s report of an attack upon him the night before, which he and his command gallantly beat off, we returned to camp, arriving ","quoteTime":"about 11 P. M.","quoteLast":"","title":"A Historical Sketch of Company \"B,\" Eighteenth Regiment Ohio Volunteer Infantry\nThree Months Service","author":"Palmer, Jewett, 1840-; Booth, John T. (John Thomas), 1840-1922 [Contributor]","gutenbergReference":"60243","hash":"5507cb2029d59c546b195daf9d1e8a17debe6d7c57033767441fdfc06d8138a9"},{"time":"23:02","quoteFirst":"After an hour of this kind of hunting our bag was full of pigeons, and our tallow candle in the lantern nearly consumed. We retraced our steps out of the swamp, and ","quoteTime":"about 11 o'clock at night","quoteLast":" arrived home well satisfied with the night's hunt in the pigeon roost. We had had acres of enjoyment and had brought home bushels of pigeons.","title":"The Passenger Pigeon","author":"Mershon, Wm. B. (William Butts), 1856-1943 [Editor]","gutenbergReference":"44729","hash":"5f27b34219cf97e42cf3ffe6f50d31396b7690d2c2d96feb5ca6bb7c2cb8852d"},{"time":"23:02","quoteFirst":"At 10 A.M. of the 25th April, we crossed the equator for the third time, and the same day ","quoteTime":"about 11 P.M.","quoteLast":" were in sight of the rocky island of Tothy, a rain-squall from the N.E. blowing at the time. We passed between this island and the dangerous because invisible Vega Rock, just below the surface of the sea, and found ourselves in an archipelago of islands and shoals requiring the utmost vigilance in navigating ships of large size.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903","gutenbergReference":"38462","hash":"3f4319a324a6c6a68863abe5b4ff9d579cca38b3abca14b86916ece0314fa07d"},{"time":"23:02","quoteFirst":"The summons having come at ","quoteTime":"about 11 P.M.","quoteLast":", we set out along the moonlit shore, two fishermen and a boy accompanying us, carrying nets and lanterns. Our destination was a spot at which the coral reefs, projecting into the sea, presented so flat a surface that the incoming tide would wash over the whole area at a depth of not more than a few inches.","title":"Travels in the Upper Egyptian deserts","author":"Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934","gutenbergReference":"70394","hash":"d1331b83d6987b445a7b50dd8ead2bf2c05670409560d630fc78defc8859cc44"},{"time":"23:02","quoteFirst":"I returned home ","quoteTime":"about eleven at night","quoteLast":", much delighted with what I had seen; and though Mrs. ⸺ and myself were again obliged to pass through this mighty crowd, we neither of us experienced the slightest hurt, or the least incivility.","title":"A rough sketch of modern Paris","author":"Lemaistre, J. G. (John Gustavus), -1840","gutenbergReference":"72601","hash":"06bb2963b7b1b0b986e2cb004b2f39584663731b252fa53a5cc4767b3e806af8"},{"time":"23:02","quoteFirst":"The most accurate observations made in England were those of Colonel Beaufoy, when the variation was about 24½´ west. In these the absolute maxima were earlier than in Canton’s observations, and the second maximum west ","quoteTime":"about 11 p.m.","quoteLast":" Dr. Thomas Thomson alludes to the diurnal investigations of Barlow and Christie and others, and gives (“Outline of the Sciences,” London, 1830, pp. 543–550) a table of the mean monthly variation of the compass from April 1817 to March 1819 as determined by Colonel Beaufoy. Mr.","title":"Bibliographical history of electricity & magnetism, chronologically arranged","author":"Mottelay, Paul Fleury, 1841-1922 [Compiler]; Glazebrook, Richard, 1854-1935 [Author of introduction, etc.]; Thompson, Silvanus P. (Silvanus Phillips), 1851-1916 [Author of introduction, etc.]","gutenbergReference":"74764","hash":"3dcb847fffaf56338d9eddb411b55c509852250562cc197cb8288a73f93db142"},{"time":"23:02","quoteFirst":"So heavy were the rain-storms that the whole bay was discoloured by the red mud washed down by the streamlets—a strange contrast to its usually faultless crystalline green. I chanced to look out ","quoteTime":"about 11 P.M.","quoteLast":", and saw the whole bay glowing with pale white light; and fiery wavelets rippled right up beneath the trees and round the rocks, which stood out sharp and black. The effect was of a sea of living light, and as I beheld it, framed by dark trees, with tall flowering aloes cutting black against the dazzling light, it was a weird and wonderful scene.","title":"At home in Fiji","author":"Gordon Cumming, C. F. (Constance Frederica), 1837-1924","gutenbergReference":"76974","hash":"e7b3b9c3e1b165144c6646af61a211c1ce2e5d57e25cabfcc757b7e9cdd22196"},{"time":"23:02","quoteFirst":"The tale was told. The men retreated to their canoes, and reached the fort unmolested ","quoteTime":"about eleven o'clock at night","quoteLast":".","title":"The Fort Dearborn Massacre\nWritten in 1814 by Lieutenant Linai T. Helm, One of the Survivors, with Letters and Narratives of Contemporary Interest","author":"Helm, Linai T. (Linai Taliaferro), -1838; Gordon, Nelly Kinzie [Editor]","gutenbergReference":"41663","hash":"adb83c6f1c6ae3998895766260dfd54029ba89b46d49a25ac3ed6d94e8102a53"},{"time":"23:02","quoteFirst":"It might be ","quoteTime":"about eleven at night","quoteLast":", when the corregidor most unexpectedly entered the Posado del Sevillano, at the head of a formidable posse. The host and even the guests were startled and agitated by his visit; for as comets, when they appear, always excite fears of disaster, just so the ministers of justice, when they suddenly enter a house, strike even guiltless consciences with alarm.","title":"The Exemplary Novels of Cervantes","author":"Cervantes Saavedra, Miguel de, 1547-1616; Kelly, Walter K. (Walter Keating), -1867 [Translator]","gutenbergReference":"14420","hash":"3a76085d017ca5ecb561c59359dbc04d5072121aabe2b7cc0872f30d12c8a8eb"},{"time":"23:02","quoteFirst":"In the evening a body of 3000 men moved up to our right flank, which caused us all to keep particularly on the alert. ","quoteTime":"About 11 P.M.","quoteLast":" very heavy rain began to fall, and the early part of the night passed away quietly. For the third time since the siege commenced there was no funeral on this day.","title":"The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857","author":"Wilson, T. F. (Thomas Fourness)","gutenbergReference":"53093","hash":"b9586ae37a97dc5fa5097dafe68dc65230c6a02c752d79a35c7c7df2b3b5381f"}]