[{"time":"23:02","quoteFirst":"","quoteTime":"About eleven o'clock that night","quoteLast":" her father waked from an exciting dream concerning the best method of blacking patent-leather; Sene stood beside his bed with her gray shawl thrown over her night-dress.","title":"Men, Women, and Ghosts","author":"Phelps, Elizabeth Stuart, 1844-1911","gutenbergReference":"10744","hash":"e0b07e8c828e5b99f89b8a34dfcff1fe6c42bc9d23ef0fc1a5fad719b93d2fd4"},{"time":"23:02","quoteFirst":"","quoteTime":"About eleven at night","quoteLast":" the Van gained one of the fascine batteries upon Ponta Brava, when a Spanish centinel discharged his musquet, and gave a general alarm.","title":"An Historical Review of the Royal Marine Corps, from its Original Institution down to the Present Era, 1803","author":"Gillespie, Alexander, Major","gutenbergReference":"49490","hash":"e7b354971d7f11a991fcf32bd3d6bf14aa851e082ef39c4d32502b9a87b65229"},{"time":"23:02","quoteFirst":"After passing Ulm were the first signs of the winter of discontent, some telegraph poles sawn through. And finally, just when a bed at Augsburg after two nights up seemed assured, we were all turned out ","quoteTime":"about eleven at night","quoteLast":" at a miserable Swabian village called Dinckelscherben. There was fighting in Augsburg and all access to the town was barred by the Würtemberg troops there.","title":"The New Germany","author":"Young, George, 1872-1952","gutenbergReference":"34223","hash":"9e08007079ced1d86b92136e22407637d05618463b271db81fdbb12a6df03049"},{"time":"23:02","quoteFirst":"It was ","quoteTime":"about eleven o'clock at night","quoteLast":", and the smoking-room of the \"Skylarks\" was full. Some of the members had been there for some hours, others had dropped in after the theatres were closed, and here and there could be seen a reporter scribbling his notes for publication next day.","title":"Miss Mephistopheles: A Novel\r\n(Sequel to Madame Midas.)","author":"Hume, Fergus, 1859-1932","gutenbergReference":"55378","hash":"8c5a6b9f9fb840b42cc168915ef5ac52a0a25d00fe09e6249dc64c1120e0b933"},{"time":"23:02","quoteFirst":"Not long since, in New York, a policeman, ","quoteTime":"about 11 o’clock at night","quoteLast":", was surprised to find the front door of a jewelry store, in Broadway, unlocked, and on entering he found a boy named Joseph Bascom, seventeen years of age, employed by the firm, tied down upon a bed and gagged. After being released, the boy said that about ten o’clock, shortly after the store was closed, he heard a rap at the door, and supposing that one of the clerks had returned for something, opened it, when three men rushed in, one of whom threw a large sheet over his face, while the other two grasped him by the throat, and after gagging him, took him to","title":"The journal of prison discipline and philanthropy (Vol. XV, No. I, January 1860)","author":"Philadelphia Society for Alleviating the Miseries of Public Prisons","gutenbergReference":"72469","hash":"973e7e21db40b90bdfc84ea96e779988833b6ddc1d51b2085f978c9f9b09dafb"},{"time":"23:02","quoteFirst":"","quoteTime":"About eleven o'clock at night","quoteLast":" he returned. On entering the room he appeared grave and thoughtful. Having dismissed the servants, he took me by the hand, and said, in the words of Hamlet, \"Count -----","title":"The Works of Frederick Schiller","author":"Schiller, Friedrich, 1759-1805","gutenbergReference":"6800","hash":"bf57c8977c1351bb174e66569c54047c2e3a25bf3aee8568a0e07a1ecd1e0d6e"},{"time":"23:02","quoteFirst":"\"My first prediction is but a trifle; yet I will mention it to show how ignorant those sottish pretenders to astrology are in their own concerns: it relates to Partridge the almanack-maker; I have consulted the star of his nativity by my own rules, and find he will infallibly die upon the 29th of March next, ","quoteTime":"about eleven at night","quoteLast":", of a raging fever; therefore I advise him to consider of it, and settle his affairs in time.\"[692]","title":"History of English Literature Volume 2 (of 3)","author":"Taine, Hippolyte, 1828-1893; Van Laun, Henri, 1820-1896 [Translator]","gutenbergReference":"61382","hash":"95c1e3874e8ecf57a3bf8b0bd6e5c634fac5b6fb340198e2585ae5a7e2942aa8"},{"time":"23:02","quoteFirst":"In this frame of body and mind he continued till five days before his death, when his pain and difficulty of breathing entirely left him, and his family were flattering themselves with the hopes of his recovery, when an imposthumation, which had formed itself in his lungs, suddenly burst and discharged a great quantity of matter, which he continued to throw up while he had sufficient strength to do it, but, as that failed, the organs of respiration became gradually oppressed--a calm lethargic state succeeded--and, on the 17th of April, 1790, ","quoteTime":"about eleven o'clock at night","quoteLast":", he quietly expired, closing a long and useful life of eighty-four years and three months.\"","title":"The Complete Works in Philosophy, Politics and Morals of the late Dr. Benjamin Franklin, Vol. 1 [of 3]","author":"Franklin, Benjamin, 1706-1790","gutenbergReference":"48136","hash":"a969f4edded5831e5f79771c0a6123cc188bb7a4e78c3fba73b247b7177a2aa7"},{"time":"23:02","quoteFirst":"It was ","quoteTime":"about eleven o'clock that night","quoteLast":" that the door-bell rang. It was Mr. Graves, with a small man behind him. I knew the man; he lived in a shanty-boat not far from my house--a curious affair with shelves full of dishes and tinware.","title":"The Case of Jennie Brice","author":"Rinehart, Mary Roberts, 1876-1958; Bracker, M. Leone, 1885-1937 [Illustrator]","gutenbergReference":"11127","hash":"40ee6532fb9ca40bbece81ade193204b975a1be056409e99001443026c5d2ca3"},{"time":"23:02","quoteFirst":"It must have been ","quoteTime":"about eleven o'clock that night","quoteLast":" when Paul Harley rang me up. Since we had parted in the early morning I had had no word from him, and I was all anxiety to tell him of the quaint little romance which unknown to us had had its setting in the room above.","title":"Tales of Chinatown","author":"Rohmer, Sax, 1883-1959","gutenbergReference":"5697","hash":"e0db83d3d867f51b65e5c072f8e090800446c025db22bf70447c344df2ac9122"},{"time":"23:02","quoteFirst":"“Rode to-day, altogether, thirteen hours, through deserts, partly, and partly over barren, unsightly hills, and latterly through wild, rocky scenery, and camped at ","quoteTime":"about eleven o'clock at night","quoteLast":" on the banks of a limpid stream, near a Syrian village.  Do not know its name--do not wish to know it--want to go to bed.","title":"The Innocents Abroad","author":"Twain, Mark, 1835-1910","gutenbergReference":"3176","hash":"a8c6abd34cf9c66d1c49d6daf1452cdc9b763490516a83e74ac7ab1901797dab"},{"time":"23:02","quoteFirst":"Lowther, and there I did pull the others off and put them on, elle being peu shy, but do speak con mighty kindness to me that she would desire me pour su mari if it were to be done..... Here staid a little at Sir W. Pen's, who was gone to bed, it being ","quoteTime":"about eleven at night","quoteLast":", and so I home to bed.","title":"Diary of Samuel Pepys — Complete 1668 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4195","hash":"3a3e37c117e22429912f238b71e400f8f5ef48bb807689744df37c1cc345e76f"},{"time":"23:02","quoteFirst":"At 9 P.M. we rounded the north end of Sibuco Island and passed through the Sibuco Passage, entering the Celebes Sea at ","quoteTime":"about 11 P.M.","quoteLast":"","title":"The Last Voyage: To India and Australia, in the 'Sunbeam'","author":"Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]","gutenbergReference":"29778","hash":"027e4084246d9cef291a67239c7bbf684ef477e36bafcf1a9861362120d14e43"},{"time":"23:02","quoteFirst":"The stars shone down with marvellous brilliancy on the desolate tract over which we rode in single file, always ascending slightly, and the chain of the Great Atlas stood out more definitely than we had yet seen it, when, at past 9 o’clock we reached Misra ben Kara, and found to our relief that the baggage train had just preceded us. ","quoteTime":"About 11 P.M.","quoteLast":" some food was prepared, and, being fairly tired, we soon lay down for the night after a frugal meal. But not to sleep, for the furious barking of the dogs from the adjoining village, or _douar_, and the clatter kept up by our own people, did not let us close our eyes till the night was far spent.","title":"Journal of a tour in Marocco and the Great Atlas","author":"Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]","gutenbergReference":"70700","hash":"3178fe6a100488bfae3e796654ac3138a938de83c7a7b372eaeee85e314c7a59"},{"time":"23:02","quoteFirst":"Honore Mirabel was a labouring lad, under age, near Marseilles.  His story was that, in May (year not given), ","quoteTime":"about eleven at night","quoteLast":", he was lying under an almond tree, near the farm of a lady named Gay. In the moonlight he saw a man at an upper window of a building distant five or six paces, the house belonged to a Madame Placasse.","title":"Cock Lane and Common-Sense","author":"Lang, Andrew, 1844-1912","gutenbergReference":"12674","hash":"813eedd7a7b86d5447d60787d7df9c877f3261020c7db2631fec2273a6d59c0a"},{"time":"23:02","quoteFirst":"February 1690, ","quoteTime":"about eleven at night","quoteLast":", at Schenectady, a village a few miles north-west of Albany. Finding the gates open and unguarded, they immediately entered the town, the inhabitants of which were asleep; and, dividing themselves into small parties, invested every house at the same time.","title":"The Life of George Washington, Vol. 1\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States","author":"Marshall, John, 1755-1835","gutenbergReference":"18591","hash":"446df3faf0c3ae71410cf5851930f5bd77f828ad35ef9bb1ebcdcc6c5c520a41"},{"time":"23:02","quoteFirst":"","quoteTime":"About eleven o’clock that night","quoteLast":" Compton tiptoed into the guestroom. The moon’s silvery rays revealed clearly the sleeping lad. How sweet and calm looked the innocent face in the magic light!","title":"Bobby in Movieland","author":"Finn, Francis J. (Francis James), 1859-1928","gutenbergReference":"56319","hash":"f0489a979a9893b3c0d78a6f34ba8f4d0b65706410086bbef0a31d60d684bfcf"},{"time":"23:02","quoteFirst":"We bivouacked near Spotted Tavern, ","quoteTime":"about eleven o'clock at night","quoteLast":"; and, after this lively march of sixteen miles, we were allowed a comfortable rest, while the cavalry occupied the road.","title":"History of the Second Massachusetts Regiment of Infantry: Beverly Ford.","author":"Oakey, Daniel","gutenbergReference":"22586","hash":"d5b5a2a23b3a5c065624edbac843e5ae282435eacac0dc7b0cdd8652ad23e899"},{"time":"23:02","quoteFirst":"Jaggard did at my entreaty play on the Vyall, but so well as I did not think any woman in England could and but few Maisters, I must confess it did mightily surprise me, though I knew heretofore that she could play, but little thought so well. After her I set Maes to singing, but he did it so like a coxcomb that I was sick of him. ","quoteTime":"About 11 at night","quoteLast":" I carried my aunt home by coach, and then home myself, having set my wife down at home by the way. My aunt tells me they are counted very rich people, worth at least 10 or L12,000, and their country house all the yeare long and all things liveable, which mightily surprises me to think for how poore a man I took him when I did him the courtesy at our office.","title":"Diary of Samuel Pepys — Complete 1664 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4153","hash":"7830dcad56117ba15c0bf5da08b232bb6dcbd1408c1151693ded767400b47bc3"},{"time":"23:02","quoteFirst":"The first striking moment in our journey was when we arrived, I think ","quoteTime":"about eleven o'clock at night","quoteLast":", at the point in the ascent of the Mont Cenis where we were to quit the diligences and take to the sledges. After a hasty drink of hot coffee in the roadside inn, our large party--the inmates of three diligences--turned out into the starlight to await the signal for getting into the sledges.","title":"George Eliot's Life, as Related in Her Letters and Journals. Vol. 2 (of 3)","author":"Eliot, George, 1819-1880; Cross, J. W. (John Walter), 1840-1924 [Editor]","gutenbergReference":"43044","hash":"5567ffc18e2aa082f5401ff421a4957f26438fee9976f7a3ceba675a75da9f9f"}]