[{"time":"23:01","quoteFirst":"As soon as he was free he set off to find his comrades, and told them what had occurred: they, considering that an insult to one was an insult to the whole company, determined on having satisfaction at once, so ","quoteTime":"about eleven o’clock P.M.","quoteLast":" they went to the cooper’s house, carrying with them a gallows and ropes ready greased. But quietly as they approached, Allien heard them, for his door being bolted from within had to be forced.","title":"Massacres of the South (1551-1815)\r\nCelebrated Crimes","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"2743","hash":"dee12f90cd537ab73f3e869bb2108530558470e19b99db7a002154f71c016ba8"},{"time":"23:01","quoteFirst":"We came to the place ","quoteTime":"about eleven o’clock at night","quoteLast":", and found that the people had not the least jealousy of danger attending their idol. The night was cloudy; yet the moon gave us light enough to see that the idol stood just in the same posture and place that it did before.","title":"The Life and Adventures of Robinson Crusoe (1808)","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"12623","hash":"827412019158eead1d0ceb9bc378b02904e09b9554f13114db7aa9ef1ea35fcb"},{"time":"23:01","quoteFirst":"The whole party in the OMBU felt agitated and oppressed, and not one of them could close his eyes. The first peal of thunder found them wide awake. It occurred ","quoteTime":"about 11 P. M.","quoteLast":", and sounded like a distant rolling. Glenarvan ventured to creep out of the sheltering foliage, and made his way to the extremity of the horizontal branch to take a look round.","title":"In Search of the Castaways; Or, The Children of Captain Grant","author":"Verne, Jules, 1828-1905","gutenbergReference":"2083","hash":"73a8e34f41035f0331ce32c3ba55ae17ba7d9ddd082d0ca94420efd6d7fc6ffc"},{"time":"23:01","quoteFirst":"It was ","quoteTime":"about eleven o'clock at night","quoteLast":", and quite dark, except when the lightning came. Then the loud thunder would sound, \"just like circus wagons rumbling over a bridge,\" as Bunny told Sue, to try and make his little sister feel less afraid.","title":"Bunny Brown and His Sister Sue Playing Circus","author":"Hope, Laura Lee","gutenbergReference":"16956","hash":"c26938407d64d3f597328b62db42b995ce99a0f54c6500eea6ca6d0ef4e3e487"},{"time":"23:01","quoteFirst":"It was afterwards ascertained that he had sailed from Salem in a brig bound to Madrid. The brig was attacked by Sallee pirates and captured. This sailor, pretending to be lame, was neglected by the Moors who had captured him. ","quoteTime":"About 11 o’clock at night","quoteLast":", having put on his cork apparatus, he let himself down from the forechains into the water unperceived. He swam about two days when he being quite exhausted, his senses left him, in which state he was discovered by the men from the Frigate.","title":"The ships and sailors of old Salem","author":"Paine, Ralph Delahaye, 1871-1925","gutenbergReference":"73759","hash":"ca8afeec6fd3cbae0783ad03f14dfe26ff3cca3ce3d289a20a54e117c2599e69"},{"time":"23:01","quoteFirst":"Major being advised to print hand-bills immediately, notice was given to the landlord of the Green Man, that such a horse as had been lost had been left at the Red Lion in Whitechapel. The landlord going thither, determined to wait till some person came for it; and at ","quoteTime":"about eleven at night","quoteLast":", King's brother came to pay for the horse, and take him away, on which he was immediately seized, and conducted into the house. Being asked what right he had to the horse, he said he had bought it; but the landlord, examining a whip which he had in his hand, found a button at the end of the handle half broken off, and the name of Major on the remaining half.","title":"The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.","author":"Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"46585","hash":"78b36e79e7a51bd8bfcb2514b99ee3a82a1a34578f6ddebe24bb2a7ce0df15ca"},{"time":"23:01","quoteFirst":"Vain hope! A boat comes alongside ","quoteTime":"about 11 p.m.","quoteLast":" (Ship at anchor in the stream.)","title":"From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush","author":"Bryde, C. W.","gutenbergReference":"36340","hash":"7961fe1f600897b0a3f7ca317e07bd62cb9e1b8d67486d72decc569715561858"},{"time":"23:01","quoteFirst":"But the next drive is 60 miles, and our new conductor wisely decided to cut a piece off of it that evening, as the road at the other end was hazardous in a dark night. So we moved on a little after sundown, rising over another broad ridge, and, after narrowly escaping an upset in a gully dug in the trail by that day’s violent shower, camped 15 miles on, ","quoteTime":"a little after 11 P. M.","quoteLast":" The sky was densely clouded; the moon nearly down; it was raining a little and blowing more, as we lay down to rest, most of us under the sullen sky. An hour or more thereafter, our mules (which were simply tied in pairs by long ropes and thus turned out to graze) were somehow disturbed, and our stage-men challenged and stood ready to repel the supposed depredator.","title":"An overland journey, from New York to San Francisco in the summer of 1859","author":"Greeley, Horace, 1811-1872","gutenbergReference":"77293","hash":"425d8f9398e48865dd8d7f31914c7088fe12c5e9dd0c9f50bb443dcd5c2d16b6"},{"time":"23:01","quoteFirst":"The battle lasted from ","quoteTime":"about 11 P. M.","quoteLast":" to 2 A. M. Co. K fired their one gun 32 times. Lieut. Pratt had immediate charge of the gun, Capt. Whitfield being also present.","title":"Company K, First Alabama Regiment; or, Three Years in the Confederate Service","author":"Smith, Daniel P.","gutenbergReference":"63820","hash":"6c4eebd1e6cc1c28b12bcbe781ddaf8cc2b03ddd24b5df25af75f8976573fa67"},{"time":"23:01","quoteFirst":"May, ","quoteTime":"about 11 o’clock at night","quoteLast":", some of the Parliamentary soldiers could be drinking at a public house, but a little distance from the Castle, having alighted from their horses, and sent a scout to reconnoitre: who bringing them favourable news, they refreshed themselves at their ease.","title":"The Life, Times, and Scientific Labours of the Second Marquis of Worcester\r\nTo which is added a reprint of his Century of Inventions, 1663, with a Commentary thereon.","author":"Dircks, Henry, 1806-1873","gutenbergReference":"51903","hash":"28f4845eff7915e0b6c291f0f70e6dd3106ecbfd9cf0b37075136caf5fb6fb5e"},{"time":"23:01","quoteFirst":"Captain Thomson, who came up with her first, “again and again delivered his peals as fast as he could fire and fall astern to load again, thus hindering her way, though somewhat to his own cost, till the others could come up.” Several others worried the carrack, until the earl’s ships came up ","quoteTime":"about eleven at night","quoteLast":". Captain Norton had no intention of boarding the enemy till daylight, if there had not been a cry from one of the ships royal, then in danger, “An you be men, save the queen’s ship!” Upon this the carrack was boarded on both sides. A desperate struggle ensued, and it took an hour and a half before the attacking parties succeeded in getting possession of the high forecastle, “so brave a booty making the men fight like dragons.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 1","author":"Whymper, Frederick","gutenbergReference":"39341","hash":"d0bbb4bffeb934cbc0bdf39a2162e1c0f026ca6c8518478b97172f71b86de824"},{"time":"23:01","quoteFirst":"The tale was now told. They retreated to their canoes and reached the fort unmolested ","quoteTime":"about eleven o'clock at night","quoteLast":". The next morning a party of the citizens and soldiers volunteered to go to Lee's Place, to learn further the fate of its occupants. The body of Mr. White was found pierced by two balls, and with eleven stabs in the breast.","title":"Wau-Bun: The \"Early Day\" of the North-West","author":"Kinzie, John H., Mrs., 1806-1870","gutenbergReference":"51737","hash":"f3dce4d6772242ca3ac30c62a6f0dfb6f2247ccafc9b7c755fe01f1b06c8a29d"},{"time":"23:01","quoteFirst":"I \"cleared\" for all I was worth, as I had nothing to protect myself with. This must have been ","quoteTime":"about 11 p.m.","quoteLast":", and soon afterwards it began to rain heavily, so I dug a hole behind a mound to protect myself from the piercing wind. It was bitterly cold, and I was soaked to the skin in a very short space of time.","title":"True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"49099","hash":"8ed2cf48c451c4ebf1cd308b49ea295f814f633f38cc7af90005a511468b86f4"},{"time":"23:01","quoteFirst":"At one minute to eleven all was peaceful and orderly. At eleven the masters departed for the usual brief interval. At ","quoteTime":"one minute past eleven","quoteLast":" all was war and tumult!","title":"Jack of Both Sides: The Story of a School War","author":"Coombe, Florence; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]; Pearse, Susan Beatrice, 1878-1980 [Illustrator]","gutenbergReference":"20354","hash":"b55fd4800a022918ddbce0104ad5951f2c736109ecd4e7e6c03424863eb44099"},{"time":"23:01","quoteFirst":"Reaching home at ","quoteTime":"about eleven o’clock at night","quoteLast":", we found the old lady up, and waiting for Margaret. We went in and Margaret’s first words were:","title":"Seven Wives and Seven Prisons\r\nOr, Experiences in the Life of a Matrimonial Monomaniac. A True Story","author":"Abbott, L. A., 1813-","gutenbergReference":"4667","hash":"75614fe8bbfa1236c757c13505280fb609fb67ce60ae51df498b483cde23810b"},{"time":"23:01","quoteFirst":"One night, shortly after passing Gibraltar, at about 10.30 p.m., I went on the bridge, which was then in charge of the third officer, a man of about forty-five years of age, and who up to that time I had supposed to be a trustworthy officer, and competent in every way. I walked up and down the bridge until ","quoteTime":"about 11 p.m.","quoteLast":", when the third officer and I almost simultaneously saw a light at about two points on the starboard bow. I at once saw it was a green light, and knew that no action was called for.","title":"Scientific American Supplement No. 822, October 3, 1891","author":"Various","gutenbergReference":"14989","hash":"e835ea8097feec7da31dade82593583c085ae380c9a3f36a9d767041a926cae4"},{"time":"23:01","quoteFirst":"Our tents and baggage did not arrive until ","quoteTime":"about 11 o’clock P. M.","quoteLast":"","title":"A Historical Sketch of Company \"B,\" Eighteenth Regiment Ohio Volunteer Infantry\nThree Months Service","author":"Palmer, Jewett, 1840-; Booth, John T. (John Thomas), 1840-1922 [Contributor]","gutenbergReference":"60243","hash":"622e4b0ee890d054982d0bb5b1540a45a9349e677fe24f28d9fea1fd2f53b6ec"},{"time":"23:01","quoteFirst":"With the aid of the light of the moon and brightly blazing camp-fires, the camels were loaded up ","quoteTime":"about 11 p.m.","quoteLast":", and we filed out of the old stockade, which had been _home_ for almost a month, and made slowly off into the shadowy bush.","title":"Exploration of Aïr","author":"Buchanan, Angus, 1886-1954","gutenbergReference":"70323","hash":"22122590cb1dac27d39ff0cc4e754aef431a6fe1882eb9de8b3db9b7809c28a0"},{"time":"23:01","quoteFirst":"Jaggard did at my entreaty play on the Vyall, but so well as I did not think any woman in England could and but few Maisters, I must confess it did mightily surprise me, though I knew heretofore that she could play, but little thought so well. After her I set Maes to singing, but he did it so like a coxcomb that I was sick of him. ","quoteTime":"About 11 at night","quoteLast":" I carried my aunt home by coach, and then home myself, having set my wife down at home by the way. My aunt tells me they are counted very rich people, worth at least 10 or L12,000, and their country house all the yeare long and all things liveable, which mightily surprises me to think for how poore a man I took him when I did him the courtesy at our office.","title":"Diary of Samuel Pepys — Complete 1664 N.S.","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4153","hash":"93e79404d1ad5b9f2623779c72259422aef23be201cddacfa33099ede7890631"},{"time":"23:01","quoteFirst":"Kingsburgh house ","quoteTime":"about eleven o’clock at night","quoteLast":", where they were almost immediately joined by Miss Macdonald and Neil Mac Eachan.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]","gutenbergReference":"59468","hash":"78c14e860882d50844d0c221c8368818c4007fe5974f25a691ad63e85366bdbe"}]