[{"time":"23:01","quoteFirst":"Berlin was cold and dark when Rose Witcop and I, ","quoteTime":"about eleven at night","quoteLast":", arrived at Neuköln, a special proletarian section of the city. The train was late, an unusual state of things in efficient Germany, but this was the period of her greatest disorganization.","title":"Margaret Sanger: an autobiography.","author":"Sanger, Margaret, 1879-1966","gutenbergReference":"56610","hash":"bcd825b6b11087ce580e727013686c109e6d78c17c3337bb702169691b62ae4e"},{"time":"23:01","quoteFirst":"Just at dark up rides Middleton with the joyous intelligence that man and sheep are found, Palmer staying behind to push on and overtake Bell and Kirby with the sheep on our track here, and Middleton took a more direct route here to give information of the good news, at which all of us were glad and thankful. ","quoteTime":"About 11 p.m.","quoteLast":" horsemen, Kirby, and sheep arrived safe, and I was truly grateful for the deliverance. The poor man says he never expected to see us again.","title":"McKinlay's Journal of Exploration in the Interior of Australia","author":"McKinlay, John, 1819-1872","gutenbergReference":"13248","hash":"de94a676271fb54f6cecffc17cf49be37c9b4900a4c55e9465fea16ed0a80a3b"},{"time":"23:01","quoteFirst":"On March 4, the day of the inauguration, besides the hospital at Union Station the Red Cross had in its charge tent hospitals east of the Capitol, in rear of the Sherman Statue and in Lafayette Square. The second was also open during the fireworks or till ","quoteTime":"about 11 p. m.","quoteLast":"","title":"The American Red Cross Magazine (Vol. 8, No. 2, April 1913)","author":"American National Red Cross","gutenbergReference":"75163","hash":"3c9739a224fe962e6f1fb5326cbad72aee8746f620c4d4320c53c48721a3d466"},{"time":"23:01","quoteFirst":"It relateth to PARTRIDGE the _Almanack_ maker. I have consulted the star of his nativity by my own rules; and find he will infallibly die upon the 29th of March [1708] next, ","quoteTime":"about eleven at night","quoteLast":", of a raging fever.","title":"An English Garner: Critical Essays & Literary Fragments","author":"Arber, Edward, 1836-1912 [Editor]; Collins, John Churton, 1848-1908 [Author of introduction, etc.]; Seccombe, Thomas, 1866-1923 [Editor]","gutenbergReference":"10489","hash":"79a32ac5be9952a97d4728d1c63a35e4419c82badbaf8725fe2251401df15db2"},{"time":"23:01","quoteFirst":"[297] As they walked back he began to speak of his repentance for the faults and follies of his life, and just as he said, “_J’espère bien ne commettre aucun péché, soit mortel, soit véniel_,” he suddenly fell to the ground. They were again at the entrance of the fatal gallery, where a straw mattress being hastily thrown on the floor he was laid upon it. They dared not move him, so he lay there until ","quoteTime":"about eleven at night","quoteLast":", only recovering consciousness for a few moments, when, after murmuring, “_Mon Dieu! Vierge Marie! Monseigneur Saint Claude! Monseigneur Saint Blaise me soient en aide!_” he died.[298]","title":"Pictures of the old French court","author":"Bearne, Mrs. (Catherine Mary Charlton), -1923; Bearne, Edward H. [Illustrator]","gutenbergReference":"50052","hash":"0b908f68c430f80b30d70bdd4a5caa5598bd9d5b2cca458ed3f83dfb580ede4c"},{"time":"23:01","quoteFirst":"There he sat motionless, like one turned to stone, whilst darkness fell around him; and when, ","quoteTime":"about eleven o'clock that night","quoteLast":", a certain gay young fellow named Kooshy Ram passed by with a friend, he saw the merchant sitting hunched against the wall, and remarked: 'A thief, no doubt.' 'You are wrong,' returned the other, 'thieves don't sit in full view of people like that, even at night.","title":"The Olive Fairy Book","author":"Lang, Andrew, 1844-1912 [Editor]; Ford, H. J. (Henry Justice), 1860-1941 [Illustrator]","gutenbergReference":"27826","hash":"09f35aab6580a6c17468f940cd9ad42a412789a17e8d2f30347e70c74f8ff6fa"},{"time":"23:01","quoteFirst":"My Lord,--In obedience to your lordship's commands, as well as to satisfy my own curiosity, I have for some days past inquired constantly after Partridge the almanack-maker, of whom it was foretold in Mr. Bickerstaff's predictions, published about a month ago, that he should die the 29th instant, ","quoteTime":"about eleven at night","quoteLast":", of a raging fever.  I had some sort of knowledge of him when I was employed in the Revenue, because he used every year to present me with his almanack, as he did other gentlemen, upon the score of some little gratuity we gave him.  I saw him accidentally once or twice about ten days before he died, and observed he began very much to droop and languish, though I hear his friends did not seem to apprehend him in any danger.","title":"The Battle of the Books, and other Short Pieces","author":"Swift, Jonathan, 1667-1745; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"623","hash":"db9e8688e7871b6337437090e21a489bd832d5a771d3bdf4547689819cd6fb09"},{"time":"23:01","quoteFirst":"Having refreshed herself only with some tea, and with lying about two hours on the bed, while her horses were getting ready, she resolutely left Mrs Whitefield's ","quoteTime":"about eleven at night","quoteLast":", and, striking directly into the Worcester road, within less than four hours arrived at that very inn where we last saw her.","title":"History of Tom Jones, a Foundling","author":"Fielding, Henry, 1707-1754","gutenbergReference":"6593","hash":"e771f17aada9791cdae075ba1b1408d3f55d759cc958a45e65b18a877d2b93dc"},{"time":"23:01","quoteFirst":"“Brighouse and Conway proposed to cut out a whale-boat from out of the harbour, to prevent the Columbia from being suspected; which they effected, having therein a coil of rope and five oars, with a large stone she was moored by. This happened ","quoteTime":"about eleven o’clock at night","quoteLast":".","title":"The Loss of His Majesty's Frigate Anson\r\nWhich was Wrecked within Three Miles of Helston, December 28, 1807 ... Also, an Authentic Narrative of the Loss of the Sidney, Which Ran upon a Dangerous Rock or Shoal, May 20, 1808","author":"Unknown","gutenbergReference":"57112","hash":"567632da362e9e3c9a431a5dd586fd07db22bccf48a3c427523af0c6197c9e18"},{"time":"23:01","quoteFirst":"And my state of mind what with the hurry, the worry and a growing exultation was peculiar enough. That engine in my head went round at its top speed hour after hour till at ","quoteTime":"about eleven at night","quoteLast":" it let up on me suddenly at the entrance to the Dock before large iron gates in a dead wall.”","title":"Chance: A Tale in Two Parts","author":"Conrad, Joseph, 1857-1924","gutenbergReference":"23506","hash":"0549ea02195c2d8b8731a4e51b1230cc25e430a3924479987457a059095b8d28"},{"time":"23:01","quoteFirst":"\"The ship's wireless plant had been put out of commission by the force of the explosion, and although the ship's operator had sent the radio distress signal, yet it was known that the nearest destroyers were two hundred and fifty miles away, protecting another convoy, and it was possible that military necessity might prevent their being detached to come to our rescue. At ","quoteTime":"about 11 P.M.","quoteLast":" a white light flashing in the blackness of the night,--it was very dark--was sighted, and very shortly it was found that the destroyer _Warrington_ had arrived to our rescue and about an hour afterwards the destroyer _Smith_ also arrived. The transfer of the men from the boats and rafts to the destroyers was effected as quickly as possible and the destroyers remained in the vicinity until after daylight the following morning, when a further search was made for survivors who might have drifted in a boat or on a raft, but none were found, and at about 6 A.M., the return trip to","title":"Kelly Miller's History of the World War for Human Rights","author":"Miller, Kelly, 1863-1939","gutenbergReference":"19179","hash":"b74c84b978574c2896cc9158142fcd6480309564f7cef7d6382b4a74d8c8179c"},{"time":"23:01","quoteFirst":"It relates to Partridge, the almanack-maker.  I have consulted the stars of his nativity by my own rules, and find he will infallibly die upon the 29th of March next, ","quoteTime":"about eleven at night","quoteLast":", of a raging fever; therefore I advise him to consider of it, and settle his affairs in time.","title":"The Battle of the Books, and other Short Pieces","author":"Swift, Jonathan, 1667-1745; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"623","hash":"3f2a37913270d81c1f6f0d1309ac1b2ba1e16b4ca9b730c1929b2274d718488d"},{"time":"23:01","quoteFirst":"At 10 A.M. of the 25th April, we crossed the equator for the third time, and the same day ","quoteTime":"about 11 P.M.","quoteLast":" were in sight of the rocky island of Tothy, a rain-squall from the N.E. blowing at the time. We passed between this island and the dangerous because invisible Vega Rock, just below the surface of the sea, and found ourselves in an archipelago of islands and shoals requiring the utmost vigilance in navigating ships of large size.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903","gutenbergReference":"38462","hash":"9c84eb58d755a2fb7a72bfd8388aae2201b131f688f62dc8465e6c5ae0988df1"},{"time":"23:01","quoteFirst":"Baited at Islington, and so late home ","quoteTime":"about 11 at night","quoteLast":" Beare-garden Begun to write idle and from the purpose Being there, and seeming to do something, while we do not Being examined at Allgate, whether we were husbands and wives Being five years behindhand for their wages (court musicians) Better the musique, the more sicke it makes him Bill against importing Irish cattle Bringing over one discontented man, you raise up three","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]","gutenbergReference":"4200","hash":"e39b66fc2890265d274f6502ba17292cb96e3c118ff4f24ef97f37ec7ad2db7d"},{"time":"23:01","quoteFirst":"","quoteTime":"About eleven o'clock that night","quoteLast":" Barney and Greatrakes reached the miserable-looking residence in which this old viper lived.","title":"The Evil Eye; Or, The Black Spector\nThe Works of William Carleton, Volume One","author":"Carleton, William, 1794-1869; Flanery, M. L. [Illustrator]","gutenbergReference":"16004","hash":"e9ea5133f78ee849a7f339f9e26cb998d58122591800cc9e9db4380617314750"},{"time":"23:01","quoteFirst":"We reached Droizy at ","quoteTime":"about 11 P.M.","quoteLast":" and there found the Norfolks, who had been taken away from us at Jury ten days before and attached to the 3rd Division on our right in the direction of Vailly. Much pleased we were to see them again.","title":"The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915","author":"Gleichen, Edward, Lord, 1863-1937","gutenbergReference":"22074","hash":"683c4908d38a7decdabe455ad51ee9164a7fc432d431c9625aef6e3826a43065"},{"time":"23:01","quoteFirst":"","quoteTime":"About 11 P.M.","quoteLast":" the same night we were off the insignificant little harbour of Huasco, and about nine next morning ran into Caldera, a dreary-looking little place of some 2000 inhabitants, built upon one of a succession of sand-slopes. There is not a trace of vegetation; no foliage, no shrubs, no patches of grass,--all around as far as the eye could reach was a cheerless waste of sand.","title":"Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.","author":"Scherzer, Karl, Ritter von, 1821-1903","gutenbergReference":"38478","hash":"edea09aa7478e749356f1fd03e665992e5b356aab00c7877b1fa2bad46e89f52"},{"time":"23:01","quoteFirst":"In the evening I had gone to Himo, and ","quoteTime":"about 11 p.m.","quoteLast":" I was engaged in issuing orders for an attack to be made early on the 12th on the enemy’s horsemen, whose presence had been established at Marangu. Just then Lieutenant Sternheim, commanding the guns with Kraut’s Detachment, telephoned that the enemy had attacked once more in the night and had penetrated into the Reata position in great force.","title":"My Reminiscences of East Africa","author":"Lettow-Vorbeck, Paul Emil von, 1870-1964","gutenbergReference":"51746","hash":"30c0134ef3a00847e4bcf2945f55b353338e33ee73952919055cc49a70d6a228"},{"time":"23:01","quoteFirst":"Citizens residing here informed me that there was a blockhouse with a garrison of about one hundred men at the Allatoona bridge; that at Allatoona there were two small redoubts with outworks, defended with four pieces of artillery and garrisoned with three and a half regiments of infantry. ","quoteTime":"About 11 P.M.","quoteLast":" the march was resumed. The night was very dark, and the roads bad. After crossing Allatoona creek, Col.","title":"Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.","author":"French, Samuel Gibbs, 1818-1910","gutenbergReference":"45603","hash":"001b13c5edef26a275f66240c8b9048227698e480e4f4d545a59ea85ffdabc1f"},{"time":"23:01","quoteFirst":"On the following day we left camp at 3.30 p.m. and camped at Abellama ","quoteTime":"about 11 p.m.","quoteLast":" Throughout the journey we travelled over level desert— desert cloudless and pale as the sky, but of a buffish or khaki tone, and in places covered with tussocks of hardy grass, which catch and hold the loose sands that are the sweepings of the wind, so that they bank up in mounds and wave-crests, and bear the appearance of sand-dunes on the sea-shore.","title":"Exploration of Aïr","author":"Buchanan, Angus, 1886-1954","gutenbergReference":"70323","hash":"aa63b500da4f040f4fdfceed6e33440517858fa7c704ab19ad074da117a686fe"}]