[{"time":"23:15","quoteFirst":"Will you have the kindness to lend me your carriage?\" said Chichester elaborately. \"Oh, don't talk! Get out quick. You can walk!\" They changed horses quickly, and Chichester took the reins and drove on. ","quoteTime":"Quarter past eleven","quoteLast":"; half past; quarter to twelve--and three miles yet to go! It was barely possible to do it. And perhaps it would have been done, if at that moment the good little Black Cock had not stumbled on a loose stone, gone down almost to his knees, and recovered himself with a violent wrench--lame! Chichester was a fair runner and a good walker.","title":"Days Off, and Other Digressions","author":"Van Dyke, Henry, 1852-1933","gutenbergReference":"24285","hash":"2061c1b0bf19cadacc2cfc6b55a3bc6d4b64ac3bc2cbcd76e3ba955015f5b4ef"},{"time":"23:15","quoteFirst":"There were special reasons that prevented us discussing the matter in all its bearings just then, but that we were all equally disquieted by his absence was quite certain. I was the first to leave the house, and I can remember that it was exactly ","quoteTime":"a quarter past eleven","quoteLast":" when the front door closed behind me. Up to that moment no word of apology, excuse, or explanation had been received from the missing man.","title":"A Cabinet Secret","author":"Boothby, Guy, 1867-1905; Mills, Arthur Wallis, 1878-1940 [Illustrator]","gutenbergReference":"36892","hash":"a42f1a446c7968da5a94308394e3ea2c19512942df287f9f3ef30619c32593ad"},{"time":"23:15","quoteFirst":"He was to meet his bride at the church at ","quoteTime":"a quarter past eleven","quoteLast":".  His watch said a quarter to ten.  He strolled on beneath the long-stemmed trees toward the well dedicated to a saint obscure.","title":"The Ordeal of Richard Feverel — Volume 4","author":"Meredith, George, 1828-1909","gutenbergReference":"4409","hash":"e3677134f8ea839ab5c442b3ca1dc929a2cefc2cb206d23b549e8ee71922a62b"},{"time":"23:15","quoteFirst":"At ","quoteTime":"quarter-past eleven","quoteLast":" he found his mother alone in her room.","title":"Maradick at Forty: A Transition","author":"Walpole, Hugh, 1884-1941","gutenbergReference":"60326","hash":"f811415ab1b9077cf3694972e350ae13d31cc2d0e085c3651935ab4f7fd8f77a"},{"time":"23:15","quoteFirst":"Knowing the military precision of the Colonel, both boys began to wonder at a ","quoteTime":"quarter-past eleven","quoteLast":" why they had not been summoned, for the Colonel had said in his curt epistle to Glyn--which \"looked cross,\" so the boy said--that he would be at the Doctor's at eleven.","title":"Glyn Severn's Schooldays","author":"Fenn, George Manville, 1831-1909; Pears, Charles, 1873-1958 [Illustrator]","gutenbergReference":"21312","hash":"79217af7ac0982a118db31c6014cd9aa635e3ee0f9a43a018e3d4d4167b6981c"},{"time":"23:15","quoteFirst":"Amid. At ","quoteTime":"a quarter past eleven","quoteLast":" we passed a small stream coming from the west, and at twelve another very dangerous river called Utchmi, the ford of which is in the midst of two cataracts, and the stream very rapid; after passing this river, we entered a narrow road in the midst of brush-wood, pleasant and agreeable, and full of a kind of foxes[1] of a bright gold colour.","title":"Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773","author":"Bruce, James, 1730-1794","gutenbergReference":"56502","hash":"190e284eb714078fb150f6a3636e9c05ffa431a7df4c72a0b013b129a6f38767"},{"time":"23:15","quoteFirst":"Fumbling over the wall he encountered the light switch, and flooded his small drawing-room with brilliance. The clock on the mantle, crowned by an eagle with lifted gilded wings, pointed to the first ","quoteTime":"quarter past eleven","quoteLast":": when he had sunk into his abstraction from the present, wandered back into the sunlight of Havana and his days of promise, it had been no more than late afternoon; and now Mrs. Vauxn and her daughter, his neighbors, had returned from their dinner engagement.","title":"The Bright Shawl","author":"Hergesheimer, Joseph, 1880-1954","gutenbergReference":"31898","hash":"0751b06bedbf90d882aea9b60262ca28205e1bf31a6a64c8dd8ad21dd6ed71dc"},{"time":"23:15","quoteFirst":"I unlocked my desk, and put her letter in the secret drawer; wrote a line to our assistant-surgeon, with hospital orders, in case I should be absent part of the next day; took out any instruments I might want; then, with a glance round my room, and an involuntary wondering as to how and when I might return to it, I mounted Jack's horse and rode off to Rockmount. The whole had not occupied fifteen minutes, for I remember looking at my watch, which stood at a ","quoteTime":"quarter-past eleven","quoteLast":".","title":"A Life for a Life, Volume 2 (of 3)","author":"Craik, Dinah Maria Mulock, 1826-1887","gutenbergReference":"48482","hash":"9d78d52ddf3ebb1c4efc1bf7f2d8a5429778819f8cb3b125ab9d907d777becd1"},{"time":"23:15","quoteFirst":"He ate no breakfast. It was ","quoteTime":"a quarter past eleven","quoteLast":" and the sun was streaming in through the window--the first spring day of the year. He re-read the letter.","title":"The passionate year","author":"Hilton, James, 1900-1954","gutenbergReference":"68676","hash":"a4a3bcd5278bc51712bd131ee7af1dfbefa69dd76f1f3582bb4667fa63f2a3a8"},{"time":"23:15","quoteFirst":"I warned you that you might anyway keep it in mind. To my thinking there's no reason to be offended in being threatened with danger by fools; their brains don't affect the question. They've raised their hand against better men than you or me. It's ","quoteTime":"a quarter past eleven","quoteLast":", though.\" He looked at his watch and got up from his chair. \"I wanted to ask you one quite irrelevant question.","title":"The possessed","author":"Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"8117","hash":"07836ddce8c141faae773a3d9fce782ded1b3f25d7e1c701a469ddfece8239c6"}]