[{"time":"23:15","quoteFirst":"“Why, I found out that she _was_ hanging over the baluster, as Hunt said; and she did see Carleton come in at ","quoteTime":"quarter after eleven","quoteLast":". She then went back to her room, and heard Carleton cry out at half-past eleven, and when she discovered what had happened she suspected Carleton of the deed; and, endeavoring to shield him, she refused to give evidence that might incriminate him.","title":"The Clue","author":"Wells, Carolyn, 1862-1942; Rogers, Frances [Illustrator]","gutenbergReference":"54869","hash":"7ac739e58a8dd2a6fc36d16eb2a40a170caad6081906112e6528dcc977d2e6d1"},{"time":"23:15","quoteFirst":"The captain, who had been complaining of lumbago, had had the cook prepare him a mustard poultice, and had retired early. Burns was on watch from eight to twelve, and, on coming into the forward house at a ","quoteTime":"quarter after eleven","quoteLast":" o’clock to eat his night lunch, reported to Singleton that the captain was in bed and that Mr. Turner had been asking for him. Singleton, therefore, took his cap and went on deck.","title":"The After House","author":"Rinehart, Mary Roberts, 1876-1958","gutenbergReference":"2358","hash":"69e40ea22eaa806b0822be05ee78e2f3e77ee62399fe3a7ea3616d642f42ad01"},{"time":"23:15","quoteFirst":"Then I come back, bathe, eat a crust of war bread and read or write until ten o’clock, when the first heavy meal is served. Another form drill, lasting fifteen minutes, comes at a ","quoteTime":"quarter past eleven","quoteLast":". There is often a lecture at twelve o’clock, and the men are supposed to sleep from one till three. At three they may have another class of instructions. At five supper is served.","title":"Dinsmore Ely, One Who Served","author":"Ely, Dinsmore, 1894-1918; Ely, James O. (James Owen), 1863- [Editor]","gutenbergReference":"51720","hash":"99d07f97f47a21d344409f8d731a329e798e5dbedc1d69c25cbf9a00a22e1939"},{"time":"23:15","quoteFirst":"But she was too tired to move. Some time ago a clock had struck a quarter-past something; a ","quoteTime":"quarter-past eleven","quoteLast":" she supposed; she decided that when it struck half-past she would get up. That would not be for five minutes yet. She closed her eyes.","title":"Gray youth: The story of a very modern courtship and a very modern marriage","author":"Onions, Oliver, 1873-1961","gutenbergReference":"45682","hash":"54174e42a8aa85827ba8f47028dccac689342004bd1f9474f1f585f5f1b3ad5e"},{"time":"23:15","quoteFirst":"“","quoteTime":"11:15 p. m.","quoteLast":"                                                 Ted.”","title":"Lucky, the Boy Scout","author":"Sherwood, Elmer, 1884-; Carsey, Alice [Illustrator]","gutenbergReference":"74504","hash":"7a1e977bb8bc0e6b82f64f53bd5c6793c0cd53bc2eceffb38d7baf02a8e8be16"},{"time":"23:15","quoteFirst":"\"Tuesday, August third. At a ","quoteTime":"quarter-past eleven","quoteLast":", ship's time, received signals from on board the Agamemnon, that they had paid out from her seven hundred and eighty miles of cable. In the afternoon and evening passed several icebergs. At ten minutes past nine P.M., ship's time, received signal from the Agamemnon that she was in water of two hundred fathoms.","title":"The Story of the Atlantic Telegraph","author":"Field, Henry M. (Henry Martyn), 1822-1907","gutenbergReference":"34765","hash":"1d170f6c2d403985cc72ca43fc84bb8cc05cbf5d5167babc737b8e4b7e936a56"},{"time":"23:15","quoteFirst":"] If a traveller gets on good terms with the priests he seldom meets with any annoyances. Upon one occasion I wished to make a little excursion directly after lunch, and at a ","quoteTime":"quarter past eleven","quoteLast":" everything was ready for a start; when I happened to say that it was a pity to have to wait three-quarters of an hour for the meal. In a minute or two twelve o'clock struck; all work in the village ceased, and we sat down to table: it was noon.","title":"The Former Philippines Thru Foreign Eyes","author":"Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877","gutenbergReference":"10770","hash":"22049a9fe642eb8ceccf516624859ba0c0ecd67b2cf00172a158fdb78ece1523"},{"time":"23:15","quoteFirst":"But in about an hour or so you feel as if you could sit up and take a little nourishment.  And you do.  Then you smoke, seriously; you see friends; you potter; you play cards; you flirt with a book; you note that old age is creeping on; you take a stroll; you caress the piano.... By Jove! a ","quoteTime":"quarter past eleven","quoteLast":". You then devote quite forty minutes to thinking about going to bed; and it is conceivable that you are acquainted with a genuinely good whisky.  At last you go to bed, exhausted by the day's work.","title":"How to Live on 24 Hours a Day","author":"Bennett, Arnold, 1867-1931","gutenbergReference":"2274","hash":"79f668e9b12fe09ae6be424c7a980962c1167235411902b9f64ecb9eed602a3f"},{"time":"23:15","quoteFirst":"\"In the third ","quoteTime":"quarter after eleven","quoteLast":" a bird sings. At the beginning of its song go forth from the Ring, and at the ending plunge your head into the Pond. For on these nights the bird sings ceaselessly for fifteen minutes, but stops at the very moment of midnight.\"","title":"Martin Pippin in the Apple Orchard","author":"Farjeon, Eleanor, 1881-1965","gutenbergReference":"2032","hash":"7eb7167a1acf96342655d4f165c1027cff76e2b312aa19ea59095a3b5de57a3f"},{"time":"23:15","quoteFirst":"The flight over the picturesque banks of the great river was now getting to be an old story to the boys and protected as they were in the inclosed cockpit, the journey proceeded with only occasional comment. They had left the camp at nine twenty-five o'clock, having set the engines at fifty miles, and, allowing for their detour, at a ","quoteTime":"quarter after eleven","quoteLast":" o'clock Roy arose and began to use his binoculars. But either the reputed distance or the boys' calculations were wrong, for it was not until a quarter of twelve o'clock that they caught sight of a few cabins scattered along the riverbank within a fringe of poplar trees.","title":"On the Edge of the Arctic; Or, An Aeroplane in Snowland","author":"Sayler, H. L. (Harry Lincoln), 1863-1913; Hall, N. P. [Illustrator]","gutenbergReference":"25787","hash":"b2e57feb833c92219d5785670673e422fc51922dd57892326a4865c1b0adafe0"},{"time":"23:15","quoteFirst":", 285, 290, 320, 320, 312, 268 and 270. _Samuel Plimsoll_, with 360 emigrants on board, left Plymouth on 6th August, at ","quoteTime":"11.15 p.m.","quoteLast":"; on the same day she ran into and sank the Italian barque _Enrica_, though without damage to herself. She saved the Italian’s crew and put into Falmouth to land them.","title":"The Colonial Clippers","author":"Lubbock, Basil, 1876-1944","gutenbergReference":"52897","hash":"cfd6a7a1ab6c26ee101ced36c4c076a970f68c9394c2002a5d2e28fd1ca58953"},{"time":"23:15","quoteFirst":"The Santa Fé flyer was due at the tank at ","quoteTime":"11.15 p. m.","quoteLast":" At eleven, Tom and I lay down on one side of the track, and Jim and Ike took the other. As the train rolled up, the headlight flashing far down the track and the steam hissing from the engine, I turned weak all over.","title":"Sixes and Sevens","author":"Henry, O., 1862-1910","gutenbergReference":"2851","hash":"08801885a090d0f10abaa5082b81a2e6ba500e5fd7c427629a55992322b01390"},{"time":"23:15","quoteFirst":"Monteith this week. On Tuesday, Wednesday, and Thursday nights he had supper at half-past ten o'clock, and then returned to the confessional until about a ","quoteTime":"quarter-past eleven","quoteLast":". On Friday night he told me to defer supper till eleven; yet, late though it was, he returned after supper to the confessional, and remained there until a quarter-past twelve. When he came in, I said: 'I am afraid, Father Ignatius, you are over-exerting yourself, and that you must feel tired and fatigued.' He said, with a smile: 'No, no; I am not fatigued.","title":"Life of Father Ignatius of St. Paul, Passionist (The Hon. & Rev. George Spencer).","author":"Pius a Sp. Sancto (Pius a Spiritu Sancto)","gutenbergReference":"51370","hash":"6368bc067a17f5d565c9054bc8556ed5e580be35019938be4c53506700b131ee"},{"time":"23:15","quoteFirst":"“Yes, anything’ll do,” broke in the manager. “Fire away!” He pulled out his watch impatiently. “By George! it’s ","quoteTime":"quarter-past eleven","quoteLast":" now, and I’m due uptown at twelve. Got to meet that Madame--what the devil’s her name, now?--you know, Sarah, that big French comedienne, Madame--Madame--” Each “Madame” grew more and more remote as he stalked up and down the stage, fumbling in his pockets, chewing a cigar, flipping out letter after letter, grumbling, jamming them back.","title":"The Century Illustrated Monthly Magazine, August, 1913\nVol. LXXXVI. New Series: Vol. LXIV. May to October, 1913","author":"Various","gutenbergReference":"58043","hash":"c8e7546712ec6aa6c7a92dcb07a662350cab2272887828c2831b8e81769a10a7"},{"time":"23:15","quoteFirst":"At ","quoteTime":"quarter past eleven","quoteLast":" she put down her book and moved restlessly about the room. Covertly her father watched her. There was an expression on her face he had never seen since she was a little girl--frank, unrestrained fear.","title":"Big Laurel","author":"Bartlett, Frederick Orin, 1876-1945","gutenbergReference":"76048","hash":"2aa3dc8eb13f4734fa7f424303d591ec2e35a6f62cf7e34c45be1fd20592bf7c"},{"time":"23:15","quoteFirst":"\"It was ","quoteTime":"quarter-past eleven that night","quoteLast":" when I turned into the yard and got off the box.  `How's the chestnut?'  I says to Joe.  `Good as gone,' he says.  `The vet's with him now, and one of the foremen.'","title":"Friends I Have Made","author":"Fenn, George Manville, 1831-1909","gutenbergReference":"35368","hash":"c5e8e321a3fcf22f76561810d41c47fb111376af130f40048329b189c540ff68"},{"time":"23:15","quoteFirst":"Parable for the Daily Chronicle at ten o'clock.  I allowed him half an hour, to be quite safe, and he came in at a ","quoteTime":"quarter past eleven","quoteLast":".","title":"Malvina of Brittany","author":"Jerome, Jerome K. (Jerome Klapka), 1859-1927","gutenbergReference":"2023","hash":"3e52dc5be454639181006dddd96a2da4d6cfa3a5c5433c2886ccc14da352f2e4"},{"time":"23:15","quoteFirst":"“They arrived there about a ","quoteTime":"quarter after eleven","quoteLast":", when the Ordinary went up to them, and performed his duty, which, being finished, the executioner pulled their caps over their eyes, and they were launched into eternity.","title":"Charles Peace, or The Adventures of a Notorious Burglar","author":"Anonymous","gutenbergReference":"65464","hash":"c7e764505e2c1b92bbda4d9b430b8c50042654bff03778726ab521798b149b52"},{"time":"23:15","quoteFirst":"Francis had left the house half an hour before on foot, bent on that mysterious expedition a little way out of town which he took so frequently now. Maude and Julia came down-stairs at a ","quoteTime":"quarter after eleven","quoteLast":"; and Miss Grunderson skipped up the stone steps two minutes afterwards, with the bluest bonnet and the pinkest parasol in London.","title":"Only a clod","author":"Braddon, M. E. (Mary Elizabeth), 1835-1915","gutenbergReference":"76927","hash":"23c38afc698477f3621bb00dcc7c9a9214fd0c1bb14224ac512a5c24aa7ab3ec"},{"time":"23:15","quoteFirst":"In the course of his tour of duty, he tried the door which led to Lord Claythorpe’s office but found it fastened. His relief, a man named Tomms, made an examination of the door at a ","quoteTime":"quarter past eleven","quoteLast":"--it was his business to examine every door in the street to see that they were securely fastened--and, in addition, acting upon instructions received from Scotland Yard, “pegged” the door. That is to say, he inserted two small wedges of the size of match sticks, one in each door-post, and tied a piece of black cotton from one to the other.","title":"Four square Jane","author":"Wallace, Edgar, 1875-1932; Tennant, C. Dudley (Charles Dudley), 1866-1952 [Illustrator]","gutenbergReference":"75808","hash":"0255e4778d092ccc9669fa5f4aaac9ab3d3aef0f35f34d651606e9e6a0f78018"}]