[{"time":"23:27","quoteFirst":"Mr Crimble had \"raised his head as if startled,\" and \"had smiled in the negative,\" and then, \"closing the eastern door behind him,\" had \"hastened\" out of the church. No other human eye had encountered him until he was found at ","quoteTime":"11.27 p.m.","quoteLast":" in an outhouse at the foot of his mother's garden. \"The head of the unfortunate gentleman was wellnigh severed from the body.","title":"Memoirs of a Midget","author":"De la Mare, Walter, 1873-1956 [Adapter]","gutenbergReference":"39122","hash":"99860942fabafa395b8ef771a438671ea39af46fd98bdc7ff6af6e5667a3e0b5"},{"time":"23:27","quoteFirst":"Craddock's words, \"ten minutes to ten,\" recurred to me. Then it would be ","quoteTime":"twenty-seven minutes past eleven","quoteLast":" before he was wanted. I sat down to wait, bidding the native stoker keep up the fire as usual. The wind was simply shrieking round us, and the sand drifted thick on Craddock's still, upturned face.","title":"In the Permanent Way","author":"Steel, Flora Annie Webster, 1847-1929","gutenbergReference":"39832","hash":"af0a833ae867063f07a9621bf24869e7f75552b41e3838c9ffb19a3da7dad966"},{"time":"23:27","quoteFirst":"In the summer of 1831, he mentions a debate in which a motion was proposed in favour of speedy emancipation of the West Indian slaves. 'I moved an amendment that education of a religious kind was the fit object of legislation, which was carried by ","quoteTime":"thirty-three to twelve","quoteLast":".' Of the most notable of all his successes at the Union we shall soon hear.","title":"The Life of William Ewart Gladstone, Vol. 1 (of 3)\n1809-1859","author":"Morley, John, 1838-1923","gutenbergReference":"21091","hash":"4ac233e68135967b0f2aafcef2a6dc083e25761f610606ca22998e7c086dc130"},{"time":"23:27","quoteFirst":"And, as I have said, most men do chafe a little when they find that on a given day they are expected to do a given thing where they want to do something else. It must be discouraging to have a class of boys around you to whom a lesson is simply a bore, and to know that you will hear, at ","quoteTime":"twenty-seven minutes after eleven","quoteLast":", the same stupid mistake which you heard made at twenty-six minutes after eleven, three hundred and sixty-five days ago. In his private letters there is occasionally an expression, sometimes serious and sometimes gay, of the dislike of the necessary slavery which follows on such work.","title":"James Russell Lowell and His Friends","author":"Hale, Edward Everett, 1822-1909","gutenbergReference":"48311","hash":"743de39fe7a83fca5d3c194562863cc04c11dd1243ae5d5ba440c7459fa7eb00"}]