[
  {
    "time": "23:20",
    "quoteFirst": "The tram reached Hampstead at four minutes past ten, so that, by walking fast, it would be possible for a young energetic man to reach Riversbrook before a quarter to eleven. Another five minutes would see an experienced housebreaker like Birchill inside the house. At ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " a young man named Ryder, who had wandered into Tanton Gardens while endeavouring to take a short cut home, heard the sound of a report, which at the time he took to be the noise of a door violently slammed, coming from the direction of Riversbrook.",
    "title": "The Hampstead Mystery",
    "author": "Watson, John R. (John Reay), 1872-; Rees, Arthur J. (Arthur John), 1872-1942",
    "gutenbergReference": "10082",
    "hash": "f459a4438468915fc2b3737131597d66ecbe2e903b89ea7ac1cfd8e1b6f3b6b0"
  },
  {
    "time": "23:20",
    "quoteFirst": "“Say rather that you see him every time you encounter something you cannot explain. Besides, you overlook the fact that the crime was committed at ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " in the evening, as is shown by the clock, while the nocturnal visit, mentioned by the concierge, occurred at three o’clock in the morning.”",
    "title": "The Extraordinary Adventures of Arsène Lupin, Gentleman-Burglar",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "6133",
    "hash": "ee8c7a42d03cc8f1aa4db20f566065dbe24f8ad7b249006044052bdc4e04c604"
  },
  {
    "time": "23:20",
    "quoteFirst": "£1,000,000 was subscribed by the Bank in their corporate capacity, £400,000 by the directors individually; before the close of the first day £5,000,000 was subscribed by different merchants. At ten o'clock on the Monday the doors were opened, and by ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " the subscription was declared to be full; hundreds were reluctantly obliged to go away. By the post innumerable orders came from the country, scarcely one of which could be accepted, and long after the subscription was closed persons continued coming, and were obliged to depart disappointed.",
    "title": "A History of England, Period III. Constitutional Monarchy",
    "author": "Bright, J. Franck (James Franck), 1832-1920",
    "gutenbergReference": "47759",
    "hash": "35bcdfb6e8d86757c7fba3454d32b4d781fb48c42ffba7064e11d0298d2a4f6f"
  },
  {
    "time": "23:20",
    "quoteFirst": "After waiting a little till the foreigner had slowly passed out of sight, I rang the gate bell. It was then ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": "—late enough to make it quite easy for the Count to get rid of me by the excuse that he was in bed.",
    "title": "The Woman in White",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "583",
    "hash": "74d46e15ee53cf86dc9168258102e107f3dec735c6bec301beeba1257fdba209"
  },
  {
    "time": "23:20",
    "quoteFirst": "55, but at last the moment arrived, and I entered the café, taking one of the little tables in the farther corner, where the light was not unduly strong and where the turmoil of the Hungarian band was reduced by distance from moltofortissimo to a moderate approach to a pianissimo, which would admit of conversation. Again I had to wait, but not for so long a time. It was ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " when a fine-looking man of military bearing, wearing a full red beard, entered, and after looking the café over, sauntered up to where I sat.",
    "title": "R. Holmes & Co.\r\nBeing the Remarkable Adventures of Raffles Holmes, Esq., Detective and Amateur Cracksman by Birth",
    "author": "Bangs, John Kendrick, 1862-1922",
    "gutenbergReference": "20559",
    "hash": "6fe2795f0343e37b126dd636be156d4408761f196640b94636cdcfaf18420ad1"
  },
  {
    "time": "23:20",
    "quoteFirst": "“Nothing like a Kate Terry though, on a bright day, for salmon.” “Faster thing I never knew; found at ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": ", and killed just beyond Longdown Water at ten to twelve.” All these various phrases were rushing in among each other, and tossed across the eddies of smoke in the conflicting tongues loosened in the tabagie and made eloquent, though slightly inarticulate, by pipe-stems; while a tall, fair man, with the limbs of a Hercules, the chest of a prize-fighter, and the face of a Raphael Angel, known in the Household as Seraph, was in the full blood of a story of whist played under difficulties in the Doncaster express.",
    "title": "Under Two Flags",
    "author": "Ouida, 1839-1908",
    "gutenbergReference": "3465",
    "hash": "07fcdab350417a9aff63e62361938b63c9a862777c1a1258c70d8c974facad86"
  },
  {
    "time": "23:20",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes after eleven",
    "quoteLast": " Wilbur started on the second flight. The course of this flight was much like that of the first, very much up and down. The speed over the ground was somewhat faster than that of the first flight, due to the lesser wind.",
    "title": "The Early History of the Airplane",
    "author": "Wright, Orville, 1871-1948; Wright, Wilbur, 1867-1912",
    "gutenbergReference": "25420",
    "hash": "1c1432c3f2594174c76fac551df19f145b66d9a9f333145a495f17c8146fc8f0"
  },
  {
    "time": "23:20",
    "quoteFirst": "He had no idea except to shake off pursuit. Verbeck glanced at his watch as they passed beneath a light—it was ",
    "quoteTime": "twenty minutes after eleven",
    "quoteLast": ". Events had been occurring rapidly in the last half hour. And he was working under a close time limit, too.",
    "title": "The Black Star: A Detective Story",
    "author": "McCulley, Johnston, 1883-1958; Wittmack, E. Franklin (Edgar Franklin), 1894-1956 [Illustrator]",
    "gutenbergReference": "35833",
    "hash": "3c1f7bd87ede2e96b55c8702db42bb6bab01023c608a121919b3264316aa24f6"
  },
  {
    "time": "23:20",
    "quoteFirst": "The morning-meal took more time than had been expected, and half an hour was spent in settling the landlord's score; then it was discovered that one of the horses had a shoe loose; and then half the baskets and panniers were still unpacked. Thus, what between eating, and drinking, and scolding, and grumbling, and shoeing the horse, and packing the panniers, and loading the asses, and mounting the steeds, the hand of Grantham dial pointed to ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": "; and then ten minutes more were spent in bidding good-bye to the host and hostess of the inn, and laughing and tittering at the parting jests.",
    "title": "Arabella Stuart: A Romance from English History",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "49468",
    "hash": "cec552c52d91c1197ad08093bc52abbc52c361e0660ed7ed3e966d466df3852f"
  },
  {
    "time": "23:20",
    "quoteFirst": "The school was only two blocks away, and Patty covered the ground as rapidly as possible. But when she reached there Miss Sinclair had gone. Another teacher who was there told Patty that Miss Sinclair had waited until ",
    "quoteTime": "twenty minutes after eleven",
    "quoteLast": ", and then she had concluded that she must have mistaken the appointment, and that probably Patty had meant she would meet her at the costumer's. So she had gone on, leaving word for Patty to follow her there, if by any chance she should come to the school looking for her.",
    "title": "Patty's Summer Days",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "25865",
    "hash": "c5759fac66a81b470d4f43f566802ec3a42ed9b4fd34d0aa1874411f3efaeb9d"
  },
  {
    "time": "23:20",
    "quoteFirst": "D--d nonsense--it's all that heavy 'bus of Driver's--I'll change that. They leave London at five, and get to Dollington at half-past ten, and Driver never has them in sooner than ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": "! D--d humbug! I'd undertake to take a dog-cart over the ground in twenty minutes.'",
    "title": "Wylder's Hand",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "9983",
    "hash": "e32e18ce22c9fdd960ac49079e82307e50f5a71388f5a8b155fc71f38ecb46a4"
  },
  {
    "time": "23:20",
    "quoteFirst": "It is now twenty minutes past ten; take this watch and keep it as a souvenir of me. Greet Kurshid Pasha from me, and point out to him that it was twenty minutes past ten when you spoke with me, and let him take notice that if after ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " I can see from the windows of this tower a single hostile soldier in the court-yard of the fortress, then--I swear it by the mercies of Allah!--I will blow the fortress into the air, with every living soul within it. Inform Kurshid Pasha of this when you give him my salutation.\"",
    "title": "The Lion of Janina; Or, The Last Days of the Janissaries: A Turkish Novel",
    "author": "Jókai, Mór, 1825-1904; Bain, R. Nisbet (Robert Nisbet), 1854-1909 [Translator]",
    "gutenbergReference": "32234",
    "hash": "04d3b8747878f89f3d28c83ca26003ceee7b7d9cda8558901266ee88722c6d65"
  },
  {
    "time": "23:20",
    "quoteFirst": "About ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " a gun announced the end of the final preparations. The “Go-Ahead” only waited the signal to start. At twenty-five minutes past eleven the second gun was fired.",
    "title": "Robur the Conqueror",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3808",
    "hash": "9fe2eed89cbabc7b5c7970c72db217d0767573757179d96f500b5d2b6a36b1cb"
  },
  {
    "time": "23:20",
    "quoteFirst": "Expeditious though he was, he kept Ashe waiting for a considerable time. It was not until the hands of the fat clock over the door pointed to ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " that the office boy's \"Next!\" found him the only survivor. He gave his clothes a hasty smack with the palm of his hand and his hair a fleeting dab to accentuate his good appearance, and turned the handle of the door of fate.",
    "title": "Something New",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "2042",
    "hash": "51bc89c55526bfc7eb2feacd3023600ea69d278c435c54945a9f4664f1ea87aa"
  },
  {
    "time": "23:20",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " we started with Helena and Louise in the sociable, Grant on the box, for _Loch Bulig_, passing the farms of _Blairglass_ and of _Dall Dounie_, and the shooting-lodge of _Corndavon_, ten miles distant. Here we found our ponies (mine being “Victoria”), and rode along the edge of the lake, up a beautiful glen by a path winding through the valley, which appeared frequently closed.",
    "title": "Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]",
    "gutenbergReference": "66173",
    "hash": "bf46d88d093b94e3e031af0af18a10d6fde32847b6260c754b7b0682be9fa8ed"
  },
  {
    "time": "23:20",
    "quoteFirst": "It is now twenty minutes past ten; take this watch and keep it as a souvenir of me. Greet Kurshid Pasha from me, and point out to him that it was twenty minutes past ten when you spoke with me, and let him take notice that if after ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " I can see from the windows of this tower a single hostile soldier in the court-yard of the fortress, then--I swear it by the mercies of Allah!--I will blow the fortress into the air, with every living soul within it. Inform Kurshid Pasha of this when you give him my salutation.\"",
    "title": "The Lion of Janina; Or, The Last Days of the Janissaries: A Turkish Novel",
    "author": "Jókai, Mór, 1825-1904; Bain, R. Nisbet (Robert Nisbet), 1854-1909 [Translator]",
    "gutenbergReference": "32234",
    "hash": "04d3b8747878f89f3d28c83ca26003ceee7b7d9cda8558901266ee88722c6d65"
  },
  {
    "time": "23:20",
    "quoteFirst": "\"For instance,\" he would say, \"when it strikes fifteen, and the hands point to ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": ", I know it is a quarter to eight.\"",
    "title": "Clocks",
    "author": "Jerome, Jerome K. (Jerome Klapka), 1859-1927",
    "gutenbergReference": "855",
    "hash": "e5a4bf0f758414d84a56d0099401dc4daaff3ab8d5db94eb6f7203dfbe23e2fe"
  },
  {
    "time": "23:20",
    "quoteFirst": "\"Mac, we had better hurry as it was pretty close,\" and let me tell you the next one that came over \"got\" both of us, killing him and wounding me severely. At ",
    "quoteTime": "11.20 P.M.",
    "quoteLast": " on the eve of November 9th, after spending nearly two years in hospital, I was discharged, May, 1918, in St. John, N. B., Canada.",
    "title": "What the \"Boys\" Did Over There\nBy \"Themselves\"",
    "author": "Fox, Henry L. (Henry Landell), 1872- [Editor]",
    "gutenbergReference": "47856",
    "hash": "7c667d8d524d51b8ff823eb2c7dbc34dd949a0b7545cb6da0880f79775a19e19"
  },
  {
    "time": "23:20",
    "quoteFirst": "S. W. Thomas, passenger on train No. 48, injured at Harkrader, Oct 21st, at ",
    "quoteTime": "11:20 p.m.",
    "quoteLast": ", was getting off chair car, which stood 150 ft. south of the platform; there were no lights, and the porter had no lantern, and when he stepped from the car step to the porter's box he slipped and fell.",
    "title": "Railroad Accidents, Their Cause and Prevention",
    "author": "Richards, R. C. (Ralph Coffin), 1855-",
    "gutenbergReference": "38731",
    "hash": "81f9ebaf6cfb701738db7b1a3595eb3df1cdf5762655473a4360013ce26f096f"
  },
  {
    "time": "23:20",
    "quoteFirst": "\"MY DEAR ANNE,--You will not calculate upon so speedy an answer as this to your long and welcome epistle, nor will you calculate upon the melancholy intelligence I have to communicate. Poor John's wife, certainly the most amiable of all woman-kind, departed this life at ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " last night. Her recovery from her confinement was very wonderful, we thought, but alas! it was a false one. The Drs. Whitaker of Shaw, Wood of Rochdale, and Bardsley of Manchester all agree in opinion that she has died of mere weakness without any absolute disease. She has been very delicate for a long time.",
    "title": "Philip Gilbert Hamerton\nAn Autobiography, 1834-1858, and a Memoir by His Wife, 1858-1894",
    "author": "Hamerton, Eugénie, 1839?-; Hamerton, Philip Gilbert, 1834-1894",
    "gutenbergReference": "8536",
    "hash": "6050afc8b963d428203c244738054a4dcd1a85f235730f31e20e8c7fa7d0e762"
  }
]