[{"time":"23:30","quoteFirst":"He demanded black coffee to keep him awake and the key of the side door to let himself out. All on the understanding that he would leave the house by ","quoteTime":"half-past eleven","quoteLast":" or twelve at the latest. He could thus put in a good five hours extra without any one being any the wiser; and four o'clock would find Mr. Rickman stealing back to his hotel over the grey and dewy grass.","title":"The Divine Fire","author":"Sinclair, May, 1863-1946","gutenbergReference":"13996","hash":"ee95ec3f7003032848ed15fbbe1c2d2e56f40d9402ac2f3d9f00fc082db384e7"},{"time":"23:30","quoteFirst":"\"It's ","quoteTime":"half-past eleven","quoteLast":",\" Kit announced, looking at his watch. \"Seriously, what do you expect we can get hold of for grub, Raed?\"","title":"Left on Labrador; or, The cruise of the Schooner-yacht \"Curlew\"\r\nAs Recorded by \"Wash\"","author":"Stephens, C. A. (Charles Asbury), 1844-1931","gutenbergReference":"20242","hash":"8416668bbd93dedd86d7ea364dd634e70c5489cd5e7ca20f4acfe1e515d43d9d"},{"time":"23:30","quoteFirst":"All reached land except three of Lord Raglan’s, which on being lowered into the water swam out to sea, and were drowned. At sunset a heavy ground swell broke up the rafts, and obliged us to land all articles by passing them from man to man standing in the water; but we continued to work till ","quoteTime":"11.30 p.m.","quoteLast":", re-embarking in our boats on the Bluejackets’ shoulders some sick soldiers.","title":"From Midshipman to Field Marshal","author":"Wood, Evelyn, 1838-1919","gutenbergReference":"61812","hash":"29364a2c463aefa654f351c6420e54468b29e945099fb2e43da5a673be7a448a"},{"time":"23:30","quoteFirst":"No. 3 and 4. Platoons at ","quoteTime":"half past eleven","quoteLast":". Five rounds rapid fire.","title":"Hunting the Hun","author":"Belton, James, 1875-; Odell, E. G., 1886-1929","gutenbergReference":"59519","hash":"95fb1bf6963ac45989f118dc7f5bd0ff627b07979bb834327bd31032742e3c7c"},{"time":"23:30","quoteFirst":"Ransome’s. Mrs. and Miss Aylmer calling at ","quoteTime":"half-past eleven","quoteLast":" in the morning! What could the infringement of what had been already impressed upon her as an iron law of Mrs. Tancred’s life portend? With a sinking heart the vision of pig-tailed Meg making her abrupt exit from the Dower House schoolroom upon an obviously vamped-up errand presented itself once more to her inward sight.","title":"A waif's progress","author":"Broughton, Rhoda, 1840-1920","gutenbergReference":"73654","hash":"01363d7d152cc5232c4d5753a006e5ca16f492c3e925c532bc68682a480551ba"},{"time":"23:30","quoteFirst":"By ","quoteTime":"half past eleven","quoteLast":" on the evening of this attack, Frank was so much relieved, that I felt it safe to go to bed, and slept sweetly for the first time for more than a week. The next morning he pronounced the difficulty entirely removed, but confessed that the powerful medicine, he had taken, made him very weak.","title":"Cora and The Doctor; or, Revelations of A Physician's Wife","author":"Leslie, Madeline, 1815-1893","gutenbergReference":"35526","hash":"6871e4da2f6f9c52e2d1cec5e7288bd47994a99010661e2ac64a1b50599e1d7e"},{"time":"23:30","quoteFirst":"Two cruisers, the _Theseus_ and _Endymion_, carrying large numbers of men, and specially fitted with gangways over their sterns to allow the troops to walk down into motor-lighters, were sent on with destroyers towing motor-lighters full of troops to be at the point of disembarkation at about ","quoteTime":"11.30 p.m.","quoteLast":" We on the flagship steered a slightly more northerly course, in order not to interfere with these vessels in the darkness, and arrived in Suvla Bay at about 12.30 a.m.","title":"The Dardanelles: Colour Sketches From Gallipoli","author":"Wilkinson, Norman, 1882-1934","gutenbergReference":"48754","hash":"d9b6017ab8df3e88daed2bda7fbce239c13967ab8bca060cdc13818766b43eb2"},{"time":"23:30","quoteFirst":"Here he had to dismount and push his machine up the incline, which he did at such speed that he arrived at the top quite breathless. Before mounting again he determined to put on his coat, for his appearance was calculated to attract attention, if nothing more. It was only ","quoteTime":"half-past eleven","quoteLast":", and presently he would pass through the streets of a small town. Also he would light his lamp. It would be fatal to be stopped by a patrol or rural constable.","title":"The adventures of Dr. Thorndyke (The singing bone)","author":"Freeman, R. Austin (Richard Austin), 1862-1943","gutenbergReference":"59478","hash":"d91b64ddfae4c13fd37691cc623a1d984daf56b3961807aa3a561a34049e06d3"},{"time":"23:30","quoteFirst":"Jackson, \"unlimber right here.\" At the same time, ","quoteTime":"half-past eleven","quoteLast":", Bee galloped up on his foaming charger, saying, \"General, they're beating us back.\" \"Then, Sir,\" said Jackson, \"we'll give them the bayonet\"; and his lips shut tight as a vice.","title":"Captains of the Civil War: A Chronicle of the Blue and the Gray","author":"Wood, William, 1864-1947","gutenbergReference":"2649","hash":"af60c15aaf67b8336362395a61f0ac6e3f232bd95a2de685fbb9005585081c65"},{"time":"23:30","quoteFirst":"\"","quoteTime":"Half past eleven","quoteLast":",\" said the manager disapprovingly, \"and you have had no dinner.\"","title":"The Man Who Knew","author":"Wallace, Edgar, 1875-1932","gutenbergReference":"24933","hash":"6c392de2bb29f5608eb67fdc82bcc15fefa1acabf6f79b2fd8494a16115da75f"},{"time":"23:30","quoteFirst":"In the afternoon the weather changed for the worse. At ","quoteTime":"11.30 p.m.","quoteLast":" we looked out to find rain falling heavily; towards morning it actually snowed in the vicinity of the hut. It was not until after midday on August 1 that a strong north-west wind set in and swept away the clouds--all but the gossamer-like streamers which clung tenaciously to the Dent d’Hérens and the Matterhorn, and the thick banks of mist that sought and found refuge from the gale in the grim recesses of the Tiefenmatten basin.","title":"The making of a mountaineer","author":"Finch, George Ingle, 1888-1970","gutenbergReference":"69128","hash":"abeef9e1138f95b7511f1f5bd72d5dba1a87e73d78ab2382f73ed28e2a71addf"},{"time":"23:30","quoteFirst":"Before coming home Jan had arranged with the foreman at the plating works for two hours off, to be taken out of his pay. He could come to work at seven and work until half-past nine, then go to court and be back, maybe, by ","quoteTime":"half-past eleven","quoteLast":".","title":"A Thousand and One Afternoons in Chicago","author":"Hecht, Ben, 1894-1964","gutenbergReference":"7988","hash":"97ffcd8e1d6b31694cd07877be9042252c36898ad981e54b799fe1a37f3ee5bf"},{"time":"23:30","quoteFirst":"\"Why, how the time has flown!\" cried Marjorie, \"it's ","quoteTime":"half-past eleven","quoteLast":", and it doesn't seem as if you'd been here more than five minutes, Molly.\"","title":"Marjorie's Vacation","author":"Wells, Carolyn, 1862-1942","gutenbergReference":"5271","hash":"315594551ae44934d45b4e0aff892bfc7799286d2f97602b6201c91a5235502a"},{"time":"23:30","quoteFirst":"Flushing that leaves at ","quoteTime":"half-past eleven","quoteLast":" and of course we have got one for you. We have come back for you, but you are not here. Your car has arrived, so you will be all right, I hope.","title":"A Woman's Experiences in the Great War","author":"Mack, Louise, 1870-1935","gutenbergReference":"35392","hash":"310f273d7e08e68beed9d62db2bb5471e319f5c71301258a6dcd7d3657ee04a8"},{"time":"23:30","quoteFirst":"_Saturday, April 14th._--In the morning, at half-past nine, Mass and Holy Communion. In the evening, at ","quoteTime":"half-past eleven","quoteLast":", everyone went to church for the midnight service. Colonel Korovitchenko, the Commandant of the palace and friend of Kerensky, and the three officers of the guard were also present.","title":"Thirteen years at the Russian court\r\n(a personal record of the last years and death of the Czar Nicholas II. and his family)","author":"Gilliard, Pierre, 1879-1962; Holt, F. A. (Frederic Appleby), 1888-1980 [Translator]","gutenbergReference":"60546","hash":"71f1b7ddf511ebbe5b96f7cd5313094ae23bb2bf67e4e7887b9159cd7b4b9d08"},{"time":"23:30","quoteFirst":"II. _He is in ... ing with his whole family; at ","quoteTime":"half-past eleven","quoteLast":". He is to be at the Schottenthor for a rendezvous with a certain lady, but he does not wake up until half-past eleven. He says to himself, \"It is too late now; when you get there it will be half-past twelve.\" The next instant he sees the whole family gathered about the table--his mother and the servant girl with the soup-tureen with particular clearness.","title":"Dream Psychology: Psychoanalysis for Beginners","author":"Freud, Sigmund, 1856-1939; Tridon, André, 1877-1922 [Author of introduction, etc.]; Eder, M. D. (Montague David), 1866-1936 [Translator]","gutenbergReference":"15489","hash":"7bd9c1eb2ef1d3cfe625d98a764c1289a14432e39d5b2e4c5040aba66d9e76d6"},{"time":"23:30","quoteFirst":"The train did not leave until ","quoteTime":"11:30 P. M.","quoteLast":"; so that they had ample time for leisurely preparation. Joe and Jim dined with their party, who were quite as joyous over the result of the game as themselves.","title":"Baseball Joe in the World Series; or, Pitching for the Championship","author":"Chadwick, Lester, 1873-1962","gutenbergReference":"43455","hash":"8611cbd90d533af0b5b76ce074549ba16435b2a2740bfdd4539160c3798b2806"},{"time":"23:30","quoteFirst":"Mrs. C—— persuaded me to go to bed for a few hours, I was so ill; the doing so, and my bath, together, brought it to ","quoteTime":"half-past eleven","quoteLast":", too late to go to the Mayor to ask for the use of the Corn Exchange or Town Hall, or do anything but order a brougham to drive to the hustings, where the speechifying and public virtue had already begun. And another provoking delay was Mrs.","title":"A blighted life","author":"Lytton, Rosina Bulwer Lytton, Baroness, 1802-1882","gutenbergReference":"76426","hash":"bf91b94ec9e2aa76fc5d481681a41024acf7085af6f630f48701ddcc08926b08"},{"time":"23:30","quoteFirst":"AT&T  did,  to their credit, get long distance  services  up  and running at ","quoteTime":"11:30 P.M.","quoteLast":" last night, only 9 hours after the  problem first  showed up.  They re-installed  an older SS7 software  ver- sion that is widely known to contain some \"operational anomalies\" according  to  the company; but they still feel that it  is  more reliable than what is currently in use.","title":"Terminal Compromise","author":"Schwartau, Winn, 1952-","gutenbergReference":"79","hash":"4e31a61351344d125929ce61383c477b46dc385e1a8ef61abac052e53d9c4a5a"},{"time":"23:30","quoteFirst":"At last everything was ready and the hour fixed--","quoteTime":"half-past eleven","quoteLast":" on a Tuesday night--for the firing of the mine. How the time hung on our hands all that afternoon and evening!","title":"True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses","author":"Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"48941","hash":"8bb5edec3d0c9185ee69d76485d301cfdce27cd8e48b6cb2d79d8466871502ea"}]