[{"time":"23:30","quoteFirst":"He would have liked to know what was become of Norah Nesbit; she was Norah something else now, but he could not remember the name of the man she was going to marry; he was glad to have known her: she was a good and a brave soul. One evening about ","quoteTime":"half past eleven","quoteLast":" he saw Lawson, walking along Piccadilly; he was in evening clothes and might be supposed to be coming back from a theatre. Philip gave way to a sudden impulse and quickly turned down a side street.","title":"Of Human Bondage","author":"Maugham, W. Somerset (William Somerset), 1874-1965","gutenbergReference":"351","hash":"35b5c616f7cbf8c4e549c9a3d559bdf30dcb621aa9cdfa8348b1ab7721c6eee3"},{"time":"23:30","quoteFirst":"At this hour, as we are told by the latest Prussian historian,[540] it was not known where the IIId or IVth Corps was, and the reserve ammunition had not arrived.[541] No decided assurance could, therefore, be given during the day. Finally, about ","quoteTime":"11.30 P.M.","quoteLast":", news arrived from Bülow of the arrival of his corps at Dion-le-Mont, and about the same time a despatch from Müffling arrived, stating that the Anglo-Dutch army had taken position for battle at Mont St. Jean. Then Grolmann wrote to Müffling Blücher’s answer.","title":"The Campaign of Waterloo: A Military History\r\nThird Edition","author":"Ropes, John Codman, 1836-1899","gutenbergReference":"56995","hash":"02d669b03a88dbdf1b2985134a9e7b9abbad6ebd1f012880da4f7f336675b028"},{"time":"23:30","quoteFirst":"About two o'clock the Major and I rode over to the Innupin Picavu while Jones and the waggon went around, as it could not cross the basalt. We arrived at seven, while the waggon did not come till ","quoteTime":"half past eleven","quoteLast":", when we prepared a good supper for all hands, turning in about three in the morning. Not a man awoke before ten, though the strong sun fell on our faces.","title":"A Canyon Voyage","author":"Dellenbaugh, Frederick Samuel, 1853-1935","gutenbergReference":"20667","hash":"8fd3633ce39519ce9107bcbd2054a0c15aba77340a2d84ceb8bc091b4dda4b70"},{"time":"23:30","quoteFirst":"At eleven, Lord Melbourne came again; and at ","quoteTime":"half-past eleven","quoteLast":" she went downstairs into the red saloon to hold her first Council. The great assembly of lords and notables, bishops, generals, and Ministers of State, saw the doors thrown open and a very short, very slim girl in deep plain mourning come into the room alone and move forward to her seat with extraordinary dignity and grace; they saw a countenance, not beautiful, but prepossessing--fair hair, blue prominent eyes, a small curved nose, an open mouth revealing the upper teeth, a tiny chin, a clear complexion, and, over all, the strangely mingled signs of","title":"Queen Victoria","author":"Strachey, Lytton, 1880-1932","gutenbergReference":"1265","hash":"b62a033c088977a9e9c93c05eed1195182695489755ac4cfa1e286ed3981445f"},{"time":"23:30","quoteFirst":"They ran uneventfully from nine till ","quoteTime":"half-past eleven","quoteLast":": then, as they left the single street of a slumbering village, the engines became suddenly silent, there, was a muttered oath from the chauffeur, and the car slowed down and came to a standstill at the side of the road.","title":"Sonia: Between Two Worlds","author":"McKenna, Stephen, 1888-1967","gutenbergReference":"46046","hash":"66a4dec9d10cac52ab50ace60d0afc2fde85175b44462d6d4a898b15843fd79a"},{"time":"23:30","quoteFirst":"Comparing these figures with what precedes, it will be found that the electric lighting of the streets now in operation costs 2,520 florins more than it did on the former plan of combined lighting, partly by gas and partly by petroleum. On the other hand, the streets are lighted throughout with 16 candle-power lamps from dusk until ","quoteTime":"11.30 P.M.","quoteLast":", and with 8 candle-power lamps from 11.30 P.M. until dawn. For electric light supplied to private consumers the concession fixes the price at 1·81 kreutzers per 16 candle-power lamp per hour, or 0·1131 kreutzers per candle per hour, with the right to charge 15 per cent.","title":"Central-Station Electric Lighting\nWith Notes on the Methods Used for the Distribution of Electricity","author":"Hedges, Killingworth","gutenbergReference":"61219","hash":"930686edc6c75d0d12d644e7944d7417cee4f0cbf0b7bde42a56ca88001d2758"},{"time":"23:30","quoteFirst":"\"Bah!\" said he, \"what does it matter! It is only ","quoteTime":"half-past eleven","quoteLast":", and consequently you have still a good twenty minutes before you.--Faster, postillion!\"","title":"My Memoirs, Vol. IV, 1830 to 1831","author":"Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]","gutenbergReference":"50630","hash":"c037a58de79cae131c380879627a6ac7def4607106a20091d91bf30ded790a57"},{"time":"23:30","quoteFirst":"“I thought I heard you calling, sir,” she explained, but no answer was given to her. Mrs. Woods looked at the clock as she returned to her room, and it was then ","quoteTime":"half-past eleven","quoteLast":".","title":"Round the Fire Stories","author":"Doyle, Arthur Conan, 1859-1930; Castaigne, J. André, 1861-1929 [Illustrator]","gutenbergReference":"54109","hash":"c043f219ab1e0a07699ad22dca6843a529c9b8cb867172aacd9f506899674f61"},{"time":"23:30","quoteFirst":"_The third floor of police headquarters._--Ruby is known to have made his way, by about ","quoteTime":"11:30 p.m.","quoteLast":", to the third floor of the Dallas Police Department where reporters were congregated near the homicide bureau.[C6-928] Newsman John Rutledge, one of those who may well have been mistaken as to time, gave the following description of his first encounter with Ruby at the police station:","title":"Report of the President's Commission on the Assassination of President John F. Kennedy","author":"United States. Warren Commission","gutenbergReference":"58031","hash":"091bc1fe51babf42a76386cafac02788c8d0cfb75af64ef3069fc2ce014e81f5"},{"time":"23:30","quoteFirst":"The banquet was ordered to be served at ","quoteTime":"half past eleven","quoteLast":", as if accelerating it would have had the least effect upon hurrying the arrival of the expected guests; and the old King, with his napkin over his arm, traversed the hall from window to window, wearying every one with questions, whether they saw anything of the Queen of England.","title":"Anne of Geierstein; Or, The Maiden of the Mist. Volume 2 (of 2)","author":"Scott, Walter, 1771-1832; Lang, Andrew, 1844-1912 [Annotator]; Los Rios, R. de‏ (Ricardo), 1846-1929 [Illustrator]","gutenbergReference":"44247","hash":"f0f2253e451d416bf54e1ad554808883b6dc089c722dcc7844701b198a414bba"}]