[{"time":"23:45","quoteFirst":"It was a ","quoteTime":"quarter to midnight","quoteLast":" when I prepared to stop work and looked desperately at the clock: “What about this order--how am I to be home","title":"Russian Portraits","author":"Sheridan, Clare, 1885-1970","gutenbergReference":"58009","hash":"6e47a2240309cbc439102b2df34c94696787c4478ded3dfde849ec484ef113db"},{"time":"23:45","quoteFirst":"“Of course. I made a strong point of that. Finally, I got Mr. Fuller’s promise to keep your speech off the machines until a ","quoteTime":"quarter to twelve","quoteLast":".","title":"The Council of Seven","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"67679","hash":"b9506f60ec68f6d4ce3034b4d6de2dc4b71b8fb883fa3ee7ffc797e6d6f48303"},{"time":"23:45","quoteFirst":"A gentleman may be a low-minded ruffian without sixpence, but he will always be close shaved. See me, with the eye of fancy, in the chill hours of the morning--say about a ","quoteTime":"quarter to twelve","quoteLast":", noon--see me awake! First thing of all, without one thought of the plausible but unsatisfactory small beer, or the healthful though insipid soda-water, I take the deadly razor in my vacillating grasp; I proceed to skate upon the margin of eternity. Stimulating thought! I bleed, perhaps, but with medicable wounds.","title":"The Works of Robert Louis Stevenson - Swanston Edition, Vol. 20","author":"Stevenson, Robert Louis, 1850-1894; Quiller-Couch, Arthur, 1863-1944 [Contributor]","gutenbergReference":"30849","hash":"db5a24556e61a7082798b891bc262a2c42d9b068e317f9a0281c6bf466d6a549"},{"time":"23:45","quoteFirst":"She had not long to wait. At a ","quoteTime":"quarter to twelve","quoteLast":" the bars once more fell with a clang, the door was opened, and the two officers entered to conduct her before the magistrates. With her fettered hands she managed to put on her bonnet, but could not contrive to arrange her shawl; but Sims performed this service for her with gentleness and delicacy, folding the shawl so as to conceal the manacles.","title":"Allworth Abbey","author":"Southworth, Emma Dorothy Eliza Nevitte, 1819-1899","gutenbergReference":"69675","hash":"5c3c21375fa31f8716f86409d8e2dc7a45927fe537fdebf01296008198017a44"},{"time":"23:45","quoteFirst":"‘Discovery,’ Date.      |     Floeberg Beach.      |    Discovery Bay. ----------------+--------------------------+----------------------- 1875, October 25| ","quoteTime":"11.45 P.M.","quoteLast":" Faint.        | Cloudy.","title":"Auroræ: Their Characters and Spectra","author":"Capron, J. Rand, 1829-1888","gutenbergReference":"56159","hash":"6cca041e34f47f6c54869a9aac11c412c32a3a98ec5dafb9c7d2b66824c97f43"},{"time":"23:45","quoteFirst":"Do.        |    28|","quoteTime":"11.45 p.m.","quoteLast":"|   ...|...|  ...  |...|...| ... |Clear night; the whole |      |          |      |   |       |   |   |     | heavens are lighted |      |          |      |   |       |   |   |     | up by lightning. |      |          |      |   |       |   |   |     | Do.        |    29| 9.20 a.m.|22.258| 60|  ...  |...| 56| ...","title":"Exploration of the Valley of the Amazon, Part 2 (of 2)","author":"Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910","gutenbergReference":"57771","hash":"32132aed71bae4aeae23febaa5f82b2928fbc04240193f922e10abef2ca6237c"},{"time":"23:45","quoteFirst":"“He came in at a ","quoteTime":"quarter to twelve","quoteLast":", greatly agitated and very white. I ran upon him in the lower hall, and he looked angry enough to knock me down; but he simply let out a curse and passed straight up to his sister’s room. I waited till he came out; then I managed to get hold of the nurse and she told me this queer tale:","title":"The House of the Whispering Pines","author":"Green, Anna Katharine, 1846-1935","gutenbergReference":"10083","hash":"c640da8dedb98ea4b1cb26eeaf7301c976b0a84f2dbcefd56cd2ed7cd451301c"},{"time":"23:45","quoteFirst":"\"At a ","quoteTime":"quarter to twelve","quoteLast":" I drove off with Louise and Leopold in the waggonette up to near the 'Bush' (the residence of William Brown, the farmer) to see them 'juice the sheep.' This is a practice pursued all over the Highlands before the sheep are sent down to the low country for the winter. It is done to preserve the wool. Not far from the burnside, where there are a few hillocks, was a pen in which the sheep were placed, and then, just outside it, a large sort of trough filled with liquid tobacco and soap, and into this the sheep were dipped one after the other; one man took the sheep one by one out","title":"Queen Victoria","author":"Browne, E. Gordon (Edgar Gordon), 1871-","gutenbergReference":"16965","hash":"3fe65da54348601fd64fa4cf8b7faf1598d3a6a031723e7ef6ff65fafaaabfd8"},{"time":"23:45","quoteFirst":"She put it aside with her hand and glanced up towards the tall clock in the corner.  My eyes, following hers, saw that the hands pointed to a ","quoteTime":"quarter to twelve","quoteLast":".","title":"I Saw Three Ships and Other Winter Tales","author":"Quiller-Couch, Arthur, 1863-1944","gutenbergReference":"14206","hash":"8b0d3aabf2b8e86ec226a6305b29f99c6bfce9661414de53d8ec6ae6791a89be"},{"time":"23:45","quoteFirst":"After undressing and climbing into the top berth, I read from about quarter-past eleven to the time we struck, about ","quoteTime":"quarter to twelve","quoteLast":".","title":"The Loss of the S. S. Titanic: Its Story and Its Lessons","author":"Beesley, Lawrence, 1877-1967","gutenbergReference":"6675","hash":"ad164436bf9c19c838facd8f3bc45e44558362cb358467dea1a12cb8cbe6ca95"},{"time":"23:45","quoteFirst":"They walked up and down the silent road. The church clock struck a ","quoteTime":"quarter to twelve","quoteLast":". The minutes dragged until it was again heard. A little after twelve they stopped short at the same moment; Kate grasped Barracombe's arm.","title":"Round the World in Seven Days","author":"Strang, Herbert; Michael, A. C. (Arthur C.) [Illustrator]","gutenbergReference":"15773","hash":"61de483ad54d3bd8cc3529bc619b36089a24d19f6030d0746a6f5b2707ea1143"},{"time":"23:45","quoteFirst":"TIME--","quoteTime":"11.45 P.M.","quoteLast":" _The Room is full of histrionic, literary, and artistic Celebrities, with a few stray Barristers and Doctors, who like to show publicly that in spite of the arduous labours of their professions, they can enjoy a mild dissipation as well as any man.","title":"Punch, or the London Charivari, Vol. 98, February 1, 1890","author":"Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]","gutenbergReference":"22051","hash":"f7afc6a62a4f922f1a7e8065369af94b8e863bd87831909d093ba2cdd05340cf"},{"time":"23:45","quoteFirst":"“I went to my room as usual—about a ","quoteTime":"quarter to twelve","quoteLast":", as Mr. Morchard says. Some people came up a little later. I heard steps in the corridor and the sounds of doors shutting. There was some talking in low voices and more doors shut. Then the whole house was quiet. I looked out of the window for a short time, wondering if the storm was coming at last.","title":"The Dangerfield Talisman","author":"Connington, J. J., 1880-1947","gutenbergReference":"73753","hash":"d0a9cc094cf6ba4bd5dcee1e304122f76f2cead968b8b0b82dadc36e251b7edb"},{"time":"23:45","quoteFirst":"Sam thanked the Chief gratefully and hurried off to send a reply, and four days later Sam and Steve walked over to Indian Lake and met the visitors on the arrival of the eleven-twenty train, which to-day rambled in at a ","quoteTime":"quarter to twelve","quoteLast":". They came back in an ancient vehicle obtained from the local livery stable, laughed and chattered all the way, and descended in front of The Wigwam a few minutes late for dinner. Each of the visitors carried a suit-case and Sidney Morris also had with him a large bundle wrapped in blue paper, which, when Sam could no longer restrain his curiosity, Sid informed him, contained two four-pound boxes of mixed chocolates.","title":"Catcher Craig","author":"Mathewson, Christy, 1880-1925; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]","gutenbergReference":"56337","hash":"39fcf79df3f308db2a230648620e6ee1e5917c2e7dec9cbbe358da0a92d80534"},{"time":"23:45","quoteFirst":"\"President von Rebeur came to me in his carriage, at a ","quoteTime":"quarter to 12","quoteLast":"; told me of the King's Order; and said, as the King demanded only Three Raths, there was nothing for it but to name me and Raths Friedel and Kircheisen, my usual partners in Judgment business. Finding, however, on looking into the Sentence itself, that Kircheisen was not amongst the signers of it, he [Rebeur] named, instead of him, Rath Graun, who was.","title":"History of Friedrich II of Prussia — Volume 21","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2121","hash":"6eac3a2f5237207424a8525bbe9a129fd1b6a9151a651c0d7686242169908ae8"},{"time":"23:45","quoteFirst":"We made the descent of the glacier in a mist, and of the moraine at its base and of the slopes below in total darkness, and regained the châlets of Abricolla at ","quoteTime":"11.45 P. M.","quoteLast":" We had been absent eighteen and a half hours, and out of that time had been going not less than seventeen. That night we slept the sleep of those who are thoroughly tired.","title":"Scrambles Amongst the Alps in the Years 1860-69","author":"Whymper, Edward, 1840-1911","gutenbergReference":"41234","hash":"029e599351aa32ec7a25d633f94861f6ca780015250c1b200cca603034376a5f"},{"time":"23:45","quoteFirst":"\"If that detail marches at the regulation gait of three miles an hour,\" I said, \"it should be here by a quarter-past one, and it is now a ","quoteTime":"quarter to twelve","quoteLast":".\"","title":"Captured by the Navajos","author":"Curtis, Charles A. (Charles Albert), 1835-1907","gutenbergReference":"18352","hash":"af6fb814b05127f6d1562fc2d7148be34fb1469e2a6ff4f2f2a847ea6e6afd1c"},{"time":"23:45","quoteFirst":"\"My Lord, Christianity will tremble at a ","quoteTime":"quarter to twelve","quoteLast":".\" We may be thankful to the pecuniary poverty of our opponents even for the possession of the first philosophy. Some of Hume's and Gibbon's works have not yet appeared. The MSS. of most of the minor Freethinkers disappeared with their authors. There is no doubt but what Robert Taylor left some valuable writings which cannot be recovered.","title":"Ancient and Modern Celebrated Freethinkers\r\nReprinted From an English Work, Entitled \"Half-Hours With The Freethinkers.\"","author":"Bradlaugh, Charles, 1833-1891; Collins, Anthony, active 19th century; Watts, John","gutenbergReference":"30200","hash":"5ea511ffb1287605d1c016126b6104e4ae732d39ae8fa9df67b8e3a471e724f6"},{"time":"23:45","quoteFirst":"We had boarded the New Haven train at about a quarter to eleven, and were very busily engaged in conversation. I was talking. The brakeman called out the name of a station, which I did not hear distinctly, but looking at my watch I saw it was a ","quoteTime":"quarter to twelve","quoteLast":"--the time we were due at New Haven. I jumped up, saying, “This is New Haven?” and we all hurried out, and the train moved on. The depot did not look familiar to any of us, and we did not see Professor Fisher’s carriage, which we were expecting, to take Dr. and Mrs.","title":"Eccentricities of genius","author":"Pond, James B. (James Burton), 1838-1903","gutenbergReference":"76861","hash":"a3bbb5e1bfabbba33e50c52634f025939f86fd2044f0dc336879035486889485"},{"time":"23:45","quoteFirst":"\"You cannot complain of my early rising,\" laughed Eleanor, glancing at the clock, whose hands pointed to a ","quoteTime":"quarter to twelve","quoteLast":".","title":"The Man Inside","author":"Lincoln, Natalie Sumner, 1881-1935","gutenbergReference":"63223","hash":"edb2fb2dbbf9f12aaf66029aa720a96685dd50483df6e610c044754e56f2d903"}]