[
  {
    "time": "23:45",
    "quoteFirst": "Hallow E'en drew on stormy and dark, and Elliot at the inn began to regret that he had ever accepted the wager, though for very shame he could not now withdraw from his forbidding task. At a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": " then precisely, having fortified himself with a final dram and lighted a cigar, he set forth upon his mission. He knew the path quite well, and could make no pretence at missing his way, but when he had crossed the burn by the shaking little wire suspension bridge sudden fear assailed him.",
    "title": "Border Ghost Stories",
    "author": "Pease, Howard, 1863-1928",
    "gutenbergReference": "27449",
    "hash": "781dadf1ce379bbc81975a8a3a77c29a27ad319c5165dc21bf6af79188590521"
  },
  {
    "time": "23:45",
    "quoteFirst": "At ",
    "quoteTime": "11:45P.M.",
    "quoteLast": ", according to the logbook in the tower, one of the operators called a nearby radar site and asked if they had an unidentified target on their scopes. They did.",
    "title": "The Report on Unidentified Flying Objects",
    "author": "Ruppelt, Edward J., 1922-1960",
    "gutenbergReference": "17346",
    "hash": "60d2bf7b8de3fc2ba81ba00f9acf028394b7c3d03004450b7adc821e103986c4"
  },
  {
    "time": "23:45",
    "quoteFirst": "We remained till a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": "; and, just as I was undressing, all the people came down under the windows, the pipes playing, the people singing, firing off guns, and cheering--first for me, then for Albert, the Emperor of the French, and the “downfall of _Sevastopol_.”",
    "title": "Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]",
    "gutenbergReference": "66173",
    "hash": "cd97b59b1f85620dfe6b0ea580e2e7888c73d2532e89a8427f7ceb151d0f6996"
  },
  {
    "time": "23:45",
    "quoteFirst": "15. What was the nature of the casualty which happened to the _Titanic_ at or about ",
    "quoteTime": "11.45 p. m.",
    "quoteLast": " on April 14 last? In what latitude and longitude did the casualty occur?",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "21f0b32893e232459d89b81ea2a51949f38a47a46202c5316d3aae6bbbf90f3d"
  },
  {
    "time": "23:45",
    "quoteFirst": "As they entered the room \"Attention!\" was called, when all the prisoners out of bed stood up, and as the doctors passed, noting down on a ticket the date and remarks on each man's complaint, they were saluted by the patients in the military fashion. The doctors' visit over, the patients were assembled for prayers; after which, and until the dinner-hour--a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": "--the time was spent in out-door exercise. From twelve till two the patients sat on their stools reading or gossiping. At two they went out again to exercise.",
    "title": "Six Years in the Prisons of England",
    "author": "Henderson, Frank, of London [Editor]",
    "gutenbergReference": "21284",
    "hash": "09ae5a7a73e03d67101733bb4279483ffd47bf2f6cd46faade14cb5602f2f210"
  },
  {
    "time": "23:45",
    "quoteFirst": "The next hour passed pleasantly enough; there was plenty for the cousins to discuss, and Roger had not by any means yet got over his elation at triumphing over the inspector. He talked at considerable length. The second hour passed more slowly. By a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": " both were frankly yawning.",
    "title": "The mystery at lovers' cave",
    "author": "Berkeley, Anthony, 1893-1971",
    "gutenbergReference": "70877",
    "hash": "a61a21c4f64bf8d23dedc271a01d00335a5cfe63211695e5f53bd0980c81aa54"
  },
  {
    "time": "23:45",
    "quoteFirst": "You have five thousand men, and we sixty thousand, with right on our side as well.\" Here he drew out a watch set with brilliants. \"It wants a ",
    "quoteTime": "quarter to midnight",
    "quoteLast": ",\" he continued; \"if within twelve hours, that is to say to-morrow at noon, Paris has not received full satisfaction, the hall which shelters you to-night will be torn down stone by stone, and fire will be set to the four corners of the Tuileries, that the royal dwelling may be purified of your sojourn in it. I have spoken.",
    "title": "The Whites and the Blues",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "59938",
    "hash": "386f65342b70394d50060fae97b2d362c351f3e50d494a69d3c6ef1db55c8703"
  },
  {
    "time": "23:45",
    "quoteFirst": "'Shall we go into the gallery,' said Doll, 'and watch the unmasking from there? It is a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": " now, and every one unmasks at twelve.'",
    "title": "A Devotee: An Episode in the Life of a Butterfly",
    "author": "Cholmondeley, Mary, 1859-1925",
    "gutenbergReference": "40408",
    "hash": "3da6719fd582bca7fd72e7c7090631c18b5081a462af4b393c4a3f8be1d40a98"
  },
  {
    "time": "23:45",
    "quoteFirst": "It was still about ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ", and Jimmy had the taxi run slowly on to the Old Ferry lane. Lois was already there, and he lost no time in putting her in possession of the facts.",
    "title": "The Ponson case",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72235",
    "hash": "2c1376647e44d808629c818e0f7a4ac5e3298b32f8e68d8a02c8959341a7e9d5"
  },
  {
    "time": "23:45",
    "quoteFirst": "The lights-out bugle sounded at ten o'clock; the last post at ten-thirty. At a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": " the three adventurers, who had been keeping themselves awake by the exercise of great pains, satisfied themselves that the other occupants of the tent were asleep, and stole out.",
    "title": "The Head of Kay's",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "6877",
    "hash": "1d92e50b8b19f41b79e3e7f0a7be9410e3ae0d97f4aad6599cac45ed74ef7860"
  },
  {
    "time": "23:45",
    "quoteFirst": "The hand slowly made its inevitable way to the figures which told that the ten minutes were past. It was exactly a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": " when my lady took her lamp in her hand, and stole softly from the room. Her footfall was as light as that of some graceful wild animal, and there was no fear of that airy step awakening any echo upon the carpeted stone corridors and staircase. She did not pause until she reached the vestibule upon the ground floor. Several doors opened out of the vestibule, which was octagon, like my lady's ante-chamber. One of these doors led into the library, and it was this door which Lady Audley opened softly and cautiously.",
    "title": "Lady Audley's Secret",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "8954",
    "hash": "950f673e27a499a8e5ccc33745976c84cb3f29c9fac932b2d37183554e8884fb"
  },
  {
    "time": "23:45",
    "quoteFirst": "I looked at the clock. It was a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ". This could not be a visitor at so late an hour. A patient, evidently, and possibly an all-night sitting.",
    "title": "The Memoirs of Sherlock Holmes",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "834",
    "hash": "d65c081587b211d33cc147f8ebee8bb437eaa35ad964edc964c41dd428a6d714"
  },
  {
    "time": "23:45",
    "quoteFirst": "It was ",
    "quoteTime": "quarter to twelve",
    "quoteLast": " when the service ended. The bishop went to bed as soon as he reached home, without even saying his prayers. As he pulled his blanket up over him, he suddenly wished that he were abroad; he passionately wished it.",
    "title": "Russian Silhouettes: More Stories of Russian Life",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Fell, Marian [Translator]",
    "gutenbergReference": "66790",
    "hash": "cfe28eb397b3216fb438d157486f283b85fabbc1db5d6fc05d00214e357cc454"
  },
  {
    "time": "23:45",
    "quoteFirst": "It was nearly a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ".",
    "title": "The King Who Went on Strike",
    "author": "Choate, Pearson, 1886?-1960",
    "gutenbergReference": "67147",
    "hash": "7fb12d3782a1ba3891fc76fb9eec1ee31bb3e25c460c604409cfd183f287a7f3"
  },
  {
    "time": "23:45",
    "quoteFirst": "A great three-corner quarrel had arisen on the Saturday morning around the first-floor perambulator and the entrance-hall, and when the french-polisher arrived home for his dinner shortly after one o'clock he had found no dinner, but a wife-helpmeet-cook-housekeeper-maidservant in hysterics. Very foolishly he had immediately gone forth again with all his wages. At eleven-thirty p.m. he had returned intoxicated and acutely dyspeptic. At a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": " he had tried to fight Elsie. At twelve-thirty the meat-salesman had come home to sleep, and had had to listen to a loud sermon on the manners of the first-floor and his own wife's manners delivered from the top of the second-floor stairs. Subsequently he had had to listen to moans from the mistress of the first floor and the eternal coughing of the master of the first floor....",
    "title": "Riceyman Steps: A Novel",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "58666",
    "hash": "5410b75e1e07be9dcc29205943a24dea91193df0b2776152838ff10a0fb61f12"
  },
  {
    "time": "23:45",
    "quoteFirst": "Three steps--an elaborately carved door which also seemed to open of itself--a dim, elegant hall--colored panes of glass--the sound of a grand piano--a screeching parrot somewhere in a room--a servant in green and gold on whose foot Hans Unwirrsch stepped in his confusion and who scorned to take any notice of the stammered apology--an opened door--a young lady in violet--a melodious ejaculation of pleased surprise and the young lady's clear laugh--a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": "!",
    "title": "The German Classics of the Nineteenth and Twentieth Centuries, Volume 11\nMasterpieces of German Literature Translated Into English",
    "author": "Francke, Kuno, 1855-1930 [Editor]",
    "gutenbergReference": "45788",
    "hash": "c20b9139ddb4f187e75424284f1045e3f6d2fb5ca1b8ab67fef049b7bd543aa6"
  },
  {
    "time": "23:45",
    "quoteFirst": "Justine came down about eleven, she said good-night to me as she went by ... while Marie Pascal didn't go up before eleven-thirty or a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ".\"",
    "title": "A Royal Prisoner",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969",
    "gutenbergReference": "27789",
    "hash": "ac96d83efa113f0c4b2c59606bb24c15f64af4d912f34d09fd61615f52e0ad34"
  },
  {
    "time": "23:45",
    "quoteFirst": "“It’s only about a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ". We don’t have to get there until six if we don’t want to.”",
    "title": "The Turner Twins",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "37209",
    "hash": "4e340cbe862ec76740c9a197291b0105642752dff4c5c5b30ded9c7c816355cc"
  },
  {
    "time": "23:45",
    "quoteFirst": "“Perhaps not.” And then Wedderburn looked at his watch. “Twenty-three minutes past eight. I am going up by the ",
    "quoteTime": "quarter to twelve",
    "quoteLast": " train, so that there is plenty of time. I think I shall wear my alpaca jacket—it is quite warm enough—and my grey felt hat and brown shoes.",
    "title": "30 Strange Stories",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "59774",
    "hash": "7ee735ef39abcc6fc3732754ffce90475a8000c77b8e0657972cacb4db5ec39f"
  },
  {
    "time": "23:45",
    "quoteFirst": "At all events, Mr. Vernon, as Mr. Maunders was cold-shouldered he came to me and I had the burden of him from ten o'clock up to the time Ida discovered the murder, at a ",
    "quoteTime": "quarter to midnight",
    "quoteLast": ". Mr. Maunders never left me alone all that time, so if he had seen anyone suspicious he would have told me.\"",
    "title": "The Spider",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55831",
    "hash": "47046a36c0961663671e7915bd3ca0ea7c6855977169c735f45010465ccd51ef"
  }
]