[{"time":"23:45","quoteFirst":"The accident had happened to the night express, which left Melbourne at ","quoteTime":"forty-five minutes past eleven","quoteLast":". It must have been a quarter-past three in the morning when the train reached Camden Bridge, where this terrible destruction of life and property took place. The travelers and employés of the last car at once busied themselves in seeking assistance; but the telegraph-wires, whose poles lay on the ground, were no longer available.","title":"In Search of the Castaways\nA Romantic Narrative of the Loss of Captain Grant of the Brig Britannia and of the Adventures of His Children and Friends in His Discovery and Rescue","author":"Verne, Jules, 1828-1905","gutenbergReference":"46597","hash":"eeade7831e9b255fa96df78661f457c9c0e12af10b83f660444463eb4b9b5ee0"},{"time":"23:45","quoteFirst":"She was evidently considered a great proficient, and her glib mediocrity was even more disheartening than the ungracious carelessness or dulness--there was no knowing which--that made her sister figure wretchedly in the examination. However, there was little time--the door-bell rang at ","quoteTime":"a quarter to twelve","quoteLast":", and Mrs. Wolfe was in the drawing-room.","title":"The Young Step-Mother; Or, A Chronicle of Mistakes","author":"Yonge, Charlotte M. (Charlotte Mary), 1823-1901","gutenbergReference":"5843","hash":"563a704a6ce11c54f16b1704b1c146f30a8cf4c4d0744f2d22100e46861c9b42"},{"time":"23:45","quoteFirst":"At ","quoteTime":"a quarter to twelve","quoteLast":", Cinderella, remembering her Godmother's instructions, said good-bye to the Prince and came away.","title":"Favorite Fairy Tales","author":"Marshall, Logan, 1884-1937 [Editor]","gutenbergReference":"20748","hash":"83a60779b87215880fa2a01cb9e57ae621eecf0a0f2ad280037e341af429491f"},{"time":"23:45","quoteFirst":"The clocks struck for the third time. It was ","quoteTime":"a quarter to twelve","quoteLast":". The vigil had lasted too long--Andrea was growing tired and cross. In Elena's apartments, in the left wing of the palace, there was no light but that which came from outside.","title":"The Child of Pleasure","author":"D'Annunzio, Gabriele, 1863-1938; Boyd, Ernest Augustus, 1887-1946 [Commentator]; Harding, Georgina [Translator]; Symons, Arthur, 1865-1945 [Translator]","gutenbergReference":"20015","hash":"27816ec96403cfa4b739d890381d78993055f6916066647a19d88649000fe5c2"},{"time":"23:45","quoteFirst":"Commission numbers 543 and 544 were the first two sent to Washington on November 22, 1963. They have Doughty's initials where he marked the hulls as they were released to Vince Drain at ","quoteTime":"11:45 P.M.","quoteLast":" on November 22, 1963 by Doughty and Day. The third hull, commission number 545, does not have Doughty's mark, but is plainly marked \"Day\".","title":"Warren Commission (07 of 26): Hearings Vol. VII (of 15)","author":"United States. Warren Commission","gutenbergReference":"44007","hash":"0e9052d890e252a00b2cbe5c4ce08bc201ee8d4c422cdc12563236c7c95c99a5"},{"time":"23:45","quoteFirst":"At ","quoteTime":"fifteen minutes to twelve","quoteLast":" Frank took his seat in a first-class compartment. Ten minutes later a guard approached and demanded to see his passport. Frank showed it to him. The guard departed.","title":"The Boy Allies in the Baltic; Or, Through Fields of Ice to Aid the Czar","author":"Hayes, Clair W. (Clair Wallace), 1887-","gutenbergReference":"45982","hash":"5f8c3ccaf870c0d6578091389e12694293d823a8d5e503f0541000214e9378f6"},{"time":"23:45","quoteFirst":"So with imitations of Harry Tate, George Robey and other well-known favourites of the music-halls, the railway officials at the various stations being made the butt of the jokes; with a weird medley of harmony and melody, from \"Hallo, hallo, who's your lady friend?\" to \"Sun of my Soul,\" the journey passed happily enough until the first of the Bristol stations was reached about ","quoteTime":"11.45 P.M.","quoteLast":"","title":"The Retreat from Mons\r\nBy one who shared in it","author":"Corbett-Smith, Arthur, 1879-1945","gutenbergReference":"55048","hash":"839c17fdb1acdf919387e72e67fc23ab5a3cd5205a00357b393af48178c8b081"},{"time":"23:45","quoteFirst":"The minutes dragged slowly on in this anxiety, and yet they seemed to pass far too quickly. And now, it struck ","quoteTime":"a quarter to twelve","quoteLast":". Midnight, midnight was near, the last, the final hope which remained, came in its turn. With the last stroke of the clock, the last ray of light seemed to fade away; and with the last ray, so faded her final hope.","title":"The Vicomte de Bragelonne; Or, Ten Years Later\r\nBeing the completion of \"The Three Musketeers\" and \"Twenty Years After\"","author":"Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888","gutenbergReference":"18997","hash":"f94ad2b04caa8202da853f6eefa076863e31ac7adc04dc1435a61e3fe2d2fae4"},{"time":"23:45","quoteFirst":"On the contrary, without rhyme or reason, I had a strong presentiment that he would come. And sure enough, as soon as I caught sight of the statues, which I did about ","quoteTime":"a quarter to twelve","quoteLast":", I saw a youth coming towards me, with a quick step, and a beaming face that had only to be seen to be fallen in love with.","title":"Erewhon Revisited Twenty Years Later, Both by the Original Discoverer of the Country and by His Son","author":"Butler, Samuel, 1835-1902","gutenbergReference":"1971","hash":"077474ea00ddfecf541201b659fce235ae995f55cbd9d24a084136b834a5cc54"},{"time":"23:45","quoteFirst":"\"Why, it's only ","quoteTime":"a quarter to twelve","quoteLast":", and dinner just ready. The fish went into the frying pan as you came up from the boat. You know we generally dine at half past eleven, but we saw you coming at a distance and put it off. It's no use your starting now.\"","title":"By England's Aid; or, the Freeing of the Netherlands (1585-1604)","author":"Henty, G. A. (George Alfred), 1832-1902","gutenbergReference":"6953","hash":"90d39dbcebacfe5fe94e05499a4ca5031c29d4f448654e04f790c484d35d0dfd"}]