[{"time":"23:53","quoteFirst":"Presents the usual phases in order, as follows: First quarter on the 5th, at 4:27 p. m.; full moon on the 12th, at 10:19 a. m.; last quarter on the 20th, at 12:15 a. m.; and new moon on the 27th, at ","quoteTime":"11:53 p. m.","quoteLast":", Washington mean time, which is 8 minutes 12.09 seconds slower than “Eastern time,” or the time of the 75th meridian west of Greenwich.","title":"The Chautauquan, Vol. 04, January 1884\r\nA Monthly Magazine Devoted to the Promotion of True Culture.\r\nOrgan of the Chautauqua Literary and Scientific Circle.","author":"Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]","gutenbergReference":"53652","hash":"3190ded17067e3dbdba47bd0d1daf2c711d3319dbe7ee28c71f8b348b2fb9e19"},{"time":"23:53","quoteFirst":"On account of the great number of locks, the progress of our journey was but slow: our packet-boat went only at the rate of three miles an hour, being detained at each lock, on an average, four minutes. The locks are fourteen feet wide above the surface, and have a fall from ","quoteTime":"seven to twelve","quoteLast":" feet. The packet-boat was drawn by three horses, which walked upon a narrow tow-path leading along the canal, and beneath the numerous bridges which are thrown over it....]","title":"Alida; or, Miscellaneous Sketches of Incidents During the Late American War.\r\nFounded on Fact","author":"Comfield, Amelia Stratton, 1785?-","gutenbergReference":"33647","hash":"cc1a6686bd770a1d2eb95df48f836aa59bec58d16ce996782a1e44a5f77b8753"},{"time":"23:53","quoteFirst":"“I broke forcibly away from the uncongenial myself,” he said, “so my sympathy is genuine.  But it didn’t mean falling into clover.  I’m here from ","quoteTime":"seven to twelve","quoteLast":" six days a week doing things I hate, and earning some money.  For the rest of the day I’m free—and sometimes my brains are free, too—to do things I like, which, however, seldom earn anything.  My income is about four pounds a week, and it might stop any week.  I’m telling you these things, Colin, not to discourage you, but simply to prepare you—”","title":"Kitty Carstairs","author":"Bell, J. J. (John Joy), 1871-1934","gutenbergReference":"60310","hash":"50e9d660a612b2a5a38d56e89b6065a2a8deea8d6742f6539f522c1e492c8437"},{"time":"23:53","quoteFirst":"He hurried on, reached the mine, and entered, shouting the name of his friend.  It was ","quoteTime":"seven minutes to twelve","quoteLast":".","title":"The Project Gutenberg Complete Works of Gilbert Parker","author":"Parker, Gilbert, 1862-1932","gutenbergReference":"6300","hash":"0019965a9e433502bfb74aa7fd1eb34681d136631e876e4396ca6c37e1d21b72"},{"time":"23:53","quoteFirst":"Ptarmigans pair early in spring, and build their nest of grass, bents and twigs in a slight hollow behind a stone or bush, and lay from ","quoteTime":"seven to twelve","quoteLast":" eggs. The young are able to run about as soon as they are hatched, and, as we have seen, are most expert and nimble in concealing themselves. The hen bird when surprised with her young brood counterfeits lameness, and runs about in great anxiety, as if wishing to draw attention from her chicks to herself.","title":"British Birds in Their Haunts","author":"Johns, C. A. (Charles Alexander), 1811-1874; Owen, J. A. (Jean Allan), 1841-1922 [Editor]; Foster, William, 1853-1924 [Illustrator]","gutenbergReference":"38077","hash":"de31661ea04f04bab56ab781bf5a0f5ef45cbbaf38a78d9cc20b8d26cce4ca19"},{"time":"23:53","quoteFirst":"The nesting-hole is in most cases a deserted rabbit-burrow, but it also burrows for itself, and is known as the ‘burrow-duck’ on many parts of the coast. The hole is six to twelve feet in length, ending in a chamber lined with dry grass and moss. ","quoteTime":"Seven to twelve","quoteLast":" creamy white eggs are laid, sometimes a larger number. The eggs are enveloped in a quantity of down, which the bird plucks from her own body.","title":"British birds","author":"Hudson, W. H. (William Henry), 1841-1922; Beddard, Frank E. (Frank Evers), 1858-1925; Lodge, George Edward, 1860-1954 [Illustrator]; Thorburn, Archibald, 1860-1935 [Illustrator]; Lodge, R. B. (Reginald B.), 1852-1937? [Photographer]","gutenbergReference":"74235","hash":"eb24c4f3173cd1a9c58558b1b76d29d5ad79152d4c5d51f76ee160a06f409922"},{"time":"23:53","quoteFirst":"Boys are admissible from ","quoteTime":"seven to twelve","quoteLast":" years old.) If he learns to read tolerably well before nine, he is drafted into the Lower Grammar School; if not, into the Writing School, as having given proof of unfitness for classical attainments. If before he is eleven he climbs up to the first form of the Lower Grammar School, he is drafted into the head Grammar School; if not, at eleven years old, he is sent into the Writing School, where he continues till fourteen or fifteen, and is then either apprenticed and articled as clerk, or whatever else his turn of mind or of fortune shall have provided for him.","title":"Letters of Samuel Taylor Coleridge, Vol. 1 (of 2)","author":"Coleridge, Samuel Taylor, 1772-1834; Coleridge, Ernest Hartley, 1846-1920 [Editor]","gutenbergReference":"44553","hash":"6864e60c4e7085beb8d7b85ca65a2881ebfda4797207b07fabbbfe623c7cd7e2"},{"time":"23:53","quoteFirst":"I have only to add that the metre of Christabel is not, properly speaking, irregular, though it may seem so from its          30 being founded on a new principle: namely, that of counting in each line the accents, not the syllables. Though the latter may vary from ","quoteTime":"seven to twelve","quoteLast":", yet in each line the accents will be found to be only four. Nevertheless, this occasional variation in number of syllables is not introduced wantonly,          35 or for the mere ends of convenience, but in correspondence with some transition in the nature of the imagery or passion.","title":"The Complete Poetical Works of Samuel Taylor Coleridge. Vol 1 (of 2)","author":"Coleridge, Samuel Taylor, 1772-1834; Coleridge, Ernest Hartley, 1846-1920 [Editor]","gutenbergReference":"29091","hash":"b20042212891b052b7a1412656653eb4ac0ee7829d34de8e29e6b79debca3ead"},{"time":"23:53","quoteFirst":"The presumption obviously was, that the President would immediately dismiss from office a disgraced and faithless public servant. But the prosecution was an utter failure. The largest vote received for any of the resolutions was only fifteen; that on the others was from ","quoteTime":"seven to twelve","quoteLast":", in a quorum of from fifty to sixty members.","title":"James Madison","author":"Gay, Sydney Howard, 1814-1888","gutenbergReference":"28992","hash":"cf9ed787368ef6a12d3759ae661175de5046b176179abee1168903c6a0e7825b"},{"time":"23:53","quoteFirst":"The mallard usually lays from ","quoteTime":"seven to twelve","quoteLast":" pale olive-green tinted eggs in a nest of grass, lined with down; size about 2.25x1.60.","title":"The Hawkeye Ornithologist and Oologist. Vol. 1. No. 4 April 1888","author":"Various; Mead, F. D. [Editor]; Webster, Edward Barton, 1868-1936 [Editor]","gutenbergReference":"58951","hash":"1ae6a22bf0225df38c0ee201b9f490dc16bce9972519860cebf634f1aa137cb5"}]