[{"time":"23:57","quoteFirst":"Except for the usual mosquito bites and inability to sleep, the day passed uneventfully. When darkness fell and all was quiet again, I once more saddled up and started out, this time earnestly hoping, yet fearing, to reach the river Ems, which had to be swum whatever happened. ","quoteTime":"About midnight","quoteLast":" I came to something concrete at last--a long-expected railway. After a short reconnaissance, I crossed this, and made my way over the fields towards the all-important river, which flowed parallel to the frontier and about twenty kilos away from it.","title":"\"Brother Bosch\", an Airman's Escape from Germany","author":"Knight, Gerald Featherstone, 1894-","gutenbergReference":"27229","hash":"f38b328660bafb0432ddc0af4f3b77c1ffc7909a06fe1da99d239529271e4a22"},{"time":"23:57","quoteFirst":"After supping with Home, Dundrennan, and a few others, on an omelette, with pickled herrings and saur-kraut, dressed with hog's-lard, a horrible repast, prepared by my German landlady, and washed down by a few bottles of Rhenish wine, we marched on our expedition, leaving Zaberne ","quoteTime":"about midnight","quoteLast":".","title":"Arthur Blane; or, The Hundred Cuirassiers","author":"Grant, James, 1822-1887","gutenbergReference":"67681","hash":"f1978eb2d1f47b3548df6381b14641b2968264a0564c526fc11e8a933209eb89"},{"time":"23:57","quoteFirst":"It was in that same winter of ’32. I was out with the Clary’s Grove boys one night, an’ the liquor went round perty free, an’ to make a long story short, I was layin’ in a snow-bank alongside the road, ","quoteTime":"about midnight","quoteLast":", half a mile from my cabin, dead drunk, an’ the weather around zero. An’ Abe Lincoln happened along that way an’ found me.","title":"A Lincoln Conscript","author":"Greene, Homer, 1853-1940; Thulstrup, Thure de, 1848-1930 [Illustrator]","gutenbergReference":"49677","hash":"0157103b53b85f667aad023b72bc4b6151db00d19ac3f31bc8dfbac0ba41deb5"},{"time":"23:57","quoteFirst":"Until then I had had no conception of such long-sustained notes, of such nightingale trills, of such undulations of musical sound, of such swelling up to the strength of organ-notes, of such dying away to the faintest whisper. There was not one whom the sweet witchery did not enthral; and when the singer ceased, nothing but soft sighs broke the impressive silence. Somewhere ","quoteTime":"about midnight","quoteLast":" the Councillor was heard talking violently, and another male voice seemed, to judge from the tones, to be reproaching him, whilst at intervals the broken words of a sobbing girl could be detected. The Councillor continued to shout with increasing violence, until he fell into that drawling, singing way that you know.","title":"Weird Tales. Vol. 1 (of 2)","author":"Hoffmann, E. T. A. (Ernst Theodor Amadeus), 1776-1822; Bealby, J. T. (John Thomas), 1858-1944 [Translator]","gutenbergReference":"31377","hash":"067b45c801c12905c7c8e934daf25482138dc9c64451f38ba307ef3f72f771e2"},{"time":"23:57","quoteFirst":"In autumn, King Halfdan proceeded to Vingulmark. One night when he was there in guest quarters, it happened that ","quoteTime":"about midnight","quoteLast":" a man came to him who had been on the watch on horseback, and told him a war force was come near to the house. The king instantly got up, ordered his men to arm themselves, and went out of the house and drew them up in battle order.","title":"Heimskringla; Or, The Chronicle of the Kings of Norway","author":"Snorri Sturluson, 1179?-1241","gutenbergReference":"598","hash":"5b5537940888a0679579069708ded855e9c9fe57f56fc9fd9678fdfb2b1a0691"},{"time":"23:57","quoteFirst":"_July 11._ The gale, or hurricane, or whatever else the weather of yesterday was, subsided ","quoteTime":"about midnight","quoteLast":", and at sunrise this morning it was quite calm, and the horizon fiery red. It soon became cloudy, and the wind has been all round the compass.","title":"Audubon and His Journals, Volume 1","author":"Audubon, John James, 1785-1851; Coues, Elliott, 1842-1899 [Annotator]; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Editor]","gutenbergReference":"39975","hash":"6f879528acd6597489e12640d27729461bcaeae634070ab2fb735db85df0d15c"},{"time":"23:57","quoteFirst":"Just when, I am not sure, but I think ","quoteTime":"about midnight","quoteLast":", I awoke with a strange feeling that an unseen presence was in the room.  The prospector's warning came to me vaguely, and I tried to rouse up to listen, but I dropped back to sleep almost immediately.","title":"A Mountain Boyhood","author":"Mills, Joe, 1880-1935; Comstock, Enos B. (Enos Benjamin), 1879-1945 [Illustrator]","gutenbergReference":"29681","hash":"7a9b20634fd8accf529087c0ad8c1603ade0579835b39fd18d52a5e2f280e64c"},{"time":"23:57","quoteFirst":"The nearest church was not far off. It was that of Sainte-Claire. For the last three months it had been opened for public worship under the decree of the First Consul. As it was now ","quoteTime":"nearly midnight","quoteLast":", the doors were closed; but Charlotte knew where the sexton lived and she went to wake him. Amélie waited, leaning against the walls as motionless as the marble figures that adorned its frontal.","title":"The Companions of Jehu","author":"Dumas, Alexandre, 1802-1870","gutenbergReference":"7079","hash":"93aa3b34ef31e54bac9eb1b11612e13809b9df0a591b1d6a792d823256d380d3"},{"time":"23:57","quoteFirst":"I ran in and took her in my arms; she turned her head round upon my shoulder, looked at me, breathed a little sigh, and died like a child at a quarter to twelve p.m. All the week she lay in state, the room dressed like a chapel, with flowers and candles, and we, her children, passed all day by her, and had all our religious services in her room. (Richard notes in his journal, \"Poor mother died ","quoteTime":"about midnight","quoteLast":", June 5th.\")","title":"The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton","author":"Burton, Isabel, Lady, 1831-1896","gutenbergReference":"54578","hash":"ce26abde5e24602e2a387aee925b62ddca4f79f4456be6bbad71fa18b507eb57"},{"time":"23:57","quoteFirst":"and his beautiful Queen had been put to death by the influence of the more savage leaders of the Revolutionary party). It was late in the evening when Garth started. It would be ","quoteTime":"nearly midnight","quoteLast":" before he could reach the city. When he came within two miles of the town he saw a barge, laden with wood, moving slowly down the river.","title":"Chatterbox, 1905.","author":"Various","gutenbergReference":"20117","hash":"37e14f7df2b64961b1dd3e4b0aed17de6b417484ec83378be20bc6cf59339de3"}]