[{"time":"23:57","quoteFirst":"“Did you hear the telephone last night, ","quoteTime":"about midnight","quoteLast":"?”","title":"The Great Accident","author":"Williams, Ben Ames, 1889-1953","gutenbergReference":"64002","hash":"83e244605e7bdc0a46f3e648c195c6676b5316dd4a978f822d9f4746202c83c4"},{"time":"23:57","quoteFirst":"The job of recapturing the village was given to the Australians who had made a brilliant record in carrying out night attacks and rarely failed of success. ","quoteTime":"About midnight","quoteLast":" they set out, unpreceded by any artillery preparation, feeling their way along in the dark and relying solely on the weapons they carried with them.","title":"The Story of the Great War, Volume 7\r\nAmerican Food and Ships; Palestine; Italy invaded; Great German Offensive; Americans in Picardy; Americans on the Marne; Foch's Counteroffensive.","author":"Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]","gutenbergReference":"34161","hash":"e0e55308ab72ef907761faece3f4cd5ef87dc5435aa1327cdfefec18eaed06ce"},{"time":"23:57","quoteFirst":"All the ladies were immediately summoned before the authorities.  The hour of the separation between the Princess and her royal friend accorded with the solemnity of the circumstance.  It was ","quoteTime":"nearly midnight","quoteLast":" when they were torn asunder, and they never met again.","title":"Memoirs of the Courts of Louis XV and XVI. — Complete\r\nBeing secret memoirs of Madame Du Hausset, lady's maid to Madame de Pompadour, and of the Princess Lamballe","author":"Du Hausset, Mme., 1713-1801; Lamballe, Marie Thérèse Louise de Savoie-Carignan, princesse de, 1749-1792","gutenbergReference":"3883","hash":"0c3f7e7b8b5fee4a4dee3959715599a868204e8635c6617aa83544ab31bbef98"},{"time":"23:57","quoteFirst":"Juanita, returned from her mother’s ","quoteTime":"about midnight","quoteLast":" on an ass.  She was stopped on the road by a man muffled up in a _poncho_, who gave her an anonymous letter in which were detailed all my little amusements when I last went for recreation to Juarez.  I have seen the letter.  It is astonishingly accurate!  It tells how I went to supper with Maria and then home with her.  It tells how I took Ana to the bull-fight.","title":"Insurgent Mexico","author":"Reed, John, 1887-1920","gutenbergReference":"48108","hash":"982f706f142b7cac32123a28661a445cba4435d60d8578457cd1202922fee6d0"},{"time":"23:57","quoteFirst":"Then Sandy woke up and energetically stabled, drilled, paraded under arms at sunset, mounted guard immediately thereafter, dined in spotless white; then rode, drove, flirted, danced, gossiped, made mirth, melody, or monotonous plaint till ","quoteTime":"nearly midnight","quoteLast":"; then slept until the dawn of another day.","title":"An Apache Princess: A Tale of the Indian Frontier","author":"King, Charles, 1844-1933; Deming, Edwin Willard, 1860-1942 [Illustrator]; Remington, Frederic, 1861-1909 [Illustrator]","gutenbergReference":"19330","hash":"e987ce6c1ec2ae3dd47c65823fcf874d4195b984286c96acfe80ea48546f9414"},{"time":"23:57","quoteFirst":"Though Kalulu, Selim, and their friends listened keenly for the sounds of the strife, they heard nothing; but at the end of a couple of hours they saw a red blaze over the tops of the trees to the south, and they knew that the work of the devil was being enacted, or that it had been consummated, and that fearful glare of fire seen against the sky was only the final completion of the craven and wicked deed.  ","quoteTime":"About midnight","quoteLast":" the fiends returned with about two hundred and fifty women and children, and a few old men, the able-bodied having perished to a man, as they afterwards found out, in the defence of their homes.  The order to march was given, and through the pathless jungle and forest the Wazavila urged their slaves with spear, blade, and shaft, so they might be far out of reach before the vengeful Wabemba came on their trail.","title":"My Kalulu, Prince, King and Slave: A Story of Central Africa","author":"Stanley, Henry M. (Henry Morton), 1841-1904; Harral, Horace [Illustrator]; Zwecker, Johann Baptist, 1814-1876 [Illustrator]","gutenbergReference":"32923","hash":"3b36e66f22725ce04f88f1156da499c4a486e825dda29cef14d6771df28b9549"},{"time":"23:57","quoteFirst":"We continued to do exceedingly well all through that afternoon, and indeed up to ","quoteTime":"about midnight","quoteLast":"; but the wind was softening all the time, and shortly after midnight our speed began to slacken, until by daylight of the next morning it had once more fallen to less than three knots. Moreover, the weather was by no means satisfactory in appearance; there were no actual clouds to be seen in the sky, but instead of being a clear, deep, rich blue, as it ought to have been, and as it no doubt would have been had there been fine weather in prospect, the entire vault of heaven was veiled in a thick, steamy, colourless haze, through which the sun showed as a feeble, shapeless blotch of white.","title":"Turned Adrift","author":"Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]","gutenbergReference":"24859","hash":"356c7921d9dd26a14d5c9ef92198a7263a34a80d6208992e788dd34997961435"},{"time":"23:57","quoteFirst":"After tormenting the wearied old man in this way until ","quoteTime":"nearly midnight","quoteLast":" he permitted him to go to his quarters.","title":"The Anti-Slavery Examiner, Part 2 of 4","author":"American Anti-Slavery Society","gutenbergReference":"11272","hash":"5341899af5477b254ac2a5eb05e091885c49cf7953a71fc8fd28b724e3de6e9a"},{"time":"23:57","quoteFirst":"I begged them to inform the Dooty that a lion was approaching the village, and I hoped he would allow me to come within the gate. I waited for an answer to this message with great anxiety; for the lion kept prouling round the village, and once advanced so very near me, that I heard him rustling among the grass, and climbed the tree for safety. ","quoteTime":"About midnight","quoteLast":" the Dooty with some of his people, opened the gate, and desired me to come in. They were convinced, they said, that I was not a Moor; for no Moor ever waited any time at the gate of a village, without cursing the inhabitants.","title":"Travels in the interior districts of Africa: performed under the direction and patronage of the African Association, in the years 1795, 1796, and 1797","author":"Park, Mungo, 1771-1806; Rennell, James, 1742-1830 [Contributor]","gutenbergReference":"74976","hash":"ce7fdf512d1c9575e201b578e163fef873f8e0358ca3e7be4c5c9ef23cfd54c6"},{"time":"23:57","quoteFirst":"William had telegraphed to Mr. Silby, stating that he would be in Geneva that night, and requesting him to meet him at the train. ","quoteTime":"About midnight","quoteLast":", therefore, when they arrived with their charge, there was no excitement or bustle about the place, and even the wakeful and observant railroad men were unsuspicious of the arrival of one of the robbers. A carriage was procured and the party were rapidly driven to the city hall, where, to the surprise of the officials, Edwards was placed in confinement, charged with being a participant in the robbery of the Geneva bank.","title":"The Burglar's Fate, and The Detectives","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"17762","hash":"0e48dccff0eec99943b119947a71e088497516ab012e067ce127b4f76aec52e2"},{"time":"23:57","quoteFirst":"My mother's only brother, John, was once kicked on the head by a favorite horse, which the blacksmith did not dare to shoe, and which his young master once rashly attempted to handle for the purpose. Uncle John was carried into the hotel unconscious, where he lay all night in that condition. ","quoteTime":"About twelve o'clock that night","quoteLast":" his sister, Aunt Elizabeth (Mrs. Higgins), at home, about thirty miles distant, both heard and saw him walk across her room, groaning in pain.","title":"The Missing Link in Modern Spiritualism","author":"Underhill, A. Leah (Ann Leah), 1814-1890","gutenbergReference":"40485","hash":"d7c37e9630440a3338e40fd047dcee32e0f9c42e36505e0749e52f0ef0d996df"},{"time":"23:57","quoteFirst":"","quoteTime":"About midnight","quoteLast":", when the violins were striking up the quadrille, which the Emperor was to dance with the wife of the French Ambassador, one of the ladies of honor, Countess Szegedin, went up to the Empress, and whispered a few words to her, in a very low voice. Maria-Gloriosa grew still paler, but mastered her emotion and waited until the end of the last figure.","title":"The Works of Guy de Maupassant, Volume 3","author":"Maupassant, Guy de, 1850-1893","gutenbergReference":"17376","hash":"c7de35e54b45cdb9a913e5a9c67995d7b68246fb253a6595cef878bed169138e"},{"time":"23:57","quoteFirst":"","quoteTime":"About midnight","quoteLast":" we got in, my feet a little the worse for wear; but so happy were we with our success that my feet soon got well.","title":"Forty Years Among the Indians\r\nA true yet thrilling narrative of the author's experiences among the natives","author":"Jones, Daniel W. (Daniel Webster), 1830-1915","gutenbergReference":"46521","hash":"c25395d21a99bb23a257f73861f156c692cd0dc80460409da6323b47ca467558"},{"time":"23:57","quoteFirst":", whome I gave leave to goe to London; wᶜʰ hope is safely arrived with you. Since wᶜʰ, litle of acction here in these parts. The 21 instant, ","quoteTime":"about midnight","quoteLast":", heere escaped out a small pickeron of 4 or 6 guns out this haboʳ, notwᵗʰstanding our vigilancy and indeavors for his surprizall, haveing oʳ boates in wᵗʰ the shore and a small frigᵗ, who gave him chase and fired seavrall guns at him; but the darknes of the night prevented there long keepeing sight of him, and, notwᵗʰstanding they made after him to the best of there understanding, yet he got away and noe sight of him at day light.","title":"Correspondence of the Family of Haddock, 1657-1719\r\nThe Camden Miscellany: Volume the Eighth","author":"Thompson, Edward Maunde, Sir, 1840-1929 [Editor]","gutenbergReference":"53144","hash":"1e071d3341df37887cf0d43bd87b97aa8a6c436c8ff47089383363587949040e"},{"time":"23:57","quoteFirst":"","quoteTime":"About midnight","quoteLast":", on the 10th of August, when we had almost despaired of the return of our messenger to the Orgunje camp, we were roused from sleep by the shout of “Ullaho Acbar” from five or six Toorkmuns. They accompanied their countryman with the joyful information, that the chief of Orgunje would not offer any obstacles to the advance of our caravan.","title":"Travels Into Bokhara (Volume 1 of 3)\r\nBeing the Account of A Journey from India to Cabool, Tartary, and Persia; Also, Narrative of a Voyage on the Indus, From the Sea to Lahore, With Presents From the King of Great Britain; Performed Under the Orders of the Supreme Government of India, in the Years 1831, 1832, and 1833","author":"Burnes, Alexander, Sir, 1805-1841","gutenbergReference":"58074","hash":"44e286fca82f635c7095ea0e87a0c848bd5439a2d454654f2a55910ec6a3d5b3"},{"time":"23:57","quoteFirst":"Upon the Evening of _Friday, Nov._ 26. 1703, the Wind was very high; but ","quoteTime":"about midnight","quoteLast":" it broke out with a more than wonted Violence, and so continued till near break of day. It ended a N.W. Wind, tho' about 3 in the Morning it was at S.W.","title":"The Storm\r\nor, a Collection of the most Remarkable Casualties and Disasters which Happen'd in the Late Dreadful Tempest, both by Sea and Land","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"42234","hash":"e111d88dab9c1bb014b8f20110ee5bf4e12c85e08129ebb5b600acc7056a9b3c"},{"time":"23:57","quoteFirst":"A day or two after this victory, the general ordered me to take captain Baxter, lieutenant Postell, and sergeant Macdonald, with thirty privates, and see if I could not gain some advantage over the enemy near the lines of Georgetown.  ","quoteTime":"About midnight","quoteLast":" we crossed Black river; and, pushing on in great silence through the dark woods, arrived at dawn of day near the enemy's sentries, where we lay in ambush close on the road.  Just after the usual hour of breakfast, a chair, with a couple of young ladies, 'squired by a brace of British officers elegantly mounted, came along at a sweeping rate from Georgetown.","title":"The Life of General Francis Marion","author":"Weems, M. L. (Mason Locke), 1759-1825","gutenbergReference":"846","hash":"159289722abfe8f4e56fe2274cf665106c64c8941ce5ce74d68e64960679feb8"},{"time":"23:57","quoteFirst":"It was brought thither secretly one night, and concealed in a cellar, while the brother and two friends lay ready to carry on the intended plot in an upper chamber of the house.” The painter returns home as usual, and having supped retires to rest. ","quoteTime":"About midnight","quoteLast":" he is roused from a deep sleep by the cries of his wife, who pretends to be dying, and implores him to go for her confessor, and her old nurse, who knew her constitution. He very reluctantly rises and dresses himself, and then sets out in quest of the nurse, who lived at the other end of the town.","title":"A Group of Eastern Romances and Stories from the Persian, Tamil and Urdu","author":"Clouston, W. A. (William Alexander), 1843-1896 [Compiler]; Rehatsek, Edward, 1819-1891 [Translator]","gutenbergReference":"57468","hash":"0bec1fcbc3c32862714279e6241240f2da8bb752801a890d7c354cff56cbe321"},{"time":"23:57","quoteFirst":"Before daylight in the morning we would look for a quiet place in the woods and lie down, but seemingly nearly every morning before we had slept long something would occur to seriously disturb us. Some one out shooting or chopping wood, or doing various other things. One night ","quoteTime":"about midnight","quoteLast":" we came to the edge of the woods, and as the woods did not run in the right direction, and there were no houses in sight and a road which ran in the direction we were going we decided that we would follow it, being careful to keep on the sides and not leave any tracks, until we could reach another stretch of woods.","title":"Reminiscences of a Prisoner of War and His Escape","author":"Langworthy, Daniel Avery, 1832-","gutenbergReference":"44702","hash":"7325f5e399fa9a47371f3de866e93aed2a3ca240d822e0c9bd69137eb48f2e1f"},{"time":"23:57","quoteFirst":"But he shook off his sorrow and decided that the time had come to seek America. We could not depart openly; that was not permitted; so one night he dug up the little hoard of money he had concealed, cut off my hair and dressed me in boys' clothes, arrayed himself in the rags of a goat-herd, and ","quoteTime":"about midnight","quoteLast":" we set off. I was eleven years old at the time, and I remember every incident distinctly.","title":"The Destroyer: A Tale of International Intrigue","author":"Stevenson, Burton Egbert, 1872-1962","gutenbergReference":"29629","hash":"5c07122300d4a748c2775d06bc9f94a908660c92035b3b41bfc220a2152855bb"}]