[{"time":"23:59","quoteFirst":"We purchased our cargo, and started for St. Johns about 10 o'clock in the morning, in order to reach home ","quoteTime":"about midnight","quoteLast":"; we landed our goods in a large hole in the rocks in an unfrequented place, and stood off with the boat. We went on shore in order to get a team. On our return, we found three custom-house officers guarding our goods! This proved an entire overthrow to our hopes and prospects.","title":"Torrey's Narrative; or, The Life and Adventures of William Torrey","author":"Torrey, William, 1814-","gutenbergReference":"46369","hash":"69a0cb5c5a3c31e07e34f2058e9a22a39f517e59c0cf93df364c505964788fd1"},{"time":"23:59","quoteFirst":"March 8th.--","quoteTime":"About midnight","quoteLast":", as we sat on the \"stoep\" of the officers' quarters, smoking in silence, and enjoying the cool, soft night air, watching the while the bright stars of the \"Southern Cross,\" that sparkled above the jagged peak of the Didama, a distant bugle sounded the \"cease firing.","title":"Campaigning in Kaffirland; Or, Scenes and Adventures in the Kaffir War of 1851-52","author":"King, William Ross, 1822-1890","gutenbergReference":"48550","hash":"c901d42e99b39507c58595776ff2a452b3584a2045f195db7420603f8ca7e236"},{"time":"23:59","quoteFirst":"Welch, one quartermaster, and four or five soldiers, went aloft with wet blankets, and succeeded in extinguishing it, but not until the yard and mast were nearly burnt through. The work of fighting the fire below continued for hours, and ","quoteTime":"about midnight","quoteLast":" it appeared that some impression was made; and after that, the men drove it back, inch by inch, until daylight, when they had completely got it under. The ship was now in a frightful plight. The after-part was literally burnt out—merely the shell remaining—the port quarter blown out by the explosion: fifteen feet of water in the hold.","title":"The Cornhill Magazine (Vol. I, No. 5, May 1860)","author":"Various","gutenbergReference":"70507","hash":"cc381508bdd4bb6f60707885678cf32489c08615e93c718c6026067b71c22be7"},{"time":"23:59","quoteFirst":"My fire was in all its glory ","quoteTime":"about midnight","quoteLast":", and, having made a bark shed to shelter me from the rain and partially dry my clothing, I had nothing to do but look and listen and join the trees in their hymns and prayers.","title":"Travels in Alaska","author":"Muir, John, 1838-1914","gutenbergReference":"7345","hash":"78a0f17cbbd50d0f07213432a14d645ae238d21950a42b5f1ab28f371f78fef8"},{"time":"23:59","quoteFirst":"At the end of the six hours the Vizier came back: two people were with him; one, by his martial appearance, I knew to be Holkar, the other I did not recognise. It was ","quoteTime":"about midnight","quoteLast":".","title":"The Tremendous Adventures of Major Gahagan","author":"Thackeray, William Makepeace, 1811-1863","gutenbergReference":"1935","hash":"72f1e4472dc4a76fee27f05d0451cf68de5ec64e56ea6c18f7b67bf83348f297"},{"time":"23:59","quoteFirst":"The Englishmen and Gascoins, though they were put in some feare, yet they shewed their approoued valiancie in defending the towne, till at length when they saw they could defend it no longer, and were in no hope of succour from anie part, they fled out ","quoteTime":"about midnight","quoteLast":", and made toward their ships: but diuerse of them were taken by the waie, for the Frenchmen hauing knowledge of their intent, forlaie the passages, and taking some of them that first sought to escape thus by flight, slue them, but there was not manie of those.","title":"Chronicles of England, Scotland and Ireland (2 of 6): England (09 of 12)\r\nEdward the First, Surnamed Longshanks, the Eldest Sonne of Henrie the Third","author":"Holinshed, Raphael, -1580?","gutenbergReference":"46668","hash":"9ec369bef3408899c95c3407e0b07f85d157cc90a6f28d4ab043765e15c48f9c"},{"time":"23:59","quoteFirst":"The writer was placed in charge of the picket line in our front on the night of the third, and there remained until the morning of the sixth. In the meantime firing by the opposing picket lines was frequent, resulting in many casualties. ","quoteTime":"About midnight","quoteLast":" of the fifth, I thought movements of the enemy indicated the beginning of his withdrawal, and at once so reported. I was directed to watch further developments and report; and soon being satisfied the enemy was rapidly withdrawing, I so reported and was directed to advance on his works at daylight.","title":"The War; \"Stonewall\" Jackson, His Campaigns and Battles, the Regiment as I Saw Them","author":"Wood, James H. (James Harvey)","gutenbergReference":"48586","hash":"712b8437ef5c5de670a1c7b786918d4333d2f3b685a796d3094760bb0d65bbe4"},{"time":"23:59","quoteFirst":"\"So I am,\" said Clerambault with his beaming smile; his own boy was in his mind. He closed the door, and stood for some minutes with the lamp in his hand in the vestibule before he realised where he was. It was ","quoteTime":"nearly midnight","quoteLast":" and he was very tired, but, instead of going into the bedroom, he mechanically turned again towards his study;--the apartment, the house, the street were all asleep. Almost without seeing it, he stared vaguely at the light shining on the frame of an engraving of Rembrandt's, The Resurrection of Lazarus, which hung on the opposite wall.... A dear figure seemed to enter the room; ...","title":"Clerambault: The Story of an Independent Spirit During the War","author":"Rolland, Romain, 1866-1944; Miller, Katherine [Translator]","gutenbergReference":"10868","hash":"954518da0e79fff71f732b82f0781722cdfff5fe98d3d9339ec60be961a04386"},{"time":"23:59","quoteFirst":"For this Shinburn agreed to give his jailer two thousand dollars. He did not have this amount with him, but, by convincing the deputy that he had nothing to lose, the latter was induced to take Shinburn’s promise of payment. Therefore, ","quoteTime":"about midnight","quoteLast":", while the deputy was snoring like a trooper, Shinburn picked the lock of the cuff on his own wrist with a common pen which had been bent to serve the purpose.","title":"From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter","author":"White, George M. (George Miles)","gutenbergReference":"57760","hash":"dea9aa9381417923a7480b2d5c48eb48f4b746d5ffd0d25d3b8917c58775c4bb"},{"time":"23:59","quoteFirst":"\"He returned this afternoon; he sent for me; he told me to tell her to meet him there to-night, ","quoteTime":"about midnight","quoteLast":".  She did not think you would return before two or three----  Oh, for pity's sake----\"","title":"The Baronet's Bride; Or, A Woman's Vengeance","author":"Fleming, May Agnes, 1840-1880","gutenbergReference":"15317","hash":"64a52eed378636cc29e8998a90481fe57b7ae76df5cdffffe640eec24130b18d"},{"time":"23:59","quoteFirst":"\"However, Robin, being unable to do ony mair in the way o' searching, had now nae hope left but in finding his dead son by some kind o' supernatural means. Sae he determined to watch a third night, and that at the very identical peat stack where it had been said his son's staff was found. He did sae; and ","quoteTime":"about midnight","quoteLast":", ere ever he wist, the dog set up a howl close beside him. He called on him by his name, and the dog came, and fawned on his old acquaintance, and whimpered, and whinged, and made sic a wark, as could hardly hae been trowed.","title":"The Shepherd's Calendar. Volume I (of II)","author":"Hogg, James, 1770-1835","gutenbergReference":"35474","hash":"c4c98538724cae6e452deceb01044b04f7f8bf5cb9bd885ad2dd7689f48eafeb"},{"time":"23:59","quoteFirst":"But, ","quoteTime":"about midnight","quoteLast":", a gentle knocking was heard at the window, and a well-known voice said, in an undertone--","title":"Wilson's Tales of the Borders and of Scotland, Volume 03","author":"Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]","gutenbergReference":"31593","hash":"c8a6a3bacbc34c33c2b1d53e8603cc56c1bab54eb30e1149d6df9a26ac12afd3"},{"time":"23:59","quoteFirst":"Anyway, we've got our work cut out for us to-night.  We must be far from the border by morning.  There's a train from Juarez ","quoteTime":"about midnight","quoteLast":".\"","title":"Boy Scouts in Mexico; Or, On Guard with Uncle Sam","author":"Ralphson, G. Harvey (George Harvey), 1879-1940","gutenbergReference":"2191","hash":"145309dec40aeda6a89d827333565f95affc2799f5605d393d01b3e1ebecb25f"},{"time":"23:59","quoteFirst":"Jean-Christophe used to leave ","quoteTime":"about midnight","quoteLast":", worn out, with his hands burning, his head aching, his stomach empty. He was in a sweat, and outside snow would be falling, or there would be an icy fog.","title":"Jean-Christophe, Volume I","author":"Rolland, Romain, 1866-1944; Cannan, Gilbert, 1884-1955 [Translator]","gutenbergReference":"7979","hash":"2466c316cec216c00d7a1dd6fd580a613df7da6dc34603ccd0cc98d9d93f9868"},{"time":"23:59","quoteFirst":"The following night he fell asleep at once, tired with a long day's work in the fields. He woke with a start ","quoteTime":"about midnight","quoteLast":", with the impression of a sound in his ears, and lay listening doubtfully. Then he perceived that his ears had not deceived him.","title":"Carette of Sark","author":"Oxenham, John, 1852-1941","gutenbergReference":"16666","hash":"b99503ec8fde6516d1d37ce24391b75a723023156f910f23cc6c63fbc793bb37"},{"time":"23:59","quoteFirst":"In front of a little cottage in which a few students had double rooms, we leaped and jumped very quietly for some minutes, speaking in whispers, for it was ","quoteTime":"nearly midnight","quoteLast":", on the verge of the Sabbath.","title":"Through the school: The experiences of a mill boy in securing an education","author":"Brown, Frederic Kenyon, 1882-1970; Benda, Wladyslaw T. (Wladyslaw Theodore), 1873-1948 [Illustrator]; Merrill, Frank T., 1848-1923 [Illustrator]","gutenbergReference":"68750","hash":"169773152ff353b94d494b1e4a5893d8d5e85973867f88722f62f01b46173e4d"},{"time":"23:59","quoteFirst":"For two hours we laboured, Mahomed, Job, and I, who was supposed to be strong enough to pull against the two of them, on the bank, while Leo sat in the bow of the boat, and brushed away the weeds which collected round the cutwater with Mahomed’s sword. At dark we halted for some hours to rest and enjoy the mosquitoes, but ","quoteTime":"about midnight","quoteLast":" we went on again, taking advantage of the comparative cool of the night. At dawn we rested for three hours, and then started once more, and laboured on till about ten o’clock, when a thunderstorm, accompanied by a deluge of rain, overtook us, and we spent the next six hours practically under water.","title":"She","author":"Haggard, H. Rider (Henry Rider), 1856-1925","gutenbergReference":"3155","hash":"c6641a7cc9834a4e0567dc9f038ac086e33b60031ed4b37d91d77d939e16c540"},{"time":"23:59","quoteFirst":"On entering one of the chapels, they saw a man who seemed an hundred years of age, who fell down with fear; but, on recovering, rebuked the soldiers for taking the bars of silver from the tombs. Having received information of what was in the other chapels, Antonio went on board with a considerable quantity of silver taken from the first chapel, meaning to return next day to plunder them all. ","quoteTime":"About midnight","quoteLast":", lights were seen on the top of the great building, and numbers of bell were heard all over the island. Antonio went again on shore, though advised to make off as the alarm was given.","title":"A General History and Collection of Voyages and Travels — Volume 06\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13225","hash":"a705aacbd9c547729f0a45b8ac0b1868728f0d50d4d7e784df51e9990bfa9749"},{"time":"23:59","quoteFirst":"Was it possible? It was ","quoteTime":"nearly midnight","quoteLast":"; he must have slept more than three hours! Half gratified by the unaccustomed rest, half angry at the lapse of time, he arose to depart. The night was the reverse of inviting; a long-threatened storm had at last burst forth, and the rain was falling in torrents, while the wind, in short and fitful gusts, shook the house to its foundation, and scattered tiles and slates over the dreary street.","title":"The Knight Of Gwynne, Vol. 2 (of 2)","author":"Lever, Charles, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]","gutenbergReference":"35756","hash":"34d3bfa5a2babeea5aa56f2ae1c4709bdde5954bf10eedf6f28331783dfdc838"},{"time":"23:59","quoteFirst":"Night came on and it was unusually dark, so that the active fighting ceased. Hardee had stood the shock and held his position, with the single exception of Govan's brigade front, and that had been in part gallantly restored under his eye. ","quoteTime":"About midnight","quoteLast":" General Hardee had successfully left his lines, and by daylight of the 2d he was in line of battle at Lovejoy, 5 miles in the rear of Jonesboro, with all trains packed and his weary and heroic battalions hard at work on a defensive line.","title":"Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History","author":"Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]","gutenbergReference":"50737","hash":"c68607780808adfaf4d6f8ba505eeeadff551ef9a194c08050fbd277602ece76"}]