[{"time":"23:58","quoteFirst":"The scouts reported to the General that Indians had been crossing the river below us all day long, and the indications were that they intended to make an attack ","quoteTime":"about midnight","quoteLast":", in order to steal our teams. With this information before him, General Sibley ordered one-half the command out on guard, and the balance to lay on their arms. In an hour or so another order came, for the balance of the command to reinforce the guard, because there surely would be an attack, and it did come about twelve o'clock; but the attempt to capture the teams miscarried; for, after a few shots, the Indians retired.","title":"A Thrilling Narrative of the Minnesota Massacre and the Sioux War of 1862-63\r\nGraphic Accounts of the Siege of Fort Ridgely, Battles of Birch Coolie, Wood Lake, Big Mound, Stony Lake, Dead Buffalo Lake and Missouri River","author":"Connolly, A. P. (Alonzo P.), 1836-1915","gutenbergReference":"51990","hash":"74f2300a1d3869364d92cbcced18271b2c37b9f152bd671aaaec46c2c84f37ac"},{"time":"23:58","quoteFirst":"The _Adventurer_ was doing a good twenty miles an hour, the propeller lashing the water into a long foaming path that melted astern in the moonlight. Ossie busied himself in the galley ","quoteTime":"about midnight","quoteLast":" and served hot coffee and bread-and-butter sandwiches.","title":"The Adventure Club Afloat","author":"Barbour, Ralph Henry, 1870-1944; Caswell, Edward C., 1879-1963 [Illustrator]","gutenbergReference":"13897","hash":"886b82d14350ff68291685e6d9036abde0f81e3851f668e153756fd8d510ff01"},{"time":"23:58","quoteFirst":"Two or three times on the way I tried to liven him up, but he took no notice, and we arrived at the station to find the train gone. A belated porter came up and gave me the information that the next train was ","quoteTime":"about midnight","quoteLast":", due at Waterloo about 1 a.m., and then my cabman said, “How long’s she ben gone?”","title":"Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer","author":"Bullen, Frank Thomas, 1857-1915","gutenbergReference":"67673","hash":"71a60d435621954fd841ee28982e9843dc94e9bc6c798a07f833790a336a057c"},{"time":"23:58","quoteFirst":"At ","quoteTime":"about twelve at night","quoteLast":" the company took their leave of captain Jones, and the boats set them safe on shore, in the same order and regularity as they came on board, excepting a few who were landed _half seas over_; these the midshipmen assisted along to their lodgings, and returned on board to give an account to captain Jones that we saw all the company safe at their respective places of abode.","title":"The logs of the Serapis--Alliance--Ariel, under the command of John Paul Jones, 1779-1780","author":"Barnes, John S. (John Sanford), 1836-1911 [Editor]","gutenbergReference":"45011","hash":"a91958b670d73ac16c6d63445de7ca62977137c0e0e518a880a0928f36fbbd85"},{"time":"23:58","quoteFirst":"It was somewhere ","quoteTime":"about midnight","quoteLast":" when I was awakened by an indescribable sensation of oppression from the surrounding atmosphere. The air seemed to be no longer air, but some poisonous exhalation that had suddenly arisen and enveloped us.","title":"Blackwood's Edinburgh Magazine — Volume 55, No. 342, April, 1844","author":"Various","gutenbergReference":"13633","hash":"be88575d97bfeae05572bdf0545a0b440d304c23a527669a9ea103eb693dd247"},{"time":"23:58","quoteFirst":"It was too late to go to see Mr. Ferguson that evening, but they talked over the scheme till ","quoteTime":"nearly midnight","quoteLast":". They went into all the details and made calculations of their probable profits, till they had worked themselves up into a high stage of enthusiasm. As Bob said, it hardly seemed possible to lose.","title":"Wilderness Honey","author":"Pollock, Frank Lillie, 1876-1957; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]","gutenbergReference":"67750","hash":"68d428a252245f3e0e85ce2eab87341801e8d1d9f94cf510760cadb9fe81eb87"},{"time":"23:58","quoteFirst":"Then they sat about and talked and talked until ","quoteTime":"nearly midnight","quoteLast":".","title":"Baseball Joe on the School Nine; or, Pitching for the Blue Banner","author":"Chadwick, Lester, 1873-1962","gutenbergReference":"38897","hash":"a0eaf55a72fae2f90ee6257486389b8fead63272ecd599557499b748ab3cea06"},{"time":"23:58","quoteFirst":"One of them, to his surprise, had rung up the Prefecture of Police in Paris on the telephone. The others were standing at the hotel door, gazing quietly enough at the passers-by, when suddenly ","quoteTime":"about midnight","quoteLast":" much excitement rose amongst them. They conversed eagerly in their own tongue for a few moments, and the lady had rushed off down the street by herself, whilst her two companions ran with equal precipitancy to join the third in the sitting-room they had engaged, and there they were still seated in moody expectancy, apparently watching for some dramatic event to happen.","title":"The Albert Gate Mystery\nBeing Further Adventures of Reginald Brett, Barrister Detective","author":"Tracy, Louis, 1863-1928","gutenbergReference":"23150","hash":"16da4c10b70c5dd7fba60641906cfefdb7c9bb54760ff1711b6092cd8e33f102"},{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":", on the 31st May, the men commenced moving from Buffalo to Lower Black Rock, about three miles down the river, and at 3:30 A.M., on the 1st of June, all of the men, with the arms and ammunition, were on board four canal boats, and towed across the Niagara River, to a point on the Canadian side called Waterloo, and at 4 o’clock A.M., the Irish flag was planted on British soil, by Colonel Starr, who had command of the first two boats.","title":"Ridgeway: An Historical Romance of the Fenian Invasion of Canada","author":"Dubh, Scian, 1815-1896","gutenbergReference":"9476","hash":"c34e8b288d44ab03ad167dbae1f1b0d06d26551e8fc2da8f795d241e97f0f9c1"},{"time":"23:58","quoteFirst":"Yaspard, very incomprehensible, manner ","quoteTime":"about midnight","quoteLast":" revels and strange beings who doubtless had a certain kind of existence in Tammy's imagination.  Only one thing he said attracted the boy's serious attention, and remained in his recollection to throw light on future events.","title":"Viking Boys","author":"Saxby, Jessie Margaret Edmondston, 1842-1940","gutenbergReference":"23725","hash":"d728cd607edc6cc643bded7489457c9c3d6bbc6b1c1412d2960a6849dbb7e753"}]