[{"time":"23:58","quoteFirst":"Her inquiry whether his Majesty's orchestra and her own boys would be able to give a performance that evening was eagerly answered in the affirmative by Maestro Gombert, the conductor of the orchestra, and Benedictus Appenzelder, conductor of the boy choir, who was in her personal service. She expressed her pleasure in the knowledge, and then proposed to surprise the Emperor at the principal meal, ","quoteTime":"about midnight","quoteLast":", with Jacob Hobrecht's Missa Graecorum, whose magnificent profundity his Majesty especially admired.","title":"The Historical Romances of Georg Ebers","author":"Ebers, Georg, 1837-1898","gutenbergReference":"5600","hash":"6dab4b2aebc979490657fdfc69bb46c220a368c5e98814e5c2a9c21f9f7269a6"},{"time":"23:58","quoteFirst":"\"I beg your pardon, Doctor Fritz; I thought you would be asleep up there in Hugh Lupus's tower. Were _you_ ringing? Now that explains why Sperver came to me ","quoteTime":"about midnight","quoteLast":" to ask if anybody had gone out. I said no, which was quite true, for I never saw you going out.\"","title":"The Man-Wolf and Other Tales","author":"Erckmann-Chatrian","gutenbergReference":"15745","hash":"2c3d8280cb73f84e48a11b9a9cab0b314e91883956a3d93a0d816b2db4294299"},{"time":"23:58","quoteFirst":"He plucked the flower, and lifting it to his lips, he said, 'Many flowers in my countree.'  After this he lay very still, gazing steadily up into the limitless, jewelled space, as if trying to fathom the eternal mystery of life and death.  It was ","quoteTime":"nearly midnight","quoteLast":" when I noticed that his hands were growing cold, and found that the respiration was growing very laboured.  The surgeon, after feeling the pulse, beckoned me aside to whisper that the hour was come.","title":"Masterpieces of Adventure—Oriental Stories","author":"Braddy, Nella, 1894-1973 [Editor]","gutenbergReference":"63015","hash":"c09887635a725a1a6df7142ac68abd590333ba4e048276fe322e23b0df375c37"},{"time":"23:58","quoteFirst":"At ","quoteTime":"about midnight","quoteLast":" of the 1st of July the transports were collected in the Bay of St. Eufemia. Orders were then given for the landing at two o’clock.","title":"Under England's flag","author":"Boothby, Charles, 1786-1846; Boothby, Cecilia Elizabeth, -1925 [Compiler]; Boothby, Martha Serena, -1909 [Compiler]","gutenbergReference":"70149","hash":"7950877cec1cf96052731a0696c72aef31d498e43a43c0a37fa2b1b9cb12edc3"},{"time":"23:58","quoteFirst":"All this we mention only to explain how it was that Roger was dozing at his desk ","quoteTime":"about midnight","quoteLast":", the evening after the call paid by Aubrey Gilbert.  He was awakened by a draught of chill air passing like a mountain brook over his bald pate.  Stiffly he sat up and looked about.","title":"The Haunted Bookshop","author":"Morley, Christopher, 1890-1957","gutenbergReference":"172","hash":"f3aae8c6a0114b0af68c36f67f9126cf2642bf640a1e8e7660d337872a4e8ebc"},{"time":"23:58","quoteFirst":"Advancing ","quoteTime":"about midnight","quoteLast":" by the light of the moon, these two brave regiments, under Colonels Leckie and Boyle, rushed at the wood which the Germans had already {52} entrenched and carried it at the point of the bayonet after a furious hand-to-hand struggle.  Following at the heels of the flying Germans, they drove them ever deeper into the recesses of the wood, where there loomed up under the trees the huge bulk of the captured guns.","title":"The British Campaign in France and Flanders, 1915","author":"Doyle, Arthur Conan, 1859-1930","gutenbergReference":"65043","hash":"d0251873ecc18844bc7c69d71a9978b2a58ba2c8d3aa816cd2502e67a815a08d"},{"time":"23:58","quoteFirst":"After this, he exercised his malice and cruelty against all persons in the family, in wearying them in the night-time, by stirring and moving through the house, so that they had no rest for noise, which continued all the month of August after this manner. After which time the devil grew yet worse, by roaring and terrifying, by casting of stones, by striking them with staves on their bed in the night-time. And (September 18) ","quoteTime":"about midnight","quoteLast":", he cried out with a loud voice, “I shall burn the house.” And about three or four nights after, he set one of the beds on fire, which was soon put out, without any prejudice except the bed itself.","title":"Domestic Annals of Scotland from the Reformation to the Revolution, Volume 2 (of 2)","author":"Chambers, Robert, 1802-1871","gutenbergReference":"73695","hash":"0334deaac44438384f5aa6d3be4c7d42d177bd0726571faeaba69790e5be31a6"},{"time":"23:58","quoteFirst":"There followed busy hours on Grand Island as we made ready for the crisis. ","quoteTime":"About midnight","quoteLast":", five hundred Germans, true to their vow, landed at various points, and crept forward through the darkness, carrying their bombs. As they reached a circle a thousand yards from the huge hangar shed they passed unwittingly two hundred youthful riflemen who had dug themselves in under snow and branches and were waiting, thrilling for the word that would show what American boys can do for their country.","title":"The Conquest of America: A Romance of Disaster and Victory, U.S.A., 1921 A.D.","author":"Moffett, Cleveland, 1863-1926","gutenbergReference":"8684","hash":"fd1abacc3e1941fa5bf8451ef92b5870bec4e14ace118857339041cc55d0e72f"},{"time":"23:58","quoteFirst":"This was on the evening of the 21st; ","quoteTime":"about midnight","quoteLast":" the boat returned, bringing intelligence of the battle, and that Sir Harry Burrard was in command. There was now no room for that delicacy toward Sir Arthur, as honourable as it was judicious, which he had resolved to observe.","title":"History of the Peninsular War, Volume 2 (of 6)","author":"Southey, Robert, 1774-1843","gutenbergReference":"60387","hash":"039686ca72f82711f9839fccc6f35e2f9ae91804fb3324387ff921b1061c1e48"},{"time":"23:58","quoteFirst":"She made him put a few shillings in his pocket; observing it would excite suspicion should he be found travelling altogether penniless. This arrangement being made, the farmer lay down on a sort of _shake-down_, as the Scotch call it, upon some straw; but, as is easily to be believed, slept not. ","quoteTime":"About midnight","quoteLast":" the gang returned with various articles of plunder, and talked over their exploits, in language which made the farmer tremble. They were not long in discovering their guest, and demanded of Jean whom she had got there.","title":"A History of the Gipsies: with Specimens of the Gipsy Language","author":"Simson, Walter; Simson, James, 1826- [Editor]","gutenbergReference":"39665","hash":"5138feaabbd1a0ada258d04fd1a7adbb27cdf80bf472ee548ca5570144ab6f57"},{"time":"23:58","quoteFirst":"House was jammed again that night, and we sold this crowd the same way.  When me and the king and the duke got home to the raft we all had a supper; and by and by, ","quoteTime":"about midnight","quoteLast":", they made Jim and me back her out and float her down the middle of the river, and fetch her in and hide her about two mile below town.","title":"Adventures of Huckleberry Finn, Chapters 21 to 25","author":"Twain, Mark, 1835-1910","gutenbergReference":"7104","hash":"02d425641d3c8040190de3481077b2c93e7b962b77ac7bb0e980471759e237af"},{"time":"23:58","quoteFirst":"We pitched our tent upon the village threshing-floor, the only flat place, except roofs of houses, within sight. The village elders dined with us, and stayed till ","quoteTime":"nearly midnight","quoteLast":", telling us about the tigers and the way to catch them. Some of the stories they related were incredible, but not much more so than is usual in that kind of narrative.","title":"Oriental Encounters: Palestine and Syria, 1894-6","author":"Pickthall, Marmaduke William, 1875-1936","gutenbergReference":"19378","hash":"970fadfd33bb74c3925a8cd2b1a1e950031d8446f830508a7d2f3d78f7b06d6d"},{"time":"23:58","quoteFirst":"At the same time that these preparations were making for the security of West Point, an order was despatched to Colonel Jameson, directing him to send AndrÈ under a strong guard to Robinson's House. The express arrived ","quoteTime":"about midnight","quoteLast":" at Lower Salem, and at that hour an officer came with the message to AndrÈ. He started up quickly from his bed, and obeyed the summons. The rain fell in torrents, and the night was dark and dismal.","title":"Life and Treason of Benedict Arnold","author":"Sparks, Jared, 1789-1866","gutenbergReference":"49500","hash":"037203e75ae9ec51b293d42eac9237ac5224ab2319bcf3d0d3f5ab44716135bc"},{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":" he left her at the door of her house on Golden Gate Avenue. On their way home Ida had grown more serious than he had ever known her to be. Now she began to cry softly to herself.","title":"Vandover and the Brute","author":"Norris, Frank, 1870-1902","gutenbergReference":"14712","hash":"ca0bacfa0c8144ce820afb619fa9c56bfa2fcf4033d05c5769cfa5c8c5a27629"},{"time":"23:58","quoteFirst":"When they had travelled in this way until they could no longer hear the yells of the Indians and the popping of guns at the fort, Sam called a halt. It was now ","quoteTime":"nearly midnight","quoteLast":".","title":"The Big Brother: A Story of Indian War","author":"Eggleston, George Cary, 1839-1911","gutenbergReference":"20849","hash":"1dcc75e2da50c74c101d95eaf53c421b81b2fe8ef6557d107b121e6e8c6a80d3"},{"time":"23:58","quoteFirst":"I could relate many facts illustrative of what I have stated above, respecting the influence of habitual or natural obedience upon the negro. The runaway will sometimes suffer himself to be taken by a white boy not a third of his size. Recently, ","quoteTime":"about midnight","quoteLast":", a lady saw, by the light of the moon, a tall negro enter her gallery. She immediately arose, observed him through the window more distinctly as he was peering about with a light step, and satisfied that he was a negro, she threw up the window, and cried \"stop, sir! stop!\" in the tone of authority peculiar to all who have had any thing to do with negroes.","title":"The South-West, by a Yankee. In Two Volumes. Volume 2","author":"Ingraham, J. H. (Joseph Holt), 1809-1860","gutenbergReference":"35156","hash":"40aa3fa32eb81c8e3c2c38723e2bc3c18990ba62a067ca1baeba84fa9dff7b3b"},{"time":"23:58","quoteFirst":"This was exactly what Margaret wanted, to enable her to unburden her mind; and she now proceeded to tell the cause of her distress. Some time ","quoteTime":"about midnight","quoteLast":", or it might be toward morning, she could not be certain which, she had been awakened from her sleep, by what she described as \"a sharp rap upon the window, followed by a lang laigh sough, like the wind whistling in a toom house.\" She rose stealthily from her bed, to ascertain, if possible, the cause of these unwonted noises, and, while she stood irresolute in the middle of the floor, she heard a low, husky, indistinct voice, which, she said, \"resembled that of a dying man,\" pronounce the word _Mary_.","title":"Wilson's Tales of the Borders and of Scotland, Volume 15","author":"Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]","gutenbergReference":"34152","hash":"8533bd61eb29bf7afc953589465d057acc92b74fda4f850c8c6ec1ea4fd2cf9f"},{"time":"23:58","quoteFirst":"I took care to keep a wing for you,\" said Tom; \"I carved them myself at dinner.\" As he so addressed her he came out from his hiding-place in the kitchen ","quoteTime":"about midnight","quoteLast":", and surprised her in the larder. She gave a fearful scream, which, however, luckily was not heard through the house. \"You won't tell mamma, Tom, will you?\" Tom promised that he would not, on condition that she would come down to breakfast on the following morning.","title":"Ayala's Angel","author":"Trollope, Anthony, 1815-1882","gutenbergReference":"33500","hash":"ef6d3fd09d2cd833ee30770a3ba45aadabf365249f2cb88cb3f70f454e8f4097"},{"time":"23:58","quoteFirst":"The soldier who arrested me in Vehlen had alluded to it. My escort and I were alone in a third-class compartment of the east-express, ","quoteTime":"about midnight","quoteLast":", when a very dapper N.C.O. entered. He took in the situation at a glance.","title":"My Escape from Germany","author":"Keith, Eric A.","gutenbergReference":"49509","hash":"9da957b42e2b8a34fdb5c240c0cbb76a7604762fd8743a4bfda983ca16a88465"},{"time":"23:58","quoteFirst":"I was awaked ","quoteTime":"about midnight","quoteLast":" by a whistle coming along the ravine. It stopped just at our door, and informed us in few words that the river had risen and swept every thing away. Hurrying down to the shore, the scene of ruin and uproar that presented itself was so appalling, that we rubbed our eyes to make sure that we were awake.","title":"Golden Dreams and Leaden Realities","author":"Payson, George, 1824-1893","gutenbergReference":"49039","hash":"9b033d1079177e3f20540d374254619ff0467745b103413b2567ea17235b08a7"}]