[{"time":"23:57","quoteFirst":"The general direction of the march was north-west. It was a bright moonlight night, but the column moved slowly, for the numerous waggons took up the centre of the road, while the troops moved on the side. ","quoteTime":"About midnight","quoteLast":" it began to rain, which made everybody cold and uncomfortable, especially as halts were long and frequent. It was not easy to see where the army was going, although the Tugela could not be far off.","title":"The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland","author":"Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-","gutenbergReference":"25618","hash":"46b574cc75aa05b03c08130f60614ea3105d1f71074bf3e22929e356732ce823"},{"time":"23:57","quoteFirst":"_Hen_. ","quoteTime":"About midnight","quoteLast":" I awaking, And this _Buzzano_ too, my brother in his sleepe Thus cryde out, \"Oh, twas I that murtherd him, This hand that killd him\"!","title":"A Collection of Old English Plays, Volume 2","author":"Bullen, A. H. (Arthur Henry), 1857-1920 [Editor]","gutenbergReference":"10656","hash":"4ddb14700dc7676cb8aea033bff2a47d17df6a517a6a8668960f03f8f72a15c2"},{"time":"23:57","quoteFirst":"“At this hour!” (It was ","quoteTime":"nearly midnight","quoteLast":".) He went into the hall, unbarred and opened the door:","title":"Dr. Paull's Theory: A Romance","author":"Diehl, Alice M. (Alice Mangold), 1844-1912","gutenbergReference":"67437","hash":"f7c853b06e505a35c8c418457c0b6b9df143b02480c9fdc11720828f1f055b9d"},{"time":"23:57","quoteFirst":"When the man saw this, he, too, sat down to table, and began to sup. After supper, Fate lay down to sleep, and he lay down too. ","quoteTime":"About midnight","quoteLast":" a terrible noise arose, and out of the noise a voice was heard: 'Fate! Fate! so many souls have been born to-day; assign them what you will.' Then Fate arose, and opened a chest with money in it, and began to throw nothing but ducats behind him, saying: 'As to me to-day, so to them for life!' When on the morrow day dawned, that large palace was no more, but instead of it a moderate-sized house; but in it again there was enough of everything.","title":"Sixty Folk-Tales from Exclusively Slavonic Sources","author":"Wratislaw, Albert Henry, 1822-1892 [Compiler]","gutenbergReference":"48761","hash":"5f7be702fde56501a6ae48e8fc8ce3e1be4230329c394429ba6c76bbf5b6b814"},{"time":"23:57","quoteFirst":"By ten o'clock the pile was well alight underneath, but it was not until ","quoteTime":"nearly midnight","quoteLast":", when the mist had turned to snow and a strong wind had sprung up, that it was blazing full strength. I hardly know what would have been the direction of the wind in the upper air, but, cupped in the embrasure of the bend, it was sucking round and round, like the big whirlpool, only more fitfully and with an upward rather than a downward pull.","title":"Down the Columbia","author":"Freeman, Lewis R. (Lewis Ransome), 1878-1960","gutenbergReference":"38249","hash":"239ffeedc7e2a69a5513734627982672facaacf46dce877d7d018a143cb581b6"},{"time":"23:57","quoteFirst":"It was ","quoteTime":"nearly midnight","quoteLast":" when Bobby Wilkins’ chauffeur reported over the telephone to Jimmy Martin and McClintock, who had been keeping anxious vigil in the office all night.","title":"Fresh Every Hour\r\nDetailing the Adventures, Comic and Pathetic of One Jimmy Martin, Purveyor of Publicity, a Young Gentleman Possessing Sublime Nerve, Whimsical Imagination, Colossal Impudence, and, Withal, the Heart of a Child.","author":"Toohey, John Peter, 1880-1946","gutenbergReference":"57645","hash":"10b66add207b0422787c743990470e1f93776ebd84d8f0edcf131b26c72598fb"},{"time":"23:57","quoteFirst":"“The man had taken a good many; we saw them but did not count them. He started ","quoteTime":"about midnight","quoteLast":" for the ranger’s shelter, where he said he should sleep till daybreak, so as to make up his full tale betimes.”","title":"Erewhon Revisited Twenty Years Later, Both by the Original Discoverer of the Country and by His Son","author":"Butler, Samuel, 1835-1902","gutenbergReference":"1971","hash":"cdea5e90126f47e6af91b6a6f0e7d073ce4f2bbb27aa2e7dd0e77f74598628dc"},{"time":"23:57","quoteFirst":"It was ","quoteTime":"nearly midnight","quoteLast":" when Adèle managed to drop to sleep.","title":"The Silver Lining: A Guernsey Story","author":"Roussel, John","gutenbergReference":"27798","hash":"cdd91411765f0bb020e619e049a925e9f4dd56f592dcb34bf4dc6d2c0b4504a2"},{"time":"23:57","quoteFirst":"Now the hour oftenest chosen by this naughty sprite (whom we will call Puck) for performing his pranks was ","quoteTime":"about midnight","quoteLast":", just when the shepherds and cowherds, tired out with their long day’s work, were sound asleep. Then he would go into the cowsheds and unfasten the chains that fixed each beast in its own stall, and let them fall with a heavy clang to the ground.","title":"The Lilac Fairy Book","author":"Lang, Andrew, 1844-1912","gutenbergReference":"3454","hash":"7cae26280c738061959630fa6b656236fb46bafa93802123dd23e0fcd88fdfe2"},{"time":"23:57","quoteFirst":"As my knee was quite well, I now took off the bandage, and hung my diamond round my neck as before.  I could not help feeling a satisfaction, when I thought that the thief of a captain little imagined what a mine of wealth he was losing when he turned me adrift.  It was ","quoteTime":"about midnight","quoteLast":" when the tide ceased to flow, and we then agreed to land, and the question then was, whether we should separate or keep together.  After some discussion, we agreed to separate in twos, and the Portuguese captain and I agreed to keep each other company.","title":"The Privateersman","author":"Marryat, Frederick, 1792-1848","gutenbergReference":"21576","hash":"295fa023b45ce5366f98eeb7d35efa6fb50cb97bb30c44a6fe552d0f10bd19f7"}]